INSERT INTO `pn_mdict` VALUES (15484, 'راب', '(اِ.) جانور نرم تن از رده شکم پایان، شبیه حلزون.');
INSERT INTO `pn_mdict` VALUES (15485, 'رابح', '(بِ) [ ع. ] (اِفا.) سودبخش، سودآور، نافع.');
INSERT INTO `pn_mdict` VALUES (15486, 'رابض', '(بِ) [ ع. ] (اِ.) شیر درنده.');
INSERT INTO `pn_mdict` VALUES (15487, 'رابط', '(بِ) [ ع. ] (اِفا.)
۱- پیوند دهنده.۲ - واسطه میان دو تن.');
INSERT INTO `pn_mdict` VALUES (15488, 'رابطه', '(بِ طِ) [ ع. رابطه ] (اِ.) پیوند، بستگی.');
INSERT INTO `pn_mdict` VALUES (15489, 'رابع', '(بِ) [ ع. ] (ص.) چهارم، چهارمی.');
INSERT INTO `pn_mdict` VALUES (15490, 'رابعاً', '(بِ عَ نْ) [ ع. ] (ق.) چهارمین.');
INSERT INTO `pn_mdict` VALUES (15491, 'رابه', '(بِّ) [ ع. رابه ] مادراندر، زن پدر.');
INSERT INTO `pn_mdict` VALUES (15492, 'راپرت', '(پُ) [ فر. ] (اِ.) گزارش، سخن چینی.');
INSERT INTO `pn_mdict` VALUES (15493, 'راپرتچی', '(~.) [ فر - تر. ] (اِفا.)
۱- گزارش گر.
۲- خبرچین، جاسوس.');
INSERT INTO `pn_mdict` VALUES (15494, 'راتب', '(تِ) [ ع. ] (ص.) دایم، برقرار.');
INSERT INTO `pn_mdict` VALUES (15495, 'راتب', '(تِ) [ ع. ] (اِ.) جیره، مستمری.');
INSERT INTO `pn_mdict` VALUES (15496, 'راتع', '(تِ) [ ع. ] (اِفا.)
۱- چراکننده، چرنده.
۲-  کسی که در نعمت و آسایش باشد.');
INSERT INTO `pn_mdict` VALUES (15497, 'راتق', '(تِ) [ ع. ] (اِفا.)
۱- کسی که پارگی را درست کند.
۲- عالِم به انجام کار.');
INSERT INTO `pn_mdict` VALUES (15498, 'راجح', '(جِ) [ ع. ] (اِفا.) غالب آمده، چربیده.');
INSERT INTO `pn_mdict` VALUES (15499, 'راجز', '(جِ) [ ع. ] (اِفا.)
۱- آنکه شعری از بحر رجز بخواند.
۲- کسی که رجز خواند، ارجوزه خوان.');
INSERT INTO `pn_mdict` VALUES (15500, 'راجع', '(جِ) [ ع. ] (اِفا.) برگشت کننده، بازگردنده.');
INSERT INTO `pn_mdict` VALUES (15501, 'راجل', '(جِ) [ ع. ] (اِفا.) کسی که پیاده راه رود، پیاده.');
INSERT INTO `pn_mdict` VALUES (15502, 'راجه', '(جِ) (اِ.) عنوانی برای حاکم یا فرمانروا در هندوستان.');
INSERT INTO `pn_mdict` VALUES (15503, 'راجی', '(جِ) [ ع. ] (ص.) امیدوار، امید دارنده.');
INSERT INTO `pn_mdict` VALUES (15504, 'راح', '[ ع. ] (اِ.)
۱- شادمانی.
۲- باده، شراب.');
INSERT INTO `pn_mdict` VALUES (15505, 'راحه الحلقوم', '(حَ تُ لْ حُ) [ ع. ] (اِمر.) نوعی شیرینی که از نشاسته و شکر تهیه کنند.');
INSERT INTO `pn_mdict` VALUES (15506, 'راحت', '(حَ) [ ع. راحه ] (اِمص.)آسودگی، آسایش.');
INSERT INTO `pn_mdict` VALUES (15507, 'راحت باش', '(~.) (اِمر.) فرمانی که نشانه پایان یافتن یا تعطیل کوتاه مدت تمرین نظامی است.');
INSERT INTO `pn_mdict` VALUES (15508, 'راحل', '(حِ) [ ع. ] (اِفا.) کوچ کننده، رحلت کننده. ج. راحلین.');
INSERT INTO `pn_mdict` VALUES (15509, 'راحله', '(حِ لِ) [ ع. راحله ] (اِ.) مَرúکب، چهارپای بارکش.');
INSERT INTO `pn_mdict` VALUES (15510, 'راحم', '(حِ) [ ع. ] (اِفا.) رحم کننده، بخشاینده.');
INSERT INTO `pn_mdict` VALUES (15511, 'راخ', '(اِ.) اندوه، غم.');
INSERT INTO `pn_mdict` VALUES (15512, 'راد', '[ په. ] (ص.)
۱- جوانمرد، بخشنده.
۲-  دانشمند، دانا.');
INSERT INTO `pn_mdict` VALUES (15513, 'رادار', '[ فر. ] (اِ.)
۱- سیستمی که در آن از باریکه‌های امواج الکترومغناطیسی با بسامدهای رادیویی بازتابیده از سطح اشیا برای آشکارسازی آن‌ها استفاده شود (فره).
۲- مجازاً به معنی جاسوس، خبرچین.');
INSERT INTO `pn_mdict` VALUES (15514, 'رادبو', '(اِمر.) داربوی، عود.');
INSERT INTO `pn_mdict` VALUES (15515, 'رادع', '(دِ) [ ع. ] (اِفا.) بازدارنده.');
INSERT INTO `pn_mdict` VALUES (15516, 'رادمنش', '(مَ نِ) (ص مر.) دارای طبع و منش جوانمردان.');
INSERT INTO `pn_mdict` VALUES (15517, 'رادی', '(حامص.)
۱- جوانمردی.
۲- بخشندگی.
۳- شجاعت.');
INSERT INTO `pn_mdict` VALUES (15518, 'رادی', '[ ع. ] (اِفا.) ساقط، افتاده.');
INSERT INTO `pn_mdict` VALUES (15519, 'رادیاتور', '(تُ) [ فر. ] (اِ.) دستگاهی است که برای خنک کردن موتورهای احتراقی مورد استفاده قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (15520, 'رادیکال', '[ فر. ] (ص.)
۱- ریشه‌ای، اساسی.
۲- طرف دار اصلاحات کامل در امور کشور.
۳- دراصطلاح ریاضی: علامت جذر و کعب.
۴- ریشه  n ام یک عدد یا یک عبارت که با علامت   ّنشان داده شود.');
INSERT INTO `pn_mdict` VALUES (15521, 'رادیکالیسم', '[ فر. ] (ص مر.)
۱- بنیادگرایی.
۲- تندروی.');
INSERT INTO `pn_mdict` VALUES (15522, 'رادیو', '(یُ) [ فر. ] (اِ.) دستگاه گیرنده که صوت را از فواصل دور ضبط و پخش کند.');
INSERT INTO `pn_mdict` VALUES (15523, 'رادیواکتیو', '(~. اَ) [ فر. ] (اِمر.) جسمی که دارای تشعشعات اتمی (آلفا، بتا، گاما) باشد، پرتوزا (فره).');
INSERT INTO `pn_mdict` VALUES (15524, 'رادیوتراپی', '(~. تِ) [ فر. ] (اِمر.) درمان بیماری با استفاده از پرتوهای نافذ مانند پرتوهای ایکس و آلفا و بتا و گاما که یا از دستگاه تابیده می‌شوند یا از داروهای حاوی مواد نشان دار شده ساطع می‌شوند، پرتودرمانی (فره).');
INSERT INTO `pn_mdict` VALUES (15525, 'رادیوسکوپی', '(~. کُ) (اِمر.) بررسی تصویر پرتو ایکس روی پرده یا صفحه حساس، پرتوبینی. (فره).');
INSERT INTO `pn_mdict` VALUES (15526, 'رادیوضبط', '(~. ضَ) [ فر - ع. ] (اِمر.) دستگاه گیرنده امواج صوتی و ضبط و پخش  ن وار.');
INSERT INTO `pn_mdict` VALUES (15527, 'رادیوگرافی', '(~. گِ) [ فر. ] (اِمر.) شیوه بررسی بدن با تاباندن پرتوهای ایکس بر آن و تولید تصویرهایی بر روی کلیشه یا پرده‌های حساس، پرتونگاری (فره).');
INSERT INTO `pn_mdict` VALUES (15528, 'رادیولگ', '(~. لُ) [ فر. ] (اِمر.) پرتوشناس، رادیولوژیست.');
INSERT INTO `pn_mdict` VALUES (15529, 'رادیولوژی', '(~. لُ) [ فر. ] (اِمر.) شاخه‌ای از پزشکی که با استفاده از پرتو ایکس و انواع پرتوها به تشخیص و درمان بیماری کمک می‌کند، پرتوشناسی (فره).');
INSERT INTO `pn_mdict` VALUES (15530, 'رادیولوژیست', '(~. لُ) [ فر. ] (اِمر.) = رادیولگ: پرتوشناس (فره).');
INSERT INTO `pn_mdict` VALUES (15531, 'رادیوم', '(یُ) [ فر. ] (اِ.) عنصری است طبیعی و کمیاب و پرقیمت. دارای تشعشع خاص که در ۱۸۹۸ به وسیله مادام کوری و شوهرش در معادن اورانیوم کشف گردید. این عنصر جسمی است سفید و درخشنده و موجد حرارت.');
INSERT INTO `pn_mdict` VALUES (15532, 'راز', '[ په. ] (اِ.) مطلب پوشیده، امر پنهان.');
INSERT INTO `pn_mdict` VALUES (15533, 'راز', '(اِ.) = رز: رنگ، لون.');
INSERT INTO `pn_mdict` VALUES (15534, 'راز', '[ معر. ] (اِ.)
۱- یکی از آلات بنایان ج. رازه.
۲- گلکار، طیان.');
INSERT INTO `pn_mdict` VALUES (15535, 'رازبان', '(ص مر.)
۱- رازدار.
۲- در گذشته به کسی که عرایض حاجتمندان را به عرض شاه و امیر می‌رسانید می‌گفتند.');
INSERT INTO `pn_mdict` VALUES (15536, 'رازق', '(زِ) [ ع. ] (اِفا.) روزی دهنده، روزی   - رسان.');
INSERT INTO `pn_mdict` VALUES (15537, 'رازقی', '(~.) (اِ. ص.)
۱- نام گلی است سفید و کوچک و پرپر و خوشبو که از آن عطر هم می‌گیرند.
۲- نوعی انگور که دانه‌های ریز دارد.');
INSERT INTO `pn_mdict` VALUES (15538, 'رازقیه', '(زِ یِ) [ ع. ] (اِ.)
۱- جامه کتانی سفید.
۲-  باده، می‌، شراب.');
INSERT INTO `pn_mdict` VALUES (15539, 'رازک', '(زَ) (اِ.) گیاهی است از تیره گزنه‌ها از دسته شاهدانه‌ها. نباتی است دو پایه و بالارونده و پیچنده. بوی گل‌هایش معطر و مطبوع و شبیه بوی سنبل الطیب و طعم آن‌ها تلخ و بااحساس سوزش و گرما همراه است. حشیشه الدینار، جنجل و همل نیز نامیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (15540, 'رازی', '(ص نسب.) منسوب به ری، اهل ری.');
INSERT INTO `pn_mdict` VALUES (15541, 'رازیانه', '(نِ) (اِ.) بادیان، والان ؛ گیاهی است خوشبو با دانه‌های ریز که برای نفخ مفید است.');
INSERT INTO `pn_mdict` VALUES (15542, 'راژ', '(اِ.) توده غله پاک شده و از کاه برآمده.');
INSERT INTO `pn_mdict` VALUES (15543, 'راسب', '(س) [ ع. ]
۱- (اِفا.) ته نشین شونده، ته نشین گردیده.
۲- (اِ.) درد که در ته ظرف ماند.
۳- ماده دارویی که در ته لوله آزمایش یا ته بالن و دیگر ظروف آزمایشگاهی ته نشین شود.
۴- گل و لای و دیگر مواد مخلوط با آب که در بستر رودخانه‌ها و کف دریاچه‌ها و دریاها رسوب کند.');
INSERT INTO `pn_mdict` VALUES (15544, 'راست', '[ په. ]
۱- (ص.) بی انحراف، مستقیم.
۲- سالم، بی عیب.
۳- صواب، درست.
۴-  (ق.) درست، دقیقاً.
۵- (اِ.)مقابل چپ.
۶-  (اِ.) اصطلاحی است سیاسی که به افراد محافظه کار مخالف با هرگونه دگرگونی و تحولات انقلابی اطلاق می‌شود این اصطلاح ب رگرفته از انقلاب فرانسه‌است که در مجمع ملی آن محافظه کارها در سمت راست مجلس می‌نشستند.    ؛~ و ریس  آماده و فراهم.');
INSERT INTO `pn_mdict` VALUES (15545, 'راست', 'پنجگاه  (پَ)(اِمر.)یکی از هفت دستگاه موسیقی ایرانی است و آن از لحاظ مقام با ماهور اختلافی ندارد. معمولاً راست پنجگاه را در تار در مایه «وفا» و در ویولن در مایه «سل» یا «لا» می‌نوازند.');
INSERT INTO `pn_mdict` VALUES (15546, 'راست آمدن', '(مَ دَ) (مص ل.) سازگار شدن، هماهنگی یافتن.');
INSERT INTO `pn_mdict` VALUES (15547, 'راست بین', '(ص فا.) حقیقت بین.');
INSERT INTO `pn_mdict` VALUES (15548, 'راست خانه', '(نِ یا نَ) (ص مر.) کنایه از:
۱-  شخصی که با همه کس از قرار راستی و درستی و امانت و دیانت رفتار کند.
۲- هر چیز راست و درست.');
INSERT INTO `pn_mdict` VALUES (15549, 'راست راستکی', '(تَ)(ص مر.)حقیقی، واقعی.');
INSERT INTO `pn_mdict` VALUES (15550, 'راست روده', '(دِ) (اِمر.) قسمت انتهایی روده بزرگ که به مخرج ختم می‌شود، روده مستقیم، رکتوم.');
INSERT INTO `pn_mdict` VALUES (15551, 'راست کردن', '(کَ دَ)(مص ل.)
۱- آماده شدن، آماده کردن.
۲- ترتیب دادن.
۳- مُسخّر کردن.
۴- (عا.) میل کردن، هوس کردن.
۵- مطابق کردن، برابر کردن.');
INSERT INTO `pn_mdict` VALUES (15552, 'راستا', '(اِ.)
۱- راستی.
۲- راست، جانب راست.
۳- امتداد.');
INSERT INTO `pn_mdict` VALUES (15553, 'راستاحسینی', '(حُ س) [ فا - ع. ] (ص مر.)
۱- (عا.) راست و درست، ساده و بی ریا.
۲-  (اِمر.) مقامی است در موسیقی.');
INSERT INTO `pn_mdict` VALUES (15554, 'راسته', '(تِ) 
۱- (ص.) راست، مقابل چپ.
۲-  عادل.
۳- (اِ.) صِنف، رده.
۴- محله، ناحیه
۵- (عا.) گوشتی که به طور مستقیم و در دو جانب ستون فقرات حیوان قرار دارد.
۶- یکی از مدارج تقسیم بندی گیاهان یا جانوران.');
INSERT INTO `pn_mdict` VALUES (15555, 'راستی', '(حامص.)
۱- صداقت.
۲- حقیقت، درستی.');
INSERT INTO `pn_mdict` VALUES (15556, 'راستین', '(ص نسب.) حقیقی، واقعی.');
INSERT INTO `pn_mdict` VALUES (15557, 'راسخ', '(سِ) [ ع. ] (ص.) استوار، پایدار، ج. راسخون، راسخین.');
INSERT INTO `pn_mdict` VALUES (15558, 'راسو', '(اِ.) موش خرما؛ حیوانی است پستاندار و گوشت خوار با پوزه باریک و موهای سفید یا زرد.');
INSERT INTO `pn_mdict` VALUES (15559, 'راش', '(اِ.)
۱- توده غله پاک شده.
۲- انبار غله.
۳- نام درختی جنگلی که چوب بسیار محکمی دارد و در کوهستان‌های شمال ایران می‌روید.');
INSERT INTO `pn_mdict` VALUES (15560, 'راشد', '(ش  ِ) [ ع. ] (اِفا.)
۱- به راه راست رونده.
۲- راه راست یافته.');
INSERT INTO `pn_mdict` VALUES (15561, 'راشی', '[ ع. ] (اِفا.) رشوه دهنده و رشوه گیرنده. راشیتیسم  [ فر. ] (اِ.) عارضه نرم شدن استخوان‌های بدن که بر اثر کمبود ویتامین  D و کمبود املاح کلسیم در بدن حاصل می‌شود.');
INSERT INTO `pn_mdict` VALUES (15562, 'راصد', '(ص) [ ع. ] (اِفا.)
۱- مراقب، چشم دارنده.
۲- چشم به راه.
۳- منجم، اخترشمار. ج. راصدین.');
INSERT INTO `pn_mdict` VALUES (15563, 'راضع', '(ض) [ ع. ] (اِفا.)
۱- شیرخوار.
۲-  بخیل، خسیس.');
INSERT INTO `pn_mdict` VALUES (15564, 'راضی', '[ ع. ] (ص.) خشنود، قانع.');
INSERT INTO `pn_mdict` VALUES (15565, 'راعی', '[ ع. ] (اِفا.)
۱- چراننده گله.
۲- پشتیبان، نگهبان.
۳- حاکم، والی.');
INSERT INTO `pn_mdict` VALUES (15566, 'راغ', '(اِ.)
۱- مرغزار.
۲- دامن کوه.
۳- صحرا.');
INSERT INTO `pn_mdict` VALUES (15567, 'راغب', '(غِ) [ ع. ] (اِفا.) مایل، خواهان. ج. راغبین.');
INSERT INTO `pn_mdict` VALUES (15568, 'رافض', '(فِ) [ ع. ] (اِفا.) ترک کننده، رهاکننده.');
INSERT INTO `pn_mdict` VALUES (15569, 'رافضه', '(فِ ض) [ ع. رافضه ]
۱- (اِفا.) مؤنث رافض.
۲- گروهی که به پیشوای خویش پشت کرد ه و او راترک کنند.');
INSERT INTO `pn_mdict` VALUES (15570, 'رافضی', '(فِ) [ ع. ] (ص.)
۱- ترک کننده.
۲-  اصطلاح سنّییان درباره شیعه به علت ترک رأی صحابه در بیعت با ابوبکر و عمر.');
INSERT INTO `pn_mdict` VALUES (15571, 'رافع', '(فِ) [ ع. ] (اِفا.)
۱- بالابرنده، بلند کننده.
۲- بردارنده قصه به شاه یا امیر، عرض حال دهنده.');
INSERT INTO `pn_mdict` VALUES (15572, 'راقد', '(قِ) [ ع. ] (ص فا.) خوابنده، خوابیده.');
INSERT INTO `pn_mdict` VALUES (15573, 'راقم', '(قِ) [ ع. ] (اِفا.) نویسنده، محرر.');
INSERT INTO `pn_mdict` VALUES (15574, 'راقی', '[ ع. ] (اِفا.)
۱- بالا رونده، جلو رونده.
۲- افسونگر.
۳- تحصیل کرده.');
INSERT INTO `pn_mdict` VALUES (15575, 'راک', '(اِ.) رشته سوزن، نخ.');
INSERT INTO `pn_mdict` VALUES (15576, 'راک', '[ انگ. ] (اِ.) نوعی رقص پر جنب و جوش.');
INSERT INTO `pn_mdict` VALUES (15577, 'راک', '(اِ.) کاسه چوبی، آبخوری.');
INSERT INTO `pn_mdict` VALUES (15578, 'راک', '[ په. ] (اِ.) گوسفند جنگی، قوچ.');
INSERT INTO `pn_mdict` VALUES (15579, 'راکاره', '(رِ) (ص.) زن بدکاره، روسپی.');
INSERT INTO `pn_mdict` VALUES (15580, 'راکب', '(کِ) [ ع. ] (اِفا.) سوار، سواره.');
INSERT INTO `pn_mdict` VALUES (15581, 'راکت', '(کِ) [ فر. ] (اِ.)
۱- ابزاری به شکل یک صفحه توری گرد مسطح دارای دسته بلند که در بازی تنیس مورد استفاده قرار می‌گیرد.
۲- موشک.');
INSERT INTO `pn_mdict` VALUES (15582, 'راکد', '(کِ) [ ع. ] (اِفا.) ایستاده، بی حرکت.');
INSERT INTO `pn_mdict` VALUES (15583, 'راکع', '(کِ) [ ع. ] (اِفا.)
۱- رکوع کننده،
۲- فروتنی.');
INSERT INTO `pn_mdict` VALUES (15584, 'راگو', '(گُ) [ فر. ] (اِ.) غذایی که از گوشت ران گوساله یا گوسفند، هویج، سیب زمینی، لوبیا سبز و مانند آن‌ها تهیه شود.');
INSERT INTO `pn_mdict` VALUES (15585, 'رالی', '[ انگ. از فر. ]
۱- نوعی مسابقه اتومبیل  - رانی با مساحت طولانی که در جاده‌ها و با قوانین مشخص از نظر سرعت و زمان و مسیر مسابقه برگزار می‌شود.
۲- در ورزش‌هایی مانند بدمینتون و تنیس رد و بدل کردن متوالی توپ بین حریفان تا کسب امتیاز.');
INSERT INTO `pn_mdict` VALUES (15586, 'رام', '[ په. ] (ص.)
۱- مطیع، فرمانبردار.
۲- خو گرفته، آموخته.
۳- در آیین زردشتی، یکی از ایزدان و نام بیست ویکم از هر ماه شمسی.');
INSERT INTO `pn_mdict` VALUES (15587, 'رامح', '(مِ) [ ع. ] (اِفا.)
۱- نیزه زن.
۲- نیزه دار.');
INSERT INTO `pn_mdict` VALUES (15588, 'رامش', '(مِ) [ په. ]
۱- (اِمص.) آرامش، آسودگی.
۲- (اِ.) طرب، شادی.');
INSERT INTO `pn_mdict` VALUES (15589, 'رامشگر', '(مِ گَ) (ص.) خواننده و نوازنده.');
INSERT INTO `pn_mdict` VALUES (15590, 'رامشی', '(مِ) (ص نسب.) نوازنده، خواننده.');
INSERT INTO `pn_mdict` VALUES (15591, 'رامی', '[ انگ. ] (اِ.) نوعی بازی ورق.');
INSERT INTO `pn_mdict` VALUES (15592, 'رامی', '[ ع. ] (اِفا.)
۱- پرتاب کننده.
۲- تیرانداز.');
INSERT INTO `pn_mdict` VALUES (15593, 'رامیار', '(ص مر.) رمه یار؛ چوپان، شبان.');
INSERT INTO `pn_mdict` VALUES (15594, 'ران', '(ص فا.) در ترکیب به معنی «راننده» آید: کالسکه ران، سخنران، قایقران.');
INSERT INTO `pn_mdict` VALUES (15595, 'ران', '[ په. ] (اِ.) قسمتی از پا یا اندام خلفی جانوران که بین مفصل زانو و مفصل خاصره قرار دارد؛ فخذ، آلست.');
INSERT INTO `pn_mdict` VALUES (15596, 'رانت', '[ فر. ] (اِ.) درآمدی که از فرصت‌ها و موقعیت‌های برتر به دست آمده باشد، ثروت حاصل از کار غیرتولیدی و بادآورده.');
INSERT INTO `pn_mdict` VALUES (15597, 'راند', '[ فر. ]  (اِ.) دور بازی، مرحله‌ای از یک مسابقه.');
INSERT INTO `pn_mdict` VALUES (15598, 'راندمان', '(دِ) [ فر. ] (اِ.) کارکرد، نتیجه کار.');
INSERT INTO `pn_mdict` VALUES (15599, 'راندن', '(دَ) [ په. ] (مص م.)
۱- بیرون کردن.
۲- راه انداختن چهارپا.
۳- طرد کردن.');
INSERT INTO `pn_mdict` VALUES (15600, 'رانده', '(دِ) (ص مف.) طرد شده.');
INSERT INTO `pn_mdict` VALUES (15601, 'رانش', '(نِ) (اِمص.)
۱- راندن.
۲- حرکت، جابجایی.');
INSERT INTO `pn_mdict` VALUES (15602, 'رانکی', '(نَ) (اِ.) تسمه عقب پالان که بر ران چهارپا قرار گیرد، پاردم.  ؛~  کسی بودن  کنایه از: منحرف شدن از جاده عفاف یا دیانت.');
INSERT INTO `pn_mdict` VALUES (15603, 'رانگا', '[ روس. ] (اِ.) = رامکا: سینی فلزی مستطیل که حروف چیده شده دستی را در آن گذارند.');
INSERT INTO `pn_mdict` VALUES (15604, 'رانندگی', '(نَ دِ) (حامص.) عمل و شغل راننده.');
INSERT INTO `pn_mdict` VALUES (15605, 'راننده', '(نَ دِ) (ص فا.) آن که وسایل نقلیه را می‌راند، شوفر.');
INSERT INTO `pn_mdict` VALUES (15606, 'رانین', '(نَ یا نِ) (اِ.)
۱- شلوار.
۲- نوعی زره، که هنگام جنگ ران‌ها را با آن می‌پوشانیدند.');
INSERT INTO `pn_mdict` VALUES (15607, 'راه', '(اِ.) = رای. راج. راجه: پادشاه هندوستان.');
INSERT INTO `pn_mdict` VALUES (15608, 'راه', '[ په. ] (اِ.)
۱- جاده، گذرگاه.
۲- قانون، روش.
۳- پرده موسیقی، نغمه.');
INSERT INTO `pn_mdict` VALUES (15609, 'راه انجام', '(اَ) (اِمر.)۱ - اسباب سفر.
۲- مرکب  - سواری.
۳- پیک، قاصد.');
INSERT INTO `pn_mdict` VALUES (15610, 'راه بریدن', '(بُ دَ) (مص ل.)
۱- راه پیمودن.
۲- دزدی از مسافران، راهزنی.');
INSERT INTO `pn_mdict` VALUES (15611, 'راه پیما', '(پَ یا پِ) (ص فا.)
۱- راه پیماینده، راه رونده.
۲- مسافر.
۳- تندرو، سریع السیر. ج. راه پیمایان.');
INSERT INTO `pn_mdict` VALUES (15612, 'راه دادن', '(دَ) (مص ل.) رخصت دادن.');
INSERT INTO `pn_mdict` VALUES (15613, 'راه داشتن', '(تَ) (مص ل.) قطع طریق کردن، راهزنی کردن.');
INSERT INTO `pn_mdict` VALUES (15614, 'راه راه', '(ص.) دارای خطوط موازی.');
INSERT INTO `pn_mdict` VALUES (15615, 'راه گرفتن', '(گِ رِ تَ) (مص م.) راه را سد کردن، سر راه را گرفتن.');
INSERT INTO `pn_mdict` VALUES (15616, 'راه گستر', '(گُ تَ) (ص فا.) تندرو، راهوار.');
INSERT INTO `pn_mdict` VALUES (15617, 'راه گیر', '(ص فا.) = راه گیرنده:
۱- راه رو، مسافر.
۲- راهزن، قاطع طریق.');
INSERT INTO `pn_mdict` VALUES (15618, 'راه نرفته', '(نَ رَ تِ) (ص مر.) تجربه نادیده.');
INSERT INTO `pn_mdict` VALUES (15619, 'راه نشین', '(نِ) (ص فا.)
۱- گدای سر راه.
۲-  غریب، بی کس.');
INSERT INTO `pn_mdict` VALUES (15620, 'راه و چاه', '(هُ) (اِمر.) روش، طریقه.');
INSERT INTO `pn_mdict` VALUES (15621, 'راه و رسم', '(هُ رَ) (اِمر.) شیوه، روش، طریق.');
INSERT INTO `pn_mdict` VALUES (15622, 'راه وبیراه', '(هُ)
۱- (اِ.) راه‌های اصلی و فرعی.
۲- (ق.) گاه و بیگاه، در هر فرصت.');
INSERT INTO `pn_mdict` VALUES (15623, 'راهب', '(هِ) [ ع. ] (اِ.) عابد مسیحی، پارسا و گوشه نشین. جِ رهبان، راهبین.');
INSERT INTO `pn_mdict` VALUES (15624, 'راهبر', '(بَ) (ص فا.) آن که کسی را در راهی هدایت کند، هادی، دلیل، راهنما.');
INSERT INTO `pn_mdict` VALUES (15625, 'راهبه', '(هِ بِ) [ ع. راهبه ] (ص.) زن ترسای پارسا ج. راهبات.');
INSERT INTO `pn_mdict` VALUES (15626, 'راهدار', '(ص.)۱ - نگهبان راه.
۲- راهزن.
۳- راه  - راه، مخطط.');
INSERT INTO `pn_mdict` VALUES (15627, 'راهداری', '۱ - (حامص.) نگهبانی راه.
۲- دزدی، راهزنی.
۳- (اِمر.) اداره نگهبانی و محافظت راه.');
INSERT INTO `pn_mdict` VALUES (15628, 'راهرو', '(رُ)(ص فا.)
۱- سالک.
۲- مسافر، عارف.');
INSERT INTO `pn_mdict` VALUES (15629, 'راهزن', '(زَ)(ص فا.)
۱- دزدی که اموال مسافران را غارت می‌کند.
۲- نغمه خوان، سرودگوی.');
INSERT INTO `pn_mdict` VALUES (15630, 'راهگان', '(ص مر.) رایگان.');
INSERT INTO `pn_mdict` VALUES (15631, 'راهگذار', '(گُ) (ص فا.)
۱- عابر.
۲- مسافر.');
INSERT INTO `pn_mdict` VALUES (15632, 'راهن', '(هِ) [ ع. ] (اِفا.)
۱- گرو گذارنده.
۲- رهن گذارنده.
۳- ثابت، دایم.');
INSERT INTO `pn_mdict` VALUES (15633, 'راهنامه', '(مِ) (اِمر.)
۱- نقشه راه.
۲- سفرنامه.');
INSERT INTO `pn_mdict` VALUES (15634, 'راهنما', '(نَ) (ص فا.)
۱- پیشوا، هادی.
۲- بلد، بلد راه، کسی که مسیر را می‌داند.');
INSERT INTO `pn_mdict` VALUES (15635, 'راهنمایی', '(~.) (حامص.) عمل راهنما، هدایت، راهبری.  ؛ اداره  ~ و رانندگی  اداره‌ای که موظف به انتظام رفت و آمد و عبور و مرور وسایل نقلیه‌است.');
INSERT INTO `pn_mdict` VALUES (15636, 'راهنمون', '(نَ) (ص مر.) راهنما، راهبر.');
INSERT INTO `pn_mdict` VALUES (15637, 'راهنورد', '(نَ وَ) (ص فا.)
۱- مسافر، پیک.
۲- تندرونده.');
INSERT INTO `pn_mdict` VALUES (15638, 'راهوار', '(ص مر.) تندرو.');
INSERT INTO `pn_mdict` VALUES (15639, 'راهواره', '(رِ) (اِمر.) سوغات سفر، ره آورد.');
INSERT INTO `pn_mdict` VALUES (15640, 'راهوی', '(هُ) (اِ.) یکی از آهنگ‌های موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (15641, 'راهی', '(ص نسب.)۱ - مسافر، رونده.
۲- راه نشین.
۳- فرستاده.');
INSERT INTO `pn_mdict` VALUES (15642, 'راوچه', '(وْ چِ)(اِ.) نوعی انگور، انگور پیش رس.');
INSERT INTO `pn_mdict` VALUES (15643, 'راود', '(وَ) (اِ.) سبزه زار، چراگاه.');
INSERT INTO `pn_mdict` VALUES (15644, 'راوق', '(وُ) [ معر. ] (اِ.) نک  راوَک.');
INSERT INTO `pn_mdict` VALUES (15645, 'راوک', '(وَ)
۱- (اِ.) ظرفی که در آن شراب را صاف کنند.
۲- (ص.) صاف، لطیف. 
۳- شراب صاف و بی دُرد.');
INSERT INTO `pn_mdict` VALUES (15646, 'راوی', '[ ع. ] (اِفا.) روایت کننده. ج. روات.');
INSERT INTO `pn_mdict` VALUES (15647, 'راویه', '(یَ یا یِ) [ ع. راویه ] (اِ.)
۱- مشک بزرگی که در آن آب را حمل و نقل کنند.
۲-  چارپایی که مشک آب را بر آن بار کنند.');
INSERT INTO `pn_mdict` VALUES (15648, 'رای', '(اِ.) راه، طریق.');
INSERT INTO `pn_mdict` VALUES (15649, 'رای', '[ هند. ] (اِ.) نک  راجه.');
INSERT INTO `pn_mdict` VALUES (15650, 'رای', '[ ع. رأی ] (اِ.)
۱- اندیشه، فکر.
۲- تدبیر.
۳- عقیده، اعتقاد.
۴- شور، مشورت.
۵- قصد، عزم.');
INSERT INTO `pn_mdict` VALUES (15651, 'رایات', '[ ع. ] (اِ.) جِ رایت ؛ درفش‌ها، بیرق‌ها، علم‌ها.');
INSERT INTO `pn_mdict` VALUES (15652, 'رایانه', '(نِ) (اِ.) نک  کامپیوتر.');
INSERT INTO `pn_mdict` VALUES (15653, 'رایت', '(یَ) [ ع. رایه ] (اِ.) پرچم، درفش.');
INSERT INTO `pn_mdict` VALUES (15654, 'رایج', '(یِ) [ ع. ] (اِفا.) جاری، روان.');
INSERT INTO `pn_mdict` VALUES (15655, 'رایح', '(یِ) [ ع. رائح ] (اِفا.)
۱- بو دهنده.
۲- بو کننده.');
INSERT INTO `pn_mdict` VALUES (15656, 'رایحه', '(یِ حِ) [ ع. رایحه ] (اِ.) بوی، بوی خوش.');
INSERT INTO `pn_mdict` VALUES (15657, 'راید', '(یِ) [ ع. رائد ] (اِفا.)
۱- پیشرو.
۲- جوینده.
۳- جاسوس.
۴- کسی که او را برای یافتن جای مناسب از پیش می‌فرستادند.');
INSERT INTO `pn_mdict` VALUES (15658, 'رایزن', '(زَ) [ ع  - فا. ] (ص فا.)
۱- مشاور.
۲- آن که در سفارت خانه دولتی در امور (فرهنگی، تجاری، نظامی) مشغول باشد.');
INSERT INTO `pn_mdict` VALUES (15659, 'رایزنی', '(~.) [ ع  - فا. ] (حامص.) مشاورت.');
INSERT INTO `pn_mdict` VALUES (15660, 'رایش', '(یِ) [ ع. رائش ]  (اِفا.) واسطه میان رشوه گیرنده و رشوه دهنده.');
INSERT INTO `pn_mdict` VALUES (15661, 'رایش', '(~.) [ ع. ]  (اِ.) تیر با پر.');
INSERT INTO `pn_mdict` VALUES (15662, 'رایض', '(یِ) [ ع. رائض ] (اِفا.) رام کننده ستوران.');
INSERT INTO `pn_mdict` VALUES (15663, 'رایع', '(یِ) [ ع. رائع ] (اِفا.)
۱- رساننده، بالنده.
۲- زیبا.');
INSERT INTO `pn_mdict` VALUES (15664, 'رایق', '(یِ) [ ع. رائق ] (اِفا.)
۱- صاف، صافی.
۲- خوش آیند.');
INSERT INTO `pn_mdict` VALUES (15665, 'رایکا', '(اِ.) پسر. پسر محبوب، معشوق.');
INSERT INTO `pn_mdict` VALUES (15666, 'رایگان', '(یِ) (ص مر.)
۱- مفت، مجانی.
۲- باطل، بیهوده.');
INSERT INTO `pn_mdict` VALUES (15667, 'رائی', '[ ع. ] (اِفا.) بیننده ؛ مق. مرئی، دیده شده.');
INSERT INTO `pn_mdict` VALUES (15668, 'رأس', '(رَ) [ ع. ] (اِ.)
۱- سر.
۲- بزرگ و مهترِ قوم.
۳- واحدی برای شمارش چهارپایان.
۴- بلندی ج. روؤس (رئوس).');
INSERT INTO `pn_mdict` VALUES (15669, 'رأس الجدی', '(~ُ لْ ج َ دَ) [ ع. ] (اِمر.) بخشی از منطقه البروج به محاذات اول برج جدی. ورود خورشید به این منطقه برابر با اول زمستان است.');
INSERT INTO `pn_mdict` VALUES (15670, 'رأس السرطان', '(~ُ لْ سَ رَ) [ ع. ] (اِمر.) بخشی از منطقه البروج به محاذات اول برج سرطان. ورود خورشید به این منطقه، اول تابستان است.');
INSERT INTO `pn_mdict` VALUES (15671, 'رأس المال', '(~ُ) [ ع. ] (اِمر.) اصل سرمایه، مایه.');
INSERT INTO `pn_mdict` VALUES (15672, 'رأفت', '(رَ فَ) [ ع. رأفه ] (اِمص.)
۱- مهربانی.
۲- رحم، ترحم.');
INSERT INTO `pn_mdict` VALUES (15673, 'رأی', '(رَ) [ ع. ] (اِ.) نک  رأی. ج. آراء.');
INSERT INTO `pn_mdict` VALUES (15674, 'رأی العین', '(~ُ لْ عَ) [ ع. ]  (مص ل.) به چشم دیدن.');
INSERT INTO `pn_mdict` VALUES (15675, 'رآکتور', '(تُ) [ فر. ] (اِ.) دستگاهی که در آن واکنش شیمیایی انجام شود، واکنشگاه. (فره).  ؛ ~ هسته‌ای  دستگاه یا محیطی که در آن واکنش شکافت هسته‌ای به صورت مهار شده انجام شود، رآکتور اتمی.');
INSERT INTO `pn_mdict` VALUES (15676, 'رب', '(رَ بّ) [ ع. ] (اِ.)
۱- خداوند.
۲- مالک، ارباب.');
INSERT INTO `pn_mdict` VALUES (15677, 'رب', '(رُ) [ ع. ] (اِ.) آب گوجه فرنگی، انار و غیره را گرفته می‌جوشانند و از آن ماده غلیظ و خوش رنگی به دست می‌آید که برای خوش رنگ و خوشمزه شدن انواع غذاها از آن استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (15678, 'رب الارباب', '(رَ بُّ لْ اَ رْ) [ ع. ] (اِمر.) خداوند، خداوند جان، خدای بزرگ.');
INSERT INTO `pn_mdict` VALUES (15679, 'رب النوع', '(~. نُ) [ ع. ] (اِمر.)
۱- خدای نوع، خدای هر یک از انواع موجودات به عقیده برخی ملل باستانی، مانند خدای آب، آتش، زمین...
۲- فرشته موکل بر هر یک از انواع موجودات. نمونه روحانی و جاودانی موجودات در عالم معنا که محافظ نوع خود در جهان مادی می‌باشند.');
INSERT INTO `pn_mdict` VALUES (15680, 'رب دشامبر', '(رُ دُ) [ فر. ] (اِمر.) لباسِ خانه.');
INSERT INTO `pn_mdict` VALUES (15681, 'ربا', '(رِ) [ ع. ] (اِ.) پولی که بستانکار از بدهکار بابت منافعِ پول خود می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (15682, 'رباب', '(رَ) [ ع. ] (اِ.) ابر، ابرسفید.');
INSERT INTO `pn_mdict` VALUES (15683, 'رباب', '(رَ یا رُ) [ ع. ] (اِ.) از آلات موسیقی زهی، مانند طنبور که با دست یا آرشه نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (15684, 'رباح', '(~.) [ ع. ]  (اِ.) جِ ربح ؛ سودها.');
INSERT INTO `pn_mdict` VALUES (15685, 'رباح', '(رَ) [ ع. ] (اِ.) خمر، شراب.');
INSERT INTO `pn_mdict` VALUES (15686, 'رباخوار', '(رِ. خا) [ ع  - فا. ] (ص فا.) نزول خور، آن که ربا خورد.');
INSERT INTO `pn_mdict` VALUES (15687, 'رباط', '(رِ) [ ع. ] (اِ.)
۱- رشته، پیوند.
۲- نسج غضروفی و لیفی شکل که سبب ارتباط انساج مختلف و استحکام آن‌ها در جای خود می‌شوند.
۳- گروه اسبان.
۴- گروه سواران.
۵- جایی که در کنار جاده جهت استفاده کاروانیان سازند، کاروان سرا. ج. رباطات.');
INSERT INTO `pn_mdict` VALUES (15688, 'رباط', '(رِ) [ ع. ] (اِ.)
۱- رشته، بند.
۲- زردپی.
۳- کاروانسرا.
۴- جایی که برای فقرا یا صوفیان ساخته شود.');
INSERT INTO `pn_mdict` VALUES (15689, 'رباع', '(رَ) [ ع. ] (اِ.)
۱- نیکویی حال.
۲- شأن.
۳- طریقه، روش.');
INSERT INTO `pn_mdict` VALUES (15690, 'رباع', '(رُ) [ ع. ] (اِ.)
۱- چهارگان، چهارچهار.
۲- چهارخال تاس در بازی نرد.
۳- هر چیز که مشتمل بر چهار قسمت باشد.');
INSERT INTO `pn_mdict` VALUES (15691, 'رباعی', '(رُ) [ ع. ] (ص نسب.) هر آن چه که از چهار جزء تشکیل شده ؛ چهارتایی.');
INSERT INTO `pn_mdict` VALUES (15692, 'رباعی', '(~.) [ ع. ] (اِ.) شعری دارای چهار مصراع که مصراع‌های اول و دوم و چهارم هم قافیه و بر وزن «لاحول ولا قوه الابالله» باشند.');
INSERT INTO `pn_mdict` VALUES (15693, 'رباعیات', '(رُ یّ) [ ع. ] (اِ.) جِ رباعیه (رباعی).
۱- اشعار چهار مصراعی.
۲- دندان‌های اربعه انسان بین ثنایا و انیاب.');
INSERT INTO `pn_mdict` VALUES (15694, 'ربانی', '(رَ بّ) [ ع. ] (ص نسب.) عابد، عارف، خداشناس. ج. ربانیون، ربانیین.');
INSERT INTO `pn_mdict` VALUES (15695, 'ربایش', '(رُ یِ) (اِمص.) ربودن.');
INSERT INTO `pn_mdict` VALUES (15696, 'ربایندگی', '(رُ یَ دِ) (حامص.) عمل رباینده.');
INSERT INTO `pn_mdict` VALUES (15697, 'رباینده', '(رُ یَ دِ) (ص فا.)
۱- جذب کننده.
۲-  دزد.');
INSERT INTO `pn_mdict` VALUES (15698, 'ربح', '(رِ) [ ع. ] (اِ.) سود. ج. ارباح.');
INSERT INTO `pn_mdict` VALUES (15699, 'ربض', '(رَ بَ) [ ع. ] (اِ.)
۱- دیوار گرداگرد شهر.
۲- جای گوسفندان.');
INSERT INTO `pn_mdict` VALUES (15700, 'ربط', '(رَ) [ ع. ]
۱- (مص م.) بستن، پیوند دادن.
۲- (اِمص.) بستگی، پیوستگی.');
INSERT INTO `pn_mdict` VALUES (15701, 'ربط', '(رُ بُ) (مص ل.) (اِ.) ج. رباط.
۱-  کاروانسراها.
۲- پیوندها.
۳- زردپی‌ها.');
INSERT INTO `pn_mdict` VALUES (15702, 'ربع', '(رُ) [ ع. ] (اِ.)
۱- یک چهارم.
۲- یک چهارم یک ساعت، پانزده دقیقه.');
INSERT INTO `pn_mdict` VALUES (15703, 'ربع', '(رَ) [ ع. ] (اِ.)
۱- سرا، خانه.
۲- جای فرود آمدن ج. ربوع. ارباع.');
INSERT INTO `pn_mdict` VALUES (15704, 'ربقه', '(رِ قِ) [ ع. ربقه ] (اِ.) حلقه، حلقه طناب.');
INSERT INTO `pn_mdict` VALUES (15705, 'ربن', '(رَ بَّ) [ ع. ] (اِ.) مجتهد یهوده، مفتی یهودان.');
INSERT INTO `pn_mdict` VALUES (15706, 'ربه', '(رَ بَ یا بِ) [ ع. ربه ]  (اِ.) مؤنث رب، بتی به صورت زن ساخته شده.');
INSERT INTO `pn_mdict` VALUES (15707, 'ربو', '(رَ) [ ع. ] (اِ.) پشته، بلندی.');
INSERT INTO `pn_mdict` VALUES (15708, 'ربو', '(~.) [ ع. ] (اِ.) تنگی نفس، آسم.');
INSERT INTO `pn_mdict` VALUES (15709, 'ربوب', '(رُ) [ ع. ] (اِ.) جِ رب.');
INSERT INTO `pn_mdict` VALUES (15710, 'ربوبت', '(رُ بَ) [ ع. ربوبه ] (اِمص.) خدایی.');
INSERT INTO `pn_mdict` VALUES (15711, 'ربوبی', '(رُ) [ ع. ] (ص نسب.) خدایی، الهی.');
INSERT INTO `pn_mdict` VALUES (15712, 'ربوبیت', '(رُ یَّ) [ ع. ربوبیه ] (مص جع.) خدایی، خداوندی، پروردگاری.');
INSERT INTO `pn_mdict` VALUES (15713, 'ربوخه', '(رَ خَ یا خِ) (اِ.)
۱- خوشی عموماً، لذت.
۲- لذتی که به وقت جماع دست دهد.');
INSERT INTO `pn_mdict` VALUES (15714, 'ربودن', '(رُ دَ) [ په. ] (مص م.)
۱- دزدیدن.
۲-  جذب کردن.');
INSERT INTO `pn_mdict` VALUES (15715, 'ربوده', '(رُ دِ یا دَ) (ص مف.)
۱- دربرده.
۲-  تاراج شده.
۳- مجذوب.');
INSERT INTO `pn_mdict` VALUES (15716, 'ربوشه', '(رُ ش) (اِ.) سرپوش زنان، مقنعه.');
INSERT INTO `pn_mdict` VALUES (15717, 'ربون', '(رَ) (اِ.) پولی که پیش از کار به مزدور دهند.');
INSERT INTO `pn_mdict` VALUES (15718, 'ربوه', '(رَ وَ یا وِ) (اِ.) پشته، بلندی.');
INSERT INTO `pn_mdict` VALUES (15719, 'ربیب', '(رَ) [ ع. ] (اِ.) پسر زن از شوهر پیشین.');
INSERT INTO `pn_mdict` VALUES (15720, 'ربیبه', '(رَ بَ یا بِ) [ ع. ربیبه ] (اِ.) دختر زن از شوهر سابق.');
INSERT INTO `pn_mdict` VALUES (15721, 'ربیع', '(رَ) [ ع. ] (اِ.) فصل بهار.');
INSERT INTO `pn_mdict` VALUES (15722, 'ربیع خوردن', '(~. خُ دَ) [ ع  - فا. ] (مص م.) مجازاً سبزه خوردن، علف خوردن.');
INSERT INTO `pn_mdict` VALUES (15723, 'ربیئه', '(رَ ئَ یا ئِ) [ ع. ربیئه ]  (ص. اِ.)
۱- دیده بان.
۲- طلایه.');
INSERT INTO `pn_mdict` VALUES (15724, 'رپرتوار', '(رِ پِ رْ تُ) [ فر. ] (اِ.)
۱- فهرست، جدول.
۲- دفتری که آن را به ترتیب حروف تهجی تقسیم کرده‌اند و برای ثبت نام و امور دیگر به کار آید؛ دفتر نماینده.');
INSERT INTO `pn_mdict` VALUES (15725, 'رت', '(رُ یا رَ) (ص.)
۱- لخت، برهنه.
۲- تهی، خالی.');
INSERT INTO `pn_mdict` VALUES (15726, 'رتاتیو', '(رُ) [ فر. ] (اِ.) ماشین چاپ سریع که علاوه بر چاپ، برش کاغذ و دسته کردن آن را نیز خود انجام می‌دهد و معمولاً با بوبین (قرقره) کار می‌کند.');
INSERT INTO `pn_mdict` VALUES (15727, 'رتبه', '(رُ بَ یا بِ) [ ع. رتبه ]  (اِ.)
۱- درجه، منزلت، مقام.
۲- درجه‌ای از درجات اداری، فرهنگی، قضایی یا نظامی که حقوق ماهیانه خاص به حساب آن تعلق می‌گیرد. اشل، پایه. ج. رتب.');
INSERT INTO `pn_mdict` VALUES (15728, 'رتق', '(رَ) [ ع. ] (مص م.) بستن، دوختن.');
INSERT INTO `pn_mdict` VALUES (15729, 'رتوش', '(رُ)  [ فر. ] (اِ.) دستکاری عکس و فیلم برای زیباتر کردن آن، پرداخت (فره).');
INSERT INTO `pn_mdict` VALUES (15730, 'رتیل', '(رُ تِ یْ) [ ع. رتیلاء ] (اِ.) جانوری است از شاخه بندپایان شبیه به عنکبوت با شکمی بزرگ و پاهایی کوتاه که سم کشنده‌ای دارد.');
INSERT INTO `pn_mdict` VALUES (15731, 'رث', '(رَ) [ ع. ] (ص.) کهنه، پوسیده، فرسوده. ج. رثاث.');
INSERT INTO `pn_mdict` VALUES (15732, 'رثاء', '(رَ) [ ع. ]
۱- (مص ل.) گریستن بر مرده.
۲- سوک سرود، شعر گفتن برای مرده با تأسف و اندوه.
۳- (اِمص.) مرده ستایی، مویه گری.');
INSERT INTO `pn_mdict` VALUES (15733, 'رثاثه', '(رَ ثَ) [ ع. رثاثه ] (اِمص.)
۱- پوسیدگی.
۲- بدحالی.');
INSERT INTO `pn_mdict` VALUES (15734, 'رج', '(رَ) (اِ.)
۱- صف، رده.
۲- ریسمان.');
INSERT INTO `pn_mdict` VALUES (15735, 'رجاء', '(رَ) [ ع. ]
۱- (مص ل.) امیدوار شدن، امید داشتن.
۲- (اِمص.) امیدواری، توقع.
۳- (اِ.) امید، آرزو.');
INSERT INTO `pn_mdict` VALUES (15736, 'رجاء', '(~.) [ ع. ] (اِ.) ناحیه ؛ ج. ارجاء.');
INSERT INTO `pn_mdict` VALUES (15737, 'رجاحت', '(رَ حَ) [ ع. رجاحه ]
۱- (مص ل.) فزون آمدن، چربیدن.
۲- (اِمص.) فزونی، فضیلت، برتری.');
INSERT INTO `pn_mdict` VALUES (15738, 'رجاف', '(رُ) [ ع. ] (اِ.) آواز و صدای کوس و نقاره.');
INSERT INTO `pn_mdict` VALUES (15739, 'رجال', '(رِ) [ ع. ] (اِ.)جِ رجل.
۱- مردان.
۲- بزرگان.');
INSERT INTO `pn_mdict` VALUES (15740, 'رجال الغیب', '(رِ لُ لْ غَ) [ ع. ] (اِمر.) هفت تن از مردان خدا که زنده‌اند ولی به چشم جهانیان دیده نمی‌شوند.');
INSERT INTO `pn_mdict` VALUES (15741, 'رجاله', '(رَ جّ لِ) [ ع. رجاله ] (اِ.) جِ راجل.
۱-  پیادگان.
۲- اوباش، فرومایگان.');
INSERT INTO `pn_mdict` VALUES (15742, 'رجب', '(رَ جَ) [ ع. ] (اِ.) ماه هفتم از سال قمری.');
INSERT INTO `pn_mdict` VALUES (15743, 'رجحان', '(رُ) [ ع. ] (اِمص.) برتری، فزونی.');
INSERT INTO `pn_mdict` VALUES (15744, 'رجز', '(رِ یا رُ) [ ع. ] (اِمص.) پلیدی، بت   - پرستی.');
INSERT INTO `pn_mdict` VALUES (15745, 'رجز', '(رَ جَ) [ ع. ] (اِ.)
۱- شعری که به هنگام جنگ هر یک از طرفین در ستایش قوم و افتخارات خویش می‌خوانند.
۲- یکی از بحرهای شعر که از تکرار سه یا چهار بار «مستفعلن» به دست می‌آید.');
INSERT INTO `pn_mdict` VALUES (15746, 'رجزخوانی', '(~. خا) [ ع  - فا. ] (حامص.) خود  - ستایی.');
INSERT INTO `pn_mdict` VALUES (15747, 'رجس', '(رِ) [ ع. ] (اِ.)
۱- پلیدی.
۲- گناه.');
INSERT INTO `pn_mdict` VALUES (15748, 'رجع', '(رَ) [ ع. ] (مص ل.) برگشتن، بازگشتن.');
INSERT INTO `pn_mdict` VALUES (15749, 'رجعت', '(رَ عَ) [ ع. رجعه ] (مص ل.)
۱- بازگشت.
۲- بازگشت مرد به سوی زن طلا ق داده خود.');
INSERT INTO `pn_mdict` VALUES (15750, 'رجغک', '(رَ غَ) (اِ.) نک  رجک.');
INSERT INTO `pn_mdict` VALUES (15751, 'رجک', '(رَ جَ) (اِ.) آروغ.');
INSERT INTO `pn_mdict` VALUES (15752, 'رجل', '(رَ جُ) [ ع. ] (اِ.) مرد. ج. رجال.');
INSERT INTO `pn_mdict` VALUES (15753, 'رجل', '(رِ) [ ع. ] (اِ.) پا، پای. ج. اَرجُل.');
INSERT INTO `pn_mdict` VALUES (15754, 'رجم', '(رَ) [ ع. ] (مص م.)
۱- سنگسار کردن.
۲- دشنام دادن.
۳- طرد کردن، راندن.');
INSERT INTO `pn_mdict` VALUES (15755, 'رجه', '(رَ جِ) (اِ.)
۱- ریسمان، بندِ رخت.
۲-  ریسمانی که در بنایی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (15756, 'رجوع', '(رُ) [ ع. ] (مص ل.) بازگشتن، برگشتن.');
INSERT INTO `pn_mdict` VALUES (15757, 'رجولیت', '(رُ یَّ) [ ع. رجوله ] (مص جع.)
۱- مرد بودن.
۲- مردی، مردانگی.');
INSERT INTO `pn_mdict` VALUES (15758, 'رجوم', '(رُ جُ) [ ع. ] (مص م.)
۱- سنگسار کردن.
۲- راندن.
۳- دشنام دادن.');
INSERT INTO `pn_mdict` VALUES (15759, 'رجیم', '(رَ) [ ع. ] (ص.)
۱- سنگسار شده.
۲- رانده، مطرود.
۳- نفرین شده.');
INSERT INTO `pn_mdict` VALUES (15760, 'رچک', '(رَ چَ) (اِ.) آروغ.');
INSERT INTO `pn_mdict` VALUES (15761, 'رحا', '(رَ) (اِ.) نک  رحی.');
INSERT INTO `pn_mdict` VALUES (15762, 'رحال', '(رَ حّ) [ ع. ] (ص.) نیک دانا و ماهر در پالان نهادن ؛ ج. رحاله.');
INSERT INTO `pn_mdict` VALUES (15763, 'رحال', '(~.) [ ع. ] (ص.) بسیار سفر کننده ؛ ج. رحاله.');
INSERT INTO `pn_mdict` VALUES (15764, 'رحال', '(رِ) [ ع. ] (اِ.) جِ رحل.
۱- پالان شتر.
۲- اسباب و اثاث سفر.');
INSERT INTO `pn_mdict` VALUES (15765, 'رحب', '(رَ) [ ع. ] (ص.) فراخ، گشاده.');
INSERT INTO `pn_mdict` VALUES (15766, 'رحبه', '(رَ حَ بَ یا بِ) [ ع. رحبه ] (اِ.)
۱- زمین وسیع پرگیاه.
۲- ساحت خانه.
۳- وسط سرای. ج. رحاب.');
INSERT INTO `pn_mdict` VALUES (15767, 'رحل', '(رَ) [ ع. ] (مص ل.) کوچ کردن، رحلت کردن.');
INSERT INTO `pn_mdict` VALUES (15768, 'رحل', '(~.) [ ع. ] (اِ.)۱ - اسباب و اثاث.
۲- منزل، مأوا.
۳- پالان شتر.
۴- وسیله‌ای که قران یا کتاب را هنگام خواندن روی آن می‌گذارند. ج. رحال.');
INSERT INTO `pn_mdict` VALUES (15769, 'رحلت', '(رِ لَ) [ ع. رحله ] (مص ل.)
۱- کوچیدن، کوچ کردن.
۲- مردن.');
INSERT INTO `pn_mdict` VALUES (15770, 'رحلی', '(رَ) [ ع. ] (اِ.) نوعی قطع کتاب یا نشریه برابر با ۲۲ * ۲۵ سانتی متر.  ؛ ~ بزرگ  قطع کتاب در اندازه ۳۴ * ۵۸ سانتی متر.  ؛ ~ کوچک  قطع کتاب در اندازه ۱۶ * ۲۷.');
INSERT INTO `pn_mdict` VALUES (15771, 'رحم', '(رَ حْ) [ ع. ] (مص ل.)
۱- مهربانی.
۲-  بخشودن، گذشتن.');
INSERT INTO `pn_mdict` VALUES (15772, 'رحم', '(رَ حِ) [ ع. ] (اِ.) زهدان، بچه دان.');
INSERT INTO `pn_mdict` VALUES (15773, 'رحمان', '(رَ) [ ع. رحمن ] (ص.)
۱- مهربان.
۲-  بخشاینده، از صفات خداوند.');
INSERT INTO `pn_mdict` VALUES (15774, 'رحمت', '(رَ مَ) [ ع. رحمه ] (اِمص.)
۱- مهربانی، دلسوزی.
۲- بخشایش، عفو.');
INSERT INTO `pn_mdict` VALUES (15775, 'رحمت العالمین', '(رَ مَ تُ لْ لَ) [ ع. رحمه العالمین ] (ص مر.) موجب رحمت جهانیان (پیغامبر اسلام).');
INSERT INTO `pn_mdict` VALUES (15776, 'رحمت اللهعلیه', '(~. لا عَ لَ) [ ع. رحمه الله علیه ] بخشایش خدای بر او باد (جمله دعایی).');
INSERT INTO `pn_mdict` VALUES (15777, 'رحموت', '(رَ حَ) [ ع. ] (اِمص.) بخشودگی، مهربانی.');
INSERT INTO `pn_mdict` VALUES (15778, 'رحی', '(رَ حا) [ ع. ] (اِ.) آسیا.');
INSERT INTO `pn_mdict` VALUES (15779, 'رحیب', '(رَ) [ ع. ] (ص.) فراخ، گشاده.  رحیق  (رَ) [ ع. ]
۱- (ص.) خالص.
۲- (اِ.) شراب بی غش و ناب.');
INSERT INTO `pn_mdict` VALUES (15780, 'رحیل', '(رَ) [ ع. ] (مص ل.) کوچ کردن، کوچیدن.');
INSERT INTO `pn_mdict` VALUES (15781, 'رحیم', '(رَ) [ ع. ] (ص.)
۱- مهربان.
۲- بخشاینده، از صفات خداوند.');
INSERT INTO `pn_mdict` VALUES (15782, 'رخ', '(رَ) (اِ.)
۱- رخنه، شکاف.
۲- خط‌هایی که از کشیدن سوهان بر روی فلزات ایجاد شود.');
INSERT INTO `pn_mdict` VALUES (15783, 'رخ', '(رُ) (اِ.)
۱- گونه، چهره، هر یک از دو طرف گونه.
۲- سوی، طرف.
۳- عنان اسب، افسار.');
INSERT INTO `pn_mdict` VALUES (15784, 'رخ', '(~.) [ معر. ] (اِ.) یکی از مهره‌های شطرنج که به شکل برج است.');
INSERT INTO `pn_mdict` VALUES (15785, 'رخ', '(~.) [ ع. ] (اِ.) پرنده‌ای موهوم و بزرگ مانند سیمرغ و عنقا.');
INSERT INTO `pn_mdict` VALUES (15786, 'رخ', '(~.) (ص. اِ.)  جنگجو، پهلوان.');
INSERT INTO `pn_mdict` VALUES (15787, 'رخ فروز', '(رُ. فُ)
۱- (ص فا.) آن که چهره خویش نماید.
۲- (اِمر.) روز هفتم از ماه‌های ملکی.
۳- (اِ.) دستینه‌ای که آن را چهارتو مانند ریسمانی تابیده باشند.');
INSERT INTO `pn_mdict` VALUES (15788, 'رخاء', '(رُ) [ ع. ] (اِ.) باد نرم.');
INSERT INTO `pn_mdict` VALUES (15789, 'رخاء', '(رَ) [ ع. ] (اِمص.) فراوانی نعمت، فراخ شدن زندگانی.');
INSERT INTO `pn_mdict` VALUES (15790, 'رخام', '(رُ) [ ع. ] (اِ.) مرمر، سنگ مرمر.');
INSERT INTO `pn_mdict` VALUES (15791, 'رخاوت', '(رَ وَ) [ ع. رخاوه ] (اِمص.) سستی، نرمی.');
INSERT INTO `pn_mdict` VALUES (15792, 'رخبین', '(رُ)  (اِ.)
۱- کشک، قره قروت.
۲- ماست چکیده.');
INSERT INTO `pn_mdict` VALUES (15793, 'رخبینه', '(رُ نِ) (اِ.) نک  رخبین.');
INSERT INTO `pn_mdict` VALUES (15794, 'رخت', '(رَ) [ معر. ] (اِ.)
۱- لباس، جامه.
۲- کالا، متاع.
۳- بار و بنه.');
INSERT INTO `pn_mdict` VALUES (15795, 'رخت انداختن', '(~. اَ تَ) (مص ل.) اقامت کردن، فرود آمدن.');
INSERT INTO `pn_mdict` VALUES (15796, 'رخت بربستن', '(~. بَ. بَ تَ) (مص ل.)
۱-  آماده سفر شدن.
۲- مردن، درگذشتن.');
INSERT INTO `pn_mdict` VALUES (15797, 'رخت برگرفتن', '(~. بَ. گِ رِ تَ) (مص ل.) کوچ کردن.');
INSERT INTO `pn_mdict` VALUES (15798, 'رخت ساختن', '(~. تَ) (مص ل.) آماده شدن، آماده سفر شدن.');
INSERT INTO `pn_mdict` VALUES (15799, 'رخت شو', '(ی) (رَ) (ص فا.) آن که لباس‌ها را شوید.');
INSERT INTO `pn_mdict` VALUES (15800, 'رخت کن', '(~. کَ) (اِمر.) اتاقی که در آن لباس از تن درآورند و در جارختی گذارند، جایی از گرمابه که در آن لباس‌ها را از تن درآورند.');
INSERT INTO `pn_mdict` VALUES (15801, 'رخت گرداندن', '(~. گَ دَ)  (مص ل.) جابه  جا شدن، نقلِ مکان کردن.');
INSERT INTO `pn_mdict` VALUES (15802, 'رخچ', '(رُ) (اِ.) فرق سر، تارک.');
INSERT INTO `pn_mdict` VALUES (15803, 'رخسار', '(رُ) (اِمر.) روی، چهره.');
INSERT INTO `pn_mdict` VALUES (15804, 'رخساره', '(رُ رِ) (اِمر.) رخسار.');
INSERT INTO `pn_mdict` VALUES (15805, 'رخش', '(~.) (اِ.) رنگ سرخ و سفید درهم آمیخته.');
INSERT INTO `pn_mdict` VALUES (15806, 'رخش', '(~.) (اِ.)
۱- اسب.
۲- نام اسب رستم دستان.');
INSERT INTO `pn_mdict` VALUES (15807, 'رخش', '(رَ خْ)  [ اَوس. ]  (اِ.) 
۱- روشنایی، پرتو.
۲- صاعقه، برق.');
INSERT INTO `pn_mdict` VALUES (15808, 'رخشان', '(رَ) (ص فا.) رخشنده، تابان.');
INSERT INTO `pn_mdict` VALUES (15809, 'رخشنده', '(رَ شَ دِ) (ص  فا.) درخشنده، تابنده.');
INSERT INTO `pn_mdict` VALUES (15810, 'رخشیدن', '(رَ دَ)(مص ل.) تابیدن، پرتو افکندن.');
INSERT INTO `pn_mdict` VALUES (15811, 'رخص', '(رَ) [ ع. ] (ص.) نرم و نازک.');
INSERT INTO `pn_mdict` VALUES (15812, 'رخص', '(رُ) [ ع. ] (اِمص.) ارزانی، کم بهایی.');
INSERT INTO `pn_mdict` VALUES (15813, 'رخصت', '(رُ صَ) [ ع. رخصه ]
۱- (اِمص.) اجازه، دستور، اذن.
۲- (اِ.) جواز، پروانه.');
INSERT INTO `pn_mdict` VALUES (15814, 'رخمه', '(رَ مِ) [ ع. رخمه ] (اِ.) کرکس، لاشخوار.');
INSERT INTO `pn_mdict` VALUES (15815, 'رخنه', '(رِ نِ) (اِ.) سوراخ، شکاف.');
INSERT INTO `pn_mdict` VALUES (15816, 'رخنه', '(رُ نَ یا نِ) (اِ.) کاغذ.');
INSERT INTO `pn_mdict` VALUES (15817, 'رخو', '(رِ) [ ع. ] (ص.) سست.');
INSERT INTO `pn_mdict` VALUES (15818, 'رخوت', '(رِ وَ) [ ع. رخوه ] (اِمص.) سستی.');
INSERT INTO `pn_mdict` VALUES (15819, 'رخیدن', '(رَ دَ) (مص ل.) تند نفس کشیدن به سبب حمل باری سنگین.');
INSERT INTO `pn_mdict` VALUES (15820, 'رخیص', '(رَ) [ ع. ] (ص.) ارزان، کم بها.');
INSERT INTO `pn_mdict` VALUES (15821, 'رخیم', '(رَ) [ ع. ] (ص.) نرم آواز.');
INSERT INTO `pn_mdict` VALUES (15822, 'رد', '(رَ) [ په. ] (ص.)
۱- جوانمرد، راد.
۲- دانا، بخرد.
۳- سرور، پیشوای دینی زردشتیان.');
INSERT INTO `pn_mdict` VALUES (15823, 'رد', '(رَ د یا دّ) [ ع. ]
۱- (مص م.) پس دادن، بازگردانیدن.
۲- (اِ.) اثر پای، نشانه قدم.');
INSERT INTO `pn_mdict` VALUES (15824, 'رد زدن', '(رَ. زَ دَ) [ ع  - فا. ] (مص م.) رد پای کسی را گرفتن.');
INSERT INTO `pn_mdict` VALUES (15825, 'رد شدن', '(~. شُ دَ) [ ع  - فا. ] (مص ل.)
۱-  گذشتن، عبور کردن.
۲- پذیرفته نشدن.');
INSERT INTO `pn_mdict` VALUES (15826, 'رداء', '(رَ) [ ع. ] (اِ.) بالاپوش، جبُه. ج. اردیه.');
INSERT INTO `pn_mdict` VALUES (15827, 'رداء افشاندن', '(~. اَ دَ) [ ع  - فا. ] (اِ.) (مص ل.)
۱- ستردن گرد و خاک از رداء.
۲- کنایه از: توجه به ظاهر.');
INSERT INTO `pn_mdict` VALUES (15828, 'رداس', '(رَ دّ) [ ع. ] (ص فا.) مرد سنگ انداز.');
INSERT INTO `pn_mdict` VALUES (15829, 'ردائت', '(رَ ئَ) [ ع. ردائه ] (اِمص.)
۱- فساد، تباهی.
۲- پستی، بدی.');
INSERT INTO `pn_mdict` VALUES (15830, 'ردع', '(رَ دْ) [ ع. ] (مص م.) بازداشتن، منع کردن.');
INSERT INTO `pn_mdict` VALUES (15831, 'ردف', '(رِ دْ) [ ع. ] (ص.)
۱- پیرو، تابع.
۲- ترک، کسی که پشت سرِ سوار می‌نشیند.
۳- هر الف و واو و یای ماقبل «روی» مانند شجاع، نفور، بغیر چنین قافیه‌ای را «مُردَف» خوانند.');
INSERT INTO `pn_mdict` VALUES (15832, 'ردم', '(رَ) [ ع. ] (مص م.) رخنه بستن، پینه کردن، درپی کردن.');
INSERT INTO `pn_mdict` VALUES (15833, 'ردن', '(رُ) [ ع. ] (اِ.) بن آستین و تریز. ج. ادان.');
INSERT INTO `pn_mdict` VALUES (15834, 'ردنگت', '(رِ دَ گُ) [ فر. ] (اِ.) قسمی جامه مردانه مانند پالتو، طویل تر و عریض تر از بالاپوش معمولی.');
INSERT INTO `pn_mdict` VALUES (15835, 'رده', '(رَ دِ) (اِ.)
۱- صف، قطار، دسته.
۲- هر چیز که در یک راسته باشد.');
INSERT INTO `pn_mdict` VALUES (15836, 'رده', '(رِ یا رَ دِّ) [ ع. ] (مص ل.) از دین برگشته.');
INSERT INTO `pn_mdict` VALUES (15837, 'رده بندی', '(رَ دِ بَ) (حامص.) طبقه بندی.');
INSERT INTO `pn_mdict` VALUES (15838, 'ردود', '(رُ) [ ع. ] (اِ.) جِ رد.');
INSERT INTO `pn_mdict` VALUES (15839, 'ردی', '(رَ) [ ع. رداء ] (اِ.) بالاپوش.');
INSERT INTO `pn_mdict` VALUES (15840, 'ردی', '(رَ  دا)  [ ع. ] (اِمص.) هلاک، تباهی.');
INSERT INTO `pn_mdict` VALUES (15841, 'ردیف', '(رَ) [ ع. ] (اِ.)
۱- رده، رسته.
۲- کلمه یا کلماتی که عیناً در آخرِ مصراع‌ها تکرار شود.
۳- پایه و رکن اساسی موسیقی ملی ایران است که به «مقام»، «دایره ملایم» و «آواز»، تقسیم می‌شود، دستگاه.');
INSERT INTO `pn_mdict` VALUES (15842, 'رذالت', '(رَ لَ) [ ع. ] (اِمص.) فرومایگی.');
INSERT INTO `pn_mdict` VALUES (15843, 'رذایل', '(رَ یِ) [ ع. ] (اِ.) جِ رذیله ؛ فرومایگی‌ها، پستی‌ها.');
INSERT INTO `pn_mdict` VALUES (15844, 'رذل', '(رَ) [ ع. ] (ص.) فرومایه، پست.');
INSERT INTO `pn_mdict` VALUES (15845, 'رذیل', '(رَ) [ ع. ] (ص.) فرومایه، دون.');
INSERT INTO `pn_mdict` VALUES (15846, 'رذیلت', '(رَ لَ) [ ع. رذیله ] (اِمص.) فرومایگی، پستی.');
INSERT INTO `pn_mdict` VALUES (15847, 'رز', '(رَ) (اِ.)
۱- درخت انگور.
۲- انگور.');
INSERT INTO `pn_mdict` VALUES (15848, 'رز', '(~.) (اِ.) زهر هلاهل.');
INSERT INTO `pn_mdict` VALUES (15849, 'رز', '(رُ) [ فر. ] (اِ.) گل سرخ.');
INSERT INTO `pn_mdict` VALUES (15850, 'رزء', '(رُ) [ ع. ] (اِ.) مصیبت بزرگ، پیش آمد بد. ج. ارزاء');
INSERT INTO `pn_mdict` VALUES (15851, 'رزاز', '(رَ زّ) [ ع. ] (ص.)
۱- برنج کوب.
۲- برنج  - فروش.');
INSERT INTO `pn_mdict` VALUES (15852, 'رزازی', '(~.) [ ع  - فا. ]
۱- (حامص.)برنج کوبی.
۲- برنج فروشی.
۳- (اِمر.) دکان برنج فروش.');
INSERT INTO `pn_mdict` VALUES (15853, 'رزاق', '(رَ زّ) [ ع. ] (ص.) روزی دهنده.');
INSERT INTO `pn_mdict` VALUES (15854, 'رزانت', '(رَ نَ) [ ع. رزانه ] (مص ل.) باوقار بودن، سنگین بودن.');
INSERT INTO `pn_mdict` VALUES (15855, 'رزایا', '(رَ) [ ع. ] (اِ.) ج. زریئه، رزیه ؛ پیش  - آمدهای ناگوار.');
INSERT INTO `pn_mdict` VALUES (15856, 'رزبان', '(رَ) (ص مر.)
۱- محافظ باغ انگور.
۲-  باغبان.');
INSERT INTO `pn_mdict` VALUES (15857, 'رزبن', '(رَ. بُ) (اِمر.) درخت رز، نهال رز.');
INSERT INTO `pn_mdict` VALUES (15858, 'رزد', '(رَ) نک  رژد.');
INSERT INTO `pn_mdict` VALUES (15859, 'رزرو', '(رِ زِ) [ فر. ] (اِ.)
۱- یدک.
۲- (در بازی‌های تی می‌) بازیکنی که در مواقع لزوم با نظر مربی جانشین بازیکن اصلی تیم شود. ذخیره (فره).
۳- آن چه که برای استفاده کسی کنار گذاشته می‌شود.');
INSERT INTO `pn_mdict` VALUES (15860, 'رزق', '(رِ) [ ع. ] (اِ.) روزی.');
INSERT INTO `pn_mdict` VALUES (15861, 'رزم', '(رَ) (اِ.) جنگ، نبرد.');
INSERT INTO `pn_mdict` VALUES (15862, 'رزم آزما', '(~. زْیا زِ) (ص فا.) جنگ آزموده.');
INSERT INTO `pn_mdict` VALUES (15863, 'رزم آزما', '(ی) (~.)(ص فا.)۱ - پهلوانی که در رزم هنرمند باشد.
۲- فرماندهی که مقدمات جنگ را آماده سازد.');
INSERT INTO `pn_mdict` VALUES (15864, 'رزم آزمودن', '(~. زْ یا زِ دَ)  (مص ل.) جنگ کردن.');
INSERT INTO `pn_mdict` VALUES (15865, 'رزم آور', '(وَ)  (ص فا.) جنگجو، جنگاور.');
INSERT INTO `pn_mdict` VALUES (15866, 'رزم توز', '(~.) (ص فا.) جنگجو.');
INSERT INTO `pn_mdict` VALUES (15867, 'رزم توزی', '(~.) (حامص.) جنگجویی.');
INSERT INTO `pn_mdict` VALUES (15868, 'رزم زن', '(~. زَ) (ص فا.) جنگاور.');
INSERT INTO `pn_mdict` VALUES (15869, 'رزم نامه', '(~. مِ) (اِمر.) داستان جنگی (معمولا منظوم).');
INSERT INTO `pn_mdict` VALUES (15870, 'رزم یوز', '(رَ) (ص فا.) جنگجوی.');
INSERT INTO `pn_mdict` VALUES (15871, 'رزم یوش', '(~.) (ص فا.) جنگجوی.');
INSERT INTO `pn_mdict` VALUES (15872, 'رزمجو', '(~.) (ص فا.) جنگجو.');
INSERT INTO `pn_mdict` VALUES (15873, 'رزمجویی', '(~.) (حامص.) جنگجویی.');
INSERT INTO `pn_mdict` VALUES (15874, 'رزمدار', '(~.) (ص فا.) جنگاور.');
INSERT INTO `pn_mdict` VALUES (15875, 'رزمکار', '(~.) (ص فا.) جنگجو.');
INSERT INTO `pn_mdict` VALUES (15876, 'رزمگاه', '(~.) (اِمر.) میدان جنگ.');
INSERT INTO `pn_mdict` VALUES (15877, 'رزمگه', '(~. گَ) (اِمر.) رزمگاه.');
INSERT INTO `pn_mdict` VALUES (15878, 'رزمناو', '(~.) (اِمر.) کشتی جنگی.');
INSERT INTO `pn_mdict` VALUES (15879, 'رزمه', '(رَ مِ) [ ع. رزمه ] (اِ.) بقچه لباس.');
INSERT INTO `pn_mdict` VALUES (15880, 'رزمی', '(رَ)
۱- (ص نسب.) جنگجوی.
۲- (اِ.) نام عمومی نوعی ورزش شامل، کاراته، تکواندو، کونک فو.');
INSERT INTO `pn_mdict` VALUES (15881, 'رزنانس', '(رِ زُ نّ) [ فر. ] (اِ.) طنین اندازی، انعکاس صوت و تموج آن.');
INSERT INTO `pn_mdict` VALUES (15882, 'رزه', '(رَ زِ) (اِ.) حلقه‌ای که برای قفل کردن در، قفل را از آن رد کنند.');
INSERT INTO `pn_mdict` VALUES (15883, 'رزیدن', '(رَ دَ) (مص م.) رنگ کردن.');
INSERT INTO `pn_mdict` VALUES (15884, 'رزیدنت', '(رِ دِ) [ انگ. ] (اِ.) پزشکی که مشغول گذراندن دوره تخصصی است، دستیار.');
INSERT INTO `pn_mdict` VALUES (15885, 'رزیستانس', '(رِ) [ فر. ] (اِ.)
۱- مقاومت، پایداری.
۲-  مقاومت جسم هادی الکتریک در برابر جریان برق.');
INSERT INTO `pn_mdict` VALUES (15886, 'رزین', '(رَ) [ ع. ] (ص.)
۱- محکم، استوار.
۲-  باوقار، سنگین.');
INSERT INTO `pn_mdict` VALUES (15887, 'رزین', '(رِ) [ فر. ] (اِ.)
۱- صمغ، سقز.
۲- روکش چرخ بعضی وسایل نقلیه موتوری.');
INSERT INTO `pn_mdict` VALUES (15888, 'رزیه', '(رَ یَّ) [ ع. رزیئه ] (اِ.) مصیبت عظیم، پیش آمد ناگوار؛ ج. رزایا.');
INSERT INTO `pn_mdict` VALUES (15889, 'رزیئه', '(رَ ئِ یا ئَ) [ ع. رزیئه ] (اِ.) مصیبت عظیم، پیش آمد ناگوار. ج. رزایا.');
INSERT INTO `pn_mdict` VALUES (15890, 'رژد', '(رَ ژْ) (ص.)
۱- پرخور.
۲- آزمند.');
INSERT INTO `pn_mdict` VALUES (15891, 'رژه', '(رَ یا رِ ژِ) (اِ.)
۱- صف، رده.
۲- عبور صف‌های سربازان از برابر پادشاه یا فرمانده.');
INSERT INTO `pn_mdict` VALUES (15892, 'رژیسور', '(رِ سُّ) [ فر. ] (ص. اِ.) آن که اجرای نمایشنامه را رهبری کند؛ صحنه گردان.');
INSERT INTO `pn_mdict` VALUES (15893, 'رژیم', '(رِ) [ فر. ] (اِ.)
۱- حکومت، نوع حکومت.
۲- دستورالعمل برای غذا خوردن.
۳- طریقه، روش، قاعده.');
INSERT INTO `pn_mdict` VALUES (15894, 'رژیمان', '(رِ) [ فر. ] (اِ.) هنگ، فوج.');
INSERT INTO `pn_mdict` VALUES (15895, 'رس', '(~.) (ص.) حریص، حریص به خوردن.');
INSERT INTO `pn_mdict` VALUES (15896, 'رس', '(~.) [ ع. ] (مص م.)
۱- بند کردن و بازداشتن کسی را.
۲- اصلاح کردن میان قومی را.
۳- افساد کردن (از اضداد است)
۴- چاه کندن.
۵- در زیر خاک پنهان کردن چیزی را.
۶- در گور کردن مرده را.
۷- دانستن امور قوم و خبر آن‌ها.');
INSERT INTO `pn_mdict` VALUES (15897, 'رس', '(رُ) (اِ.)
۱- خاک مخصوص کوزه گری.
۲- (ص.) محکم، سخت  ؛ ~ کسی را بالا آوردن  کنایه از: او را اذیت و آزار کردن.  ؛ ~کسی را کشیدن  او را بی نهایت خسته کردن.');
INSERT INTO `pn_mdict` VALUES (15898, 'رس', '(رَ) (اِ.) ریسمان.');
INSERT INTO `pn_mdict` VALUES (15899, 'رسا', '(رَ) (ص فا.)
۱- بلند.
۲- رسنده.
۳- بالغ.
۴- تندهوش.');
INSERT INTO `pn_mdict` VALUES (15900, 'رسالت', '(رِ لَ) [ ع. ]
۱- (مص ل.) پیغام بردن.
۲- (اِمص.) پیامبری.
۳- پیام آوردن از جانب خداوند.');
INSERT INTO `pn_mdict` VALUES (15901, 'رساله', '(رِ لِ) [ ع. ] (اِ.)
۱- کتاب، جزوه.
۲- نامه، نوشته.');
INSERT INTO `pn_mdict` VALUES (15902, 'رسام', '(رَ سّ) [ ع. ] (ص.) رسم کننده، نقاش.');
INSERT INTO `pn_mdict` VALUES (15903, 'رسان', '(رَ یا رِ) (ص فا.) در ترکیب به معنی «رساننده» آید: نامه رسان، روزی رسان.');
INSERT INTO `pn_mdict` VALUES (15904, 'رساندن', '(رَ یا رِ دَ) (مص ل.)
۱- چیزی یا خبری را به کسی دادن.
۲- پروراندن.');
INSERT INTO `pn_mdict` VALUES (15905, 'رساننده', '(رَ یا رِ نَ یا نِ دِ) (ص فا.) کسی که چیزی یا کسی را به چیزی یا کسی دیگر برساند.');
INSERT INTO `pn_mdict` VALUES (15906, 'رسانه', '(رِ نِ) (اِ.) هر وسیله انتقال دهنده.');
INSERT INTO `pn_mdict` VALUES (15907, 'رسانه', '(رَ نِ) (اِ.) اندوه، حسرت.');
INSERT INTO `pn_mdict` VALUES (15908, 'رسانیدن', '(رَ یا رِ دَ) (مص م.) نک  رساندن.');
INSERT INTO `pn_mdict` VALUES (15909, 'رسایل', '(رَ یِ) [ ع. ] (اِ.) جِ رساله.');
INSERT INTO `pn_mdict` VALUES (15910, 'رسایی', '(رَ یا رِ) (حامص.) کمال، بلوغ.');
INSERT INTO `pn_mdict` VALUES (15911, 'رست', '(رَ) (اِ.) صف.');
INSERT INTO `pn_mdict` VALUES (15912, 'رست', '(رُ) (اِ.) نک  رُس.');
INSERT INTO `pn_mdict` VALUES (15913, 'رستاخیز', '(رَ) (اِمر.) رستخیز، قیامت، به پا خاستن مردگان.');
INSERT INTO `pn_mdict` VALUES (15914, 'رستاد', '(رَ) (اِ.) جیره، مقرری.');
INSERT INTO `pn_mdict` VALUES (15915, 'رستار', '(رَ) (ص مر.) رستگار.');
INSERT INTO `pn_mdict` VALUES (15916, 'رستاق', '(رُ) [ معر. ] (اِ.) ده، روستا.');
INSERT INTO `pn_mdict` VALUES (15917, 'رستخیز', '(رَ سْ) (اِمر.) نک  رستاخیز.');
INSERT INTO `pn_mdict` VALUES (15918, 'رستخیز برآوردن', '(~. بَ. وَ دَ) (مص ل.) هلاک کردن، دمار برآوردن.');
INSERT INTO `pn_mdict` VALUES (15919, 'رستخیز نمودن', '(~. نِ دَ)(مص م.) برانگیختن.');
INSERT INTO `pn_mdict` VALUES (15920, 'رستگار', '(رَ) (ص فا.) رها شونده.');
INSERT INTO `pn_mdict` VALUES (15921, 'رستگاری', '(~.) (حامص.) رهایی، نجات  - یافتگی.');
INSERT INTO `pn_mdict` VALUES (15922, 'رستم', '(رُ تَ) [ په. ]
۱- (اِ.) جهان پهلوان ایران از مردم زابلستان که دارای قدرتی فوق بشری بود.
۲- (ص.) شجاع، دلیر، پهلوان.  ؛~ و یک دست اسلحه  کنایه از: تنها وسیله یا امکان موجود.');
INSERT INTO `pn_mdict` VALUES (15923, 'رستن', '(رَ تَ) (مص ل.) نجات یافتن، رها شدن.');
INSERT INTO `pn_mdict` VALUES (15924, 'رستن', '(رُ تَ) [ په. ] (مص ل.) روییدن، نمو کردن.');
INSERT INTO `pn_mdict` VALUES (15925, 'رستنی', '(~.) (ص.) گیاه، روییدنی.');
INSERT INTO `pn_mdict` VALUES (15926, 'رسته', '(رَ تِ) [ معر. ] (اِ.)
۱- صف، قطار.
۲-  دکان‌های واقع شده در یک ردیف در بازار.
۳- دسته و گروهی که هم شغل باشند.');
INSERT INTO `pn_mdict` VALUES (15927, 'رستوران', '(رِ) [ فر. ] (اِ.) جایی که در آن غذا می‌خورند، غذاخوری (فره).');
INSERT INTO `pn_mdict` VALUES (15928, 'رستی', '(رُ) (ص نسب.) منسوب به رست.
۱-  آن چه از خاک و گل رست تعبیه کنند.
۲-  زمین‌هایی که جنس آن‌ها از رست باشد.
۳-  سنگ‌هایی که ماده اصلی آن‌ها رست باشد.');
INSERT INTO `pn_mdict` VALUES (15929, 'رستی', '(رُ)
۱- (حامص.) چیرگی.
۲- دلیری.
۳- آسایش، راحتی.
۴- (اِ.) روزی، رِزق.');
INSERT INTO `pn_mdict` VALUES (15930, 'رستی خوار', '(~. خا) (ص فا.)= رستی  - خوارنده:
۱- روزی خوار، روزی خور.
۲- بهره برنده، متمتع.');
INSERT INTO `pn_mdict` VALUES (15931, 'رسخ', '(رَ)  [ ع. ] (اِمص.) تعلق گرفتن روح انسانی پس از مفارقت بدن به جسمی جمادی.');
INSERT INTO `pn_mdict` VALUES (15932, 'رسد', '(رَ سَ) [ معر. ] (اِ.)
۱- بهره، نصیب به حصه.
۲- سهم مالیاتی.');
INSERT INTO `pn_mdict` VALUES (15933, 'رسد', '(~.) (اِ.) دسته، واحدی نظامی شامل سه جوخه.');
INSERT INTO `pn_mdict` VALUES (15934, 'رسداق', '(رُ) [ معر. ] (اِ.) نک  رستاق.');
INSERT INTO `pn_mdict` VALUES (15935, 'رسغ', '(رُ) [ ع. ] (اِ.)
۱- (اِ.) پیوندگاه کف دست و پا به ساق، استخوان‌های خرد مچ دست و پا.  ؛ ~ پا مچ پا.  ؛ ~دست  مچ دست.
۲-  (اِمص.) سستی و فروهشتگی دست و پای ستور.');
INSERT INTO `pn_mdict` VALUES (15936, 'رسل', '(رُ سُ) [ ع. ] (اِ.) جِ رسول ؛ پیامبران.');
INSERT INTO `pn_mdict` VALUES (15937, 'رسم', '(رَ) [ ع. ] (اِ.)
۱- روش، قاعده، آیین.
۲-  عادت، عُرف.
۳- دستور، ترتیب.
۴- نشانی سرای و منزل.');
INSERT INTO `pn_mdict` VALUES (15938, 'رسم', '(~.) [ ع. ] (مص ل.) کشیدن شکل یا خطی روی کاغذ، نوشتن، خط کشیدن.');
INSERT INTO `pn_mdict` VALUES (15939, 'رسم الخط', '(~ُ لْ خَ) [ ع. ] (مص مر.) طرز نوشتن کلمه یا کلمات.');
INSERT INTO `pn_mdict` VALUES (15940, 'رسماً', '(رَ مَ نْ) [ ع. ] (ق مر.) به طور رسمی، برابر با اصول و مقررات پذیرفته شده، در عمل. مق  اسماً.');
INSERT INTO `pn_mdict` VALUES (15941, 'رسمی', '(رَ)
۱- (ص.) معمول، متداول.
۲-  (ق.) خشک، به صورت جدی و برابر با مقررات. مق  خودمانی، دوستانه.');
INSERT INTO `pn_mdict` VALUES (15942, 'رسمیت', '(رَ یَّ) [ ع. ] (مص جع.) رسمی بودن.');
INSERT INTO `pn_mdict` VALUES (15943, 'رسن', '(رَ سَ) [ ع. ] (اِ.) ریسمان، طناب.');
INSERT INTO `pn_mdict` VALUES (15944, 'رسوا', '(رُ) (اِ.) بدنام، بی حُرمت.');
INSERT INTO `pn_mdict` VALUES (15945, 'رسوایی', '(~.) (حامص.) بدنامی.');
INSERT INTO `pn_mdict` VALUES (15946, 'رسوب', '(رُ) [ ع. ]
۱- (مص ل.) ته نشین شدن، ته نشینی.
۲- (اِ.)دُرد، ته نشست.');
INSERT INTO `pn_mdict` VALUES (15947, 'رسوخ', '(رُ) [ ع. ]
۱- (مص ل.) ثابت و استوار شدن. 
۲- (اِ.) نفوذ، رخنه.');
INSERT INTO `pn_mdict` VALUES (15948, 'رسول', '(رَ) [ ع. ] (اِ.)
۱- قاصد، پیک.
۲- سفیر.
۳- پیغامبر، نبی.');
INSERT INTO `pn_mdict` VALUES (15949, 'رسوم', '(رُ) [ ع. ] (اِ.) جِ رسم ؛ آیین‌ها، عادات.');
INSERT INTO `pn_mdict` VALUES (15950, 'رسید', '(رِ یا رَ)
۱- (مص مر.) رسیدن.
۲- (اِ.) نوشته‌ای که به موجب آن دریافت کننده پول یا شی ء، دریافت آن را تأیید می‌کند. ،قبض.');
INSERT INTO `pn_mdict` VALUES (15951, 'رسیدگی', '(رَ دِ) (حامص.)
۱- پختگی و پخته شدن میوه.۲ - بلوغ.
۳- تحقیق و دقت در امری.');
INSERT INTO `pn_mdict` VALUES (15952, 'رسیدن', '(رَ دَ) [ ع. ] (مص ل.)
۱- آمدن، وارد شدن.
۲- پیوند، تلاقی.
۳- پخته شدنِ میوه.
۴- کامل شدن، بالغ شدن.
۵- مواظبت کردن.
۶- اثر کردن، تأثیر گذاشتن.');
INSERT INTO `pn_mdict` VALUES (15953, 'رسیده', '(رَ دِ) (ص مف.)
۱- آمده، وارد.
۲-  متصل، پیوسته.۳ - پخته، پخته شده.
۴- کامل و بالغ شده.');
INSERT INTO `pn_mdict` VALUES (15954, 'رسیل', '(رَ) [ ع. ] (ص.)
۱- فرستاده شده.
۲-  هم آواز.
۳- دمساز، موافق.');
INSERT INTO `pn_mdict` VALUES (15955, 'رش', '(رَ) (اِ.) نک  ریش.');
INSERT INTO `pn_mdict` VALUES (15956, 'رش', '(~.) (اِ.) نوعی جامه ابریشمین گرانبها.');
INSERT INTO `pn_mdict` VALUES (15957, 'رش', '(رَ) (اِ.)
۱- پشته، تپه.
۲- زمین پشته پشته.');
INSERT INTO `pn_mdict` VALUES (15958, 'رش', '(~.) [ ع. ]
۱- (مص ل.) چکیدن آب و خون و اشک.
۲- باران اندک و ریزه باریدن.
۳- (اِ.) باران ریزه، باران اندک ؛ ج. رشاس.');
INSERT INTO `pn_mdict` VALUES (15959, 'رش', '(رَ شّ) [ ع. ] (مص ل.)
۱- آب پاشیدن.
۲- آب زدن به متاع برای سنگین شدن آن.');
INSERT INTO `pn_mdict` VALUES (15960, 'رش', '(~.)  (اِ.)
۱- بازو.
۲- واحد طول، از نوک انگشت میانه تا آرنج.');
INSERT INTO `pn_mdict` VALUES (15961, 'رش', '(رَ) [ په. ] (اِخ.) نام روز هجدهم از هر ماه شمسی.');
INSERT INTO `pn_mdict` VALUES (15962, 'رش', '(رُ) (اِ.) چشم غره، نگاه خشمگین.');
INSERT INTO `pn_mdict` VALUES (15963, 'رشاء', '(رِ) [ ع. ] (اِ.) ریسمان. ج. ارشیه.');
INSERT INTO `pn_mdict` VALUES (15964, 'رشاد', '(رَ) [ ع. ]
۱- (مص ل.) از گمراهی درآمدن، به راه راست رفتن.
۲- (اِمص.) راستی، رستگاری.');
INSERT INTO `pn_mdict` VALUES (15965, 'رشادت', '(رَ دَ) [ ازع. ] (اِمص.) دلیری، شجاعت.');
INSERT INTO `pn_mdict` VALUES (15966, 'رشاش', '(رَ) [ ع. ] (اِ.) آن چه از خون و اشک و آب و غیره بچکد.');
INSERT INTO `pn_mdict` VALUES (15967, 'رشاقت', '(رَ قَ) [ ع. رشاقه ] (مص ل.) نیک اندام بودن.');
INSERT INTO `pn_mdict` VALUES (15968, 'رشت', '(رَ شْ) (اِ.)
۱- آن چه که از جایی فرو می‌ریزد، آوار.
۲- خاکروبه، گرد و غبار.
۳-  مرکز استان گیلان.');
INSERT INTO `pn_mdict` VALUES (15969, 'رشت', '(رُ شْ) (اِ.) روشنایی، فروغ.');
INSERT INTO `pn_mdict` VALUES (15970, 'رشتن', '(رِ تَ) (مص م.) تافتن، تابیدن.');
INSERT INTO `pn_mdict` VALUES (15971, 'رشتن', '(رُ تَ) (مص ل.) افروختن، تافتن.');
INSERT INTO `pn_mdict` VALUES (15972, 'رشته', '(رِ تِ) (ص مف.)
۱- تافته تابیده شده.
۲- (اِ.) ریسمان.
۳- تار، نخ.
۴- فرقه، سلسله. ؛ ~ها را پنبه کردن  کنایه از: نتیجه و حاصل کاری را از میان بردن.');
INSERT INTO `pn_mdict` VALUES (15973, 'رشته پلو', '(~. پُ) (اِمر.) نوعی پلو که در آن رشته، گوشت و گاه کشمش یا خرمای سرخ کرده می‌ریزند.');
INSERT INTO `pn_mdict` VALUES (15974, 'رشته فرنگی', '(~. فَ رَ) (اِمر.) ماکارونی.');
INSERT INTO `pn_mdict` VALUES (15975, 'رشتی', '(رَ) 
۱- (ص نسب.) منسوب به رشت، از مردم رشت.
۲- آن چه که در رشت  ساخته شود.
۳- (حامص.) فروتنی، خاکساری.
۴- (اِ.) آن که لجن پاک کند و خاک و خاکروبه برد.');
INSERT INTO `pn_mdict` VALUES (15976, 'رشح', '(رَ شْ) [ ع. ]
۱- (مص ل.) تراویدن آب.
۲- (اِمص.) تراوش.');
INSERT INTO `pn_mdict` VALUES (15977, 'رشحه', '(رَ حِ) [ ع. رشحه ] (اِ.) آب، چکه.');
INSERT INTO `pn_mdict` VALUES (15978, 'رشد', '(رُ شْ) [ ع. ]
۱- (مص ل.) به راه راست رفتن، هدایت شدن.
۲- بالیدن، نمو کردن.
۳- (اِمص.) نمو، ترقی.');
INSERT INTO `pn_mdict` VALUES (15979, 'رشد', '(رَ شَ) [ ع. ]
۱- (مص ل.) هدایت داشتن، به راه راست شدن.
۲- (اِمص.) هدایت. مق. گمراهی، ضلال.');
INSERT INTO `pn_mdict` VALUES (15980, 'رشف', '(رَ) [ ع. ] (مص م.) مکیدن آب یا مایعی دیگر را، نوشیدن همه آبی را که در ظرف است.');
INSERT INTO `pn_mdict` VALUES (15981, 'رشق', '(رَ شْ) [ ع. ]
۱- (مص م.) تیرانداختن.
۲- (اِمص.)تیراندازی کردن.
۳- (اِ.)آواز کلک.');
INSERT INTO `pn_mdict` VALUES (15982, 'رشک', '(~.)(ص.) مردی که ریش انبوه دارد.');
INSERT INTO `pn_mdict` VALUES (15983, 'رشک', '(رِ شْ) (اِ.) تخم شپش.');
INSERT INTO `pn_mdict` VALUES (15984, 'رشک', '(رَ) [ په. ] (اِ.)
۱- حسد، غبطه.
۲- غیرت.');
INSERT INTO `pn_mdict` VALUES (15985, 'رشکن', '(رَ کِ)(ص نسب.)
۱- حسود.
۲- باغیرت.');
INSERT INTO `pn_mdict` VALUES (15986, 'رشکور', '(رَ وَ) (ص مر.) رشکن.');
INSERT INTO `pn_mdict` VALUES (15987, 'رشن', '(رَ شْ) [ په. ] (اِ.)
۱- نامِ روز هجدهم از هر ماه شمسی.۲ - فرشته عدالت، ایزدی که روز سوم پس از مرگ، سر پلِ چینúود به اعمال خوب و بد در گذشتگان رسیدگی می‌کند.');
INSERT INTO `pn_mdict` VALUES (15988, 'رشن', '(~.) [ ع. ] (مص ل.)
۱- مهمان ناخوانده گردیدن.
۲- داخل کردن سگ و مانند آن سر خود را در ظرف.');
INSERT INTO `pn_mdict` VALUES (15989, 'رشنیق', '(رَ) (ص.) عامی، غیر سید (مخصوصاً طالب  علم غیر سید).');
INSERT INTO `pn_mdict` VALUES (15990, 'رشوت', '(رِ وَ) نک  رشوه.');
INSERT INTO `pn_mdict` VALUES (15991, 'رشوه', '(رِ یارُ وِ) [ ع. رشوه ] (مص م.) دادن پول یا مال دیگر به کسی برای انجام کارِ ناحق.');
INSERT INTO `pn_mdict` VALUES (15992, 'رشوه خوار', '(~. خا) [ ع  - فا. ] (ص فا.) رشوه گیر، کسی که رشوه دریافت می‌کند.');
INSERT INTO `pn_mdict` VALUES (15993, 'رشید', '(رَ) [ ع. ] (ص.)
۱- رشد یافته، رستگار.
۲- دلیر.
۳- نیک اندام، راست قامت.');
INSERT INTO `pn_mdict` VALUES (15994, 'رشیق', '(رَ) [ ع. ] (ص.) خوش اندام.');
INSERT INTO `pn_mdict` VALUES (15995, 'رصاد', '(رَ صّ) [ ع. ] (ص.)
۱- رصد کننده.
۲- رصد خانه.
۳- پاسبان، شبگرد.');
INSERT INTO `pn_mdict` VALUES (15996, 'رصاص', '(رَ) [ ع. ] (اِ.) سرب.');
INSERT INTO `pn_mdict` VALUES (15997, 'رصانت', '(رَ نَ) [ ع. رصانه ]
۱- (مص ل.) محکم بودن.
۲- (اِمص.) استواری.');
INSERT INTO `pn_mdict` VALUES (15998, 'رصد', '(رَ صَ) [ ع. ]
۱- (مص م.) نظر دوختن، مراقب بودن.
۲- (اِ.) جایی که در آن با ابزار نجومی به مطالعه ستارگان می‌پردازند.');
INSERT INTO `pn_mdict` VALUES (15999, 'رصدبستن', '(~. بَ تَ) [ ع  - فا. ] (مص ل.) تعیین کردن مختصات و حرکات ستارگان در رصدخانه.');
INSERT INTO `pn_mdict` VALUES (16000, 'رصدبند', '(~. بَ) [ ع  - فا. ] (ص مر.) ستاره  - شناس.');
INSERT INTO `pn_mdict` VALUES (16001, 'رصدخانه', '(~. نِ) [ ع  - فا. ] (اِمر.) جایی که در آن به نگاه کردن و مطالعه ستارگان می‌پردازند.');
INSERT INTO `pn_mdict` VALUES (16002, 'رصدی', '(~.) [ ع  - فا. ] (ص نسب)
۱- عالم هیئت، رصدکننده.
۲- راهدار، محافظ راه.
۳- باجگیر.');
INSERT INTO `pn_mdict` VALUES (16003, 'رصف', '(رَ) [ ع. ] (مص م.)
۱- پیچیدن پی را بر پیکان تیر.
۲- پای بر پای پیچیدن.
۳- سنگ بر هم نهادن در بنا.');
INSERT INTO `pn_mdict` VALUES (16004, 'رصف', '(رَ صَ) [ ع. ] (اِ.) آبی که از کوه بر سنگی ریزد.');
INSERT INTO `pn_mdict` VALUES (16005, 'رصید', '(رَ) [ ع. ] (ص.) مراقب، مواظب.');
INSERT INTO `pn_mdict` VALUES (16006, 'رصین', '(رَ) [ ع. ] (ص.) محکم، پابرجا.');
INSERT INTO `pn_mdict` VALUES (16007, 'رضا', '(رِ) [ ع. رضاء ]
۱- (اِمص.) خشنودی.
۲-  صلاحدید.');
INSERT INTO `pn_mdict` VALUES (16008, 'رضا دادن', '(~. دَ) [ ع  - فا. ] (مص ل.) راضی شدن، رضایت دادن.');
INSERT INTO `pn_mdict` VALUES (16009, 'رضاع', '(رِ) [ ع. ] (مص ل.)
۱- شیر خوردن کودک از پستان مادر.
۲- شیر دادن به کودکی که مادرش فاقد شیر طبیعی می‌باشد.
۳- بچه شیرخوار را به دایه سپردن.');
INSERT INTO `pn_mdict` VALUES (16010, 'رضاعت', '(رِ عَ) [ ع. رضاعه ]
۱- (مص ل.) شیر خوردن کودک از پستان مادر.
۲- (اِمص.) شیرخوارگی.');
INSERT INTO `pn_mdict` VALUES (16011, 'رضایت', '(رِ یَ) [ ع. ] (اِمص.)۱ - قبول، رضامندی.
۲- خوشحالی، خشنودی.
۳- رخصت، اجازه.');
INSERT INTO `pn_mdict` VALUES (16012, 'رضایت بخش', '(~. بَ) [ ع  - فا. ] (ص فا.) راضی کننده، رضایت بخشنده.');
INSERT INTO `pn_mdict` VALUES (16013, 'رضایت نامه', '(~. مِ) [ ع  - فا. ] (اِ.) نوشته‌ای که در آن کسی رضایت و خشنودی خود را از کار یا رفتار دیگری اعلام می‌کند.');
INSERT INTO `pn_mdict` VALUES (16014, 'رضخ', '(رَ) [ ع. ]
۱- (مص م.) عطای اندک دادن.
۲- (اِ.) سهمی از غنایم جنگی برای کسانی که در جنگ شرکت کرده‌اند.');
INSERT INTO `pn_mdict` VALUES (16015, 'رضع', '(رَ) [ ع. ] (ص.)
۱- شیرخواره.
۲- بخیل، ناکس.');
INSERT INTO `pn_mdict` VALUES (16016, 'رضوان', '(رِ) [ ع. ]
۱- (مص ل.) خشنود شدن.
۲- (اِ.) بهشت، نگهبان بهشت.');
INSERT INTO `pn_mdict` VALUES (16017, 'رضوی', '(رَ یا رِ ضَ)  [ ع. ]
۱- (ص نسب.) منسوب به امام رضا(ع).
۲- (اِمر.) یکی از گوشه‌های شور (موسیقی).');
INSERT INTO `pn_mdict` VALUES (16018, 'رضی', '(رَ) [ ع. ] (ص.) مرد خشنود.');
INSERT INTO `pn_mdict` VALUES (16019, 'رضیع', '(رَ) [ ع. ] (ص.)
۱- شیرخواره.
۲- برادر هم شیر.');
INSERT INTO `pn_mdict` VALUES (16020, 'رطب', '(رَ طْ) [ ع. ] (ص.) تر و تازه.');
INSERT INTO `pn_mdict` VALUES (16021, 'رطب', '(رُ طَ) [ ع. ] (اِ.) خرمای تازه.');
INSERT INTO `pn_mdict` VALUES (16022, 'رطل', '(رَ طْ) [ ع. ] (اِ.)
۱- واحدی است برای وزن.
۲- در فارسی معنای پیاله شراب می‌دهد.');
INSERT INTO `pn_mdict` VALUES (16023, 'رطل کشیدن', '(~. کِ دَ) [ ع  - فا. ] (مص ل.) شراب خوردن.');
INSERT INTO `pn_mdict` VALUES (16024, 'رطوبت', '(رُ بَ) [ ع. رطوبه ]
۱- (مص ل.) تر شدن.
۲- (اِمص.) نمناکی، تری.');
INSERT INTO `pn_mdict` VALUES (16025, 'رعات', '(رُ) [ ع. رعاه ] (اِ.) جِ راعی ؛ چوپان‌ها.');
INSERT INTO `pn_mdict` VALUES (16026, 'رعاع', '(رَ) [ ع. ] (ص.) مردم پست.');
INSERT INTO `pn_mdict` VALUES (16027, 'رعاف', '(رُ) [ ع. ] (مص ل.) خون دماغ شدن.');
INSERT INTO `pn_mdict` VALUES (16028, 'رعایا', '(رَ) [ ع. ] (اِ.) جِ رعیت.');
INSERT INTO `pn_mdict` VALUES (16029, 'رعایت', '(رِ یَ) [ ع. رعایه ]
۱- (مص م.) نگاه داشتن حق و حرمت کسی.
۲- (اِمص.) نگه  - داری، پاسبانی.
۳- ملاحظه، احترام.
۴-  چرانیدن گوسفندان و حیوانات گیاه خوار.');
INSERT INTO `pn_mdict` VALUES (16030, 'رعب', '(رُ) [ ع. ]
۱- (مص ل.) ترسیدن.
۲- (اِ.) ترس.');
INSERT INTO `pn_mdict` VALUES (16031, 'رعد', '(رَ) [ ع. ] (اِ.) تندر، آسمان غرنبه.');
INSERT INTO `pn_mdict` VALUES (16032, 'رعدآسا', '(~.) [ ع  - فا. ] (ص مر.) مانند رعد، همچون تندر.');
INSERT INTO `pn_mdict` VALUES (16033, 'رعده', '(رِ دَ یا دِ) [ ع. رعده ] (اِمص.) لرزه، جنبش، تشنج.');
INSERT INTO `pn_mdict` VALUES (16034, 'رعشه', '(رَ ش  ِ) [ ع. رعشه ]
۱- (مص ل.) لرزیدن.
۲- (اِمص.) ارزش.');
INSERT INTO `pn_mdict` VALUES (16035, 'رعناء', '(رَ) [ ع. ] (ص.)
۱- خودپسند، متکبر.
۲- در فارسی به معنای خوش قد و قامت.');
INSERT INTO `pn_mdict` VALUES (16036, 'رعنایی', '(رَ) [ ع  - فا. ] (حامص.)
۱- خودآرایی.
۲- خودبینی.
۳- خوش قامتی، زیبایی.');
INSERT INTO `pn_mdict` VALUES (16037, 'رعونت', '(رُ نَ) [ ع. رعونه ] (اِمص.)
۱- خود - پسندی.
۲- خودآرایی.
۳- کم ع قلی.');
INSERT INTO `pn_mdict` VALUES (16038, 'رعی', '(رَ)  [ ع. ] (مص م.) چرانیدن.');
INSERT INTO `pn_mdict` VALUES (16039, 'رعیت', '(رَ یَ) [ ع. ] (اِ.)
۱- عموم مردم.
۲-  کسانی که به کِشت و زرع برای یک مالک می‌پردازند.
۳- بنده، مردم تحت فرمان پادشاه.');
INSERT INTO `pn_mdict` VALUES (16040, 'رغ', '(رُ) (اِ.) آروغ.');
INSERT INTO `pn_mdict` VALUES (16041, 'رغادت', '(رَ دَ) [ ع. ] (اِمص.)
۱- فراوانی.۲ - خوشی و آسایش.');
INSERT INTO `pn_mdict` VALUES (16042, 'رغام', '(رَ) [ ع. ] (اِ.)
۱- خاک.
۲- خاک نرم.
۳- ریگ آمیخته به خاک.');
INSERT INTO `pn_mdict` VALUES (16043, 'رغایب', '(رَ یِ) [ ع. رغائب ] (اِ.) ج. رغیبه.
۱- چیزهای مرغوب و پسندیده.
۲- عطاها، دهش‌ها.
۳- شب جمعه اول ماه رجب.
۴-  لیله رغایب.');
INSERT INTO `pn_mdict` VALUES (16044, 'رغبت', '(رِ بَ) [ ع. رغبه ]
۱- (مص ل.) خواستن.
۲- (اِمص.) میل. ج. رغبات.');
INSERT INTO `pn_mdict` VALUES (16045, 'رغد', '(رَ غَ) [ ع. ] (اِمص.)
۱- فراوانی.
۲- خوشی.');
INSERT INTO `pn_mdict` VALUES (16046, 'رغم', '(رَ) [ ع. ] (مص م.)
۱- برخلاف میل کسی عمل کردن.
۲- غلبه کردن، به خاک مالیدن.');
INSERT INTO `pn_mdict` VALUES (16047, 'رغیب', '(رَ) [ ع. ] (ص.) پسندیده، مطلوب.');
INSERT INTO `pn_mdict` VALUES (16048, 'رغیف', '(رَ) [ ع. ] (اِ.)
۱- گرده نان.
۲- گلوله خمیر. ج. ارغفه. رغفان.');
INSERT INTO `pn_mdict` VALUES (16049, 'رف', '(رَ) (اِ.) طاقچه.');
INSERT INTO `pn_mdict` VALUES (16050, 'رفاء', '(رَ) [ ع. ] (ص فا.) (اِمص.) پیوستگی، سازگاری.');
INSERT INTO `pn_mdict` VALUES (16051, 'رفاء', '(رَ فّ) [ ع. ] (ص.) رفوگر، رفوکننده.');
INSERT INTO `pn_mdict` VALUES (16052, 'رفات', '(رُ) [ ع. ] (اِ.) پوسیده، شکسته.');
INSERT INTO `pn_mdict` VALUES (16053, 'رفاده', '(رِ دَ یا دِ) [ ع. رفاده ] (اِ.)
۱- زخم بند.
۲- زین.');
INSERT INTO `pn_mdict` VALUES (16054, 'رفاغ', '(رَ) [ ع. ] (اِمص.)
۱- فراخی.
۲-  خوشگذرانی.');
INSERT INTO `pn_mdict` VALUES (16055, 'رفاق', '(رِ) [ ع. ] (اِ.) جِ رفقه. یاران، همراهان.');
INSERT INTO `pn_mdict` VALUES (16056, 'رفاقت', '(رِ قَ) [ ع. ]
۱- (مص  ل.) دوستی کردن، همراهی کردن.
۲- (اِمص.) همراهی، یاری.');
INSERT INTO `pn_mdict` VALUES (16057, 'رفاه', '(رَ) [ ع. ] (اِمص.) آسودگی، تن آسانی.');
INSERT INTO `pn_mdict` VALUES (16058, 'رفت وآمد', '(رَ تُ مَ) (مص مر.) رفتن و آمدن، ایاب و ذهاب.');
INSERT INTO `pn_mdict` VALUES (16059, 'رفت وروب', '(رُ تُ) (مص مر.) روبیدن، جارو کردن.');
INSERT INTO `pn_mdict` VALUES (16060, 'رفتار', '(رَ) (اِمص.)
۱- روش.
۲- طرز حرکت، سلوک.');
INSERT INTO `pn_mdict` VALUES (16061, 'رفتگر', '(رُ گَ) (ص.) مأمور شهرداری که به تمیز کردن کوچه‌ها و خیابان‌ها می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (16062, 'رفتن', '(رُ تَ) (مص م.) نک  روبیدن.');
INSERT INTO `pn_mdict` VALUES (16063, 'رفتن', '(رَ تَ) [ په. ] (مص ل.)
۱- روان شدن، حرک ت کردن.
۲- کوچ کردن، رحلت کردن.
۳-  گذش تن، سپری شدن.
۴-  مردن.
۵- تأثیر کردن.
۶- شدن، گذشتن.
۷- صورت پذیرفتن، انجام گرفتن.
۹- (عا.) شبیه بودن. 
۱۰ -  بی حال شدن. 
۱۱ - انجام دادن. 
۱۲ - قطع شدن، بریده یا کنده شدن.');
INSERT INTO `pn_mdict` VALUES (16064, 'رفتنی', '(رَ تَ) (ص لیا.)
۱- حرکت کردنی.
۲- درگذشتنی.
۳- فناپذیر، مردنی.');
INSERT INTO `pn_mdict` VALUES (16065, 'رفته', '(رَ تِ) (ص مف.)
۱- روانه شده.
۲- کوچ کرده.۳ - گذشته، سپری شده.۴ - درگذشته، مرده.');
INSERT INTO `pn_mdict` VALUES (16066, 'رفته', '(رُ تِ) (ص مف.) روبیده.');
INSERT INTO `pn_mdict` VALUES (16067, 'رفته', 'رفته  (رَ تِ. رَ تِ) (ق مر.) اندک  اندک، به تدریج.');
INSERT INTO `pn_mdict` VALUES (16068, 'رفد', '(رَ) [ ع. ]
۱- (مص م.) عطا کردن، بخشش کردن،
۲- یاری کردن، کمک کردن.
۳-  (اِمص.) بخشش،
۴- یاری.');
INSERT INTO `pn_mdict` VALUES (16069, 'رفراندوم', '(رِ دُ) [ فر. ] (اِ.) همه پرسی، رأی گیری از عموم مردم برای انجام کاری.');
INSERT INTO `pn_mdict` VALUES (16070, 'رفرف', '(رَ رَ) [ ع. ] (اِ.) فرش، گستردنی.');
INSERT INTO `pn_mdict` VALUES (16071, 'رفرم', '(رِ فُ) [ فر. ] (اِ.) تغییر، اصلاح.');
INSERT INTO `pn_mdict` VALUES (16072, 'رفض', '(رَ) [ ع. ] (مص م.)
۱- واگذاشتن، ترک کردن.
۲- دور افکندن، طرد کردن.');
INSERT INTO `pn_mdict` VALUES (16073, 'رفع', '(رَ) [ ع. ] (مص م.)
۱- بالا بردن، برکشیدن.
۲- ترقی دادن.
۳- برطرف کردن.');
INSERT INTO `pn_mdict` VALUES (16074, 'رفعت', '(رَ عَ) [ ع. ]
۱- (مص ل.) بلندمرتبه شدن.
۲- (اِمص.) والایی، بزرگواری.');
INSERT INTO `pn_mdict` VALUES (16075, 'رفق', '(رِ فْ) [ ع. ]
۱- (مص ل.) مدارا کردن.
۲- (اِمص.) مدارا.');
INSERT INTO `pn_mdict` VALUES (16076, 'رفقاء', '(رُ فَ) [ ع. ] (اِ.) جِ رفیق ؛ دوستان، یاران.');
INSERT INTO `pn_mdict` VALUES (16077, 'رفقه', '(رَ یارِ یا رُ قِ)  [ ع. رفقه ] (اِ.)همسفران، گروه همراه. ج. رفاق.');
INSERT INTO `pn_mdict` VALUES (16078, 'رفل', '(رَ) [ ع. ] (مص ل.) خرامیدن، به ناز رفتن.');
INSERT INTO `pn_mdict` VALUES (16079, 'رفلکس', '(رِ لِ) [ انگ. ] (اِ.) فعالیتی خودکار یا غیرارادی که از طریق مدارهای عصبی نسبتاً ساده روی دهد، بی آن که لزوماً شعور در آن دخالت داشته باشد، بازتاب. (فره).');
INSERT INTO `pn_mdict` VALUES (16080, 'رفو', '(رُ) [ معر. ] (اِ.) دوخت دررفتگی‌ها و پارگی‌های پارچه یا فرش به طوری که به آسانی قابل تشخیص نباشد.');
INSERT INTO `pn_mdict` VALUES (16081, 'رفوزه', '(رِ زِ) [ فر. ] (اِمف.) رد شده در امتحان.');
INSERT INTO `pn_mdict` VALUES (16082, 'رفوگر', '(رَ گَ) (ص شغل.) آن که رفو کند.');
INSERT INTO `pn_mdict` VALUES (16083, 'رفیده', '(رَ دَ یا دِ) (اِ.) بالش کوچکی که خمیر نان را بر بالای آن گسترانند و بر تنور بندند.');
INSERT INTO `pn_mdict` VALUES (16084, 'رفیع', '(رَ) [ ع. ] (ص.)
۱- بلند، مرتفع.
۲- بلند - قدر.');
INSERT INTO `pn_mdict` VALUES (16085, 'رفیق', '(رَ) [ ع. ] (ص.) دوست، یار، همنشین، همدم. ج. رفقاء.  ؛ ~ نیمه راه  کنایه از: کسی که به همراهی خود تا پایان ادامه ندهد.');
INSERT INTO `pn_mdict` VALUES (16086, 'رفیق باز', '(~.)  [ ع  - فا. ] (ص فا.) (عا.) کسی که به دوستی ودوستان اهمیت بسیار می‌دهد.');
INSERT INTO `pn_mdict` VALUES (16087, 'رفیقه', '(رَ قِ) [ ع. رفیقه ] (اِ.) مؤنث رفیق، دختر یا زنی که با مردی که همسرش نیست، رابطه عاشقانه داشته باشد.');
INSERT INTO `pn_mdict` VALUES (16088, 'رق', '(رِ قّ) [ ع. ] (اِمص.) بندگی، بنده شدن.');
INSERT INTO `pn_mdict` VALUES (16089, 'رق', '(~.) [ ع. ] (اِ.) هر چیز نازک، پوست نازک که بر آن چیزی نویسند.');
INSERT INTO `pn_mdict` VALUES (16090, 'رقاب', '(رِ) [ ع. ] (اِ.) جِ رقبه.
۱- گردن‌ها.
۲-  پس  گردن‌ها.');
INSERT INTO `pn_mdict` VALUES (16091, 'رقابت', '(رَ بَ) [ ع. رقابه ] (مص ل.) هم چشمی کردن.');
INSERT INTO `pn_mdict` VALUES (16092, 'رقاد', '(رُ) [ ع. ]
۱- (مص ل.) غنودن.
۲- (اِ.) خواب.');
INSERT INTO `pn_mdict` VALUES (16093, 'رقاراق', '(رَ) (اِ.) صدای دست و پای ستور.');
INSERT INTO `pn_mdict` VALUES (16094, 'رقاص', '(رَ قّ) [ ع. ] (ص.) رقص کننده.');
INSERT INTO `pn_mdict` VALUES (16095, 'رقاصک', '(رَ قَّ صَ) [ ع  - فا. ] (اِمص.) پاندول ساعت.');
INSERT INTO `pn_mdict` VALUES (16096, 'رقاصه', '(رَ ص) [ ع. رقاصه ] (اِ.) مؤنث رقاص. زنی که کارش رقصیدن باشد.');
INSERT INTO `pn_mdict` VALUES (16097, 'رقاع', '(رِ) [ ع. ] (اِ.)
۱-  جِ رقعه ؛ نامه‌ها، نوشته‌ها.
۲- پینه‌هایی که بر جامه زنند.
۳- نام نوعی خط که ابن مقله اختراع کرد.');
INSERT INTO `pn_mdict` VALUES (16098, 'رقاق', '(رُ) [ ع. ]
۱- (ص.) نازک.
۲- (اِ.) نان لواش.');
INSERT INTO `pn_mdict` VALUES (16099, 'رقایم', '(رَ یَ) [ ع. رقائم ] (اِ.) جِ رقیمه ؛ نامه‌ها.');
INSERT INTO `pn_mdict` VALUES (16100, 'رقبا', '(رُ قَ) [ ع. رقباء ] (اِ.) جِ رقیب.');
INSERT INTO `pn_mdict` VALUES (16101, 'رقبات', '(رَ قَ) [ ع. ] (اِ.) جِ رقبه.');
INSERT INTO `pn_mdict` VALUES (16102, 'رقبه', '(رَ قَ بِ) [ ع. رقبه ] (اِ.)
۱- گردن.
۲- بنده، غلام.
۳- مِلکی که به کسی سپرده می‌شودکه تا پایان عمر از آن بهره ببرد.');
INSERT INTO `pn_mdict` VALUES (16103, 'رقبی', '(رُ با) [ ع. ] (اِ.) حق انتفاعی که به موجب عقدی از جانب مالک برای مدتی معین به شخصی داده شود.');
INSERT INTO `pn_mdict` VALUES (16104, 'رقت', '(رِ قَّ) [ ع. رقه ] (اِمص.)
۱- نازکی.
۲-  نرمی و لطافت.
۳- مهربانی.
۴- آبکی بودن.');
INSERT INTO `pn_mdict` VALUES (16105, 'رقت انگیز', '(~. اَ) [ ع  - فا. ] (ص فا.) چیزی که ترحم و دلسوزی شخص را تحریک کند.');
INSERT INTO `pn_mdict` VALUES (16106, 'رقت بار', '(~.) [ ع  - فا. ] (ص فا.) برانگیزاننده ترحم و دلسوزی.');
INSERT INTO `pn_mdict` VALUES (16107, 'رقص', '(رَ) [ ع. ]
۱- (مص ل.)جنبیدن.
۲- حرکاتی موزون همراه آهنگ موسیقی اجرا کردن ؛ پای کوفتن.
۳- (اِمص.) پایکوبی.  ؛ خوش  ~ی خوش خدمتی تا حد شتابزدگی چاپلوسانه.');
INSERT INTO `pn_mdict` VALUES (16108, 'رقصیدن', '(رَ دَ) [ ع  - فا. ] (مص ل.) پای کوفتن، رقص کردن.');
INSERT INTO `pn_mdict` VALUES (16109, 'رقعه', '(رُ عِ یا عَ) [ ع. رقعه ] (اِ.)
۱- تکه، قطعه.
۲- پینه که به جامه دوزند، وصله.
۳- قطعه کاغذی که روی آن نویسند.
۴- نامه، مکتوب. ج. رقاع و رُقع.');
INSERT INTO `pn_mdict` VALUES (16110, 'رقعه نویس', '(~. نِ) [ ع  - فا. ] (ص فا.) نامه  - نویس.');
INSERT INTO `pn_mdict` VALUES (16111, 'رقعی', '(رُ) (اِ.) قطع کتاب در اندازه ۱۴ * ۲۲ سانتی متر.');
INSERT INTO `pn_mdict` VALUES (16112, 'رقم', '(رَ قَ) [ ع  - فا. ] (اِ.)
۱- نشان، علامت.
۲- خط، نوشته.
۳- عدد، نشانه اعداد. ج. ارقام.');
INSERT INTO `pn_mdict` VALUES (16113, 'رقم آموز', '(~.) [ ع  - فا. ] (ص فا.)
۱- کسی که نوشتن یا نقاشی می‌آموزد.
۲- آنکه حساب آموزد.');
INSERT INTO `pn_mdict` VALUES (16114, 'رقم زدن', '(~. زَ دَ) [ ع  - فا. ] (مص ل.)۱ - نوشتن.
۲- نقاشی کردن.');
INSERT INTO `pn_mdict` VALUES (16115, 'رقم زده', '(~. زَ دِ) [ ع  - فا. ] (ص مف.)
۱- نوشته شده.
۲- نقاشی شده.');
INSERT INTO `pn_mdict` VALUES (16116, 'رقم نویس', '(~. نِ) [ ع  - فا. ] (ص فا.)۱ - نویسنده.
۲- محاسب.
۳- حکاک.');
INSERT INTO `pn_mdict` VALUES (16117, 'رقمکار', '(~.) [ ع  - فا. ] (ص فا.)
۱- کسی که پیشه اش رقم زدن و نشان کردن حروف و علامت است.
۲- حکاک.
۳- محاسب.
۴-  نویسنده، کاتب.');
INSERT INTO `pn_mdict` VALUES (16118, 'رقود', '(رُ) [ ع. ] (اِ.) جِ راقد؛ خوابیدگان.');
INSERT INTO `pn_mdict` VALUES (16119, 'رقوم', '(رُ) [ ع. ] (اِ.) جِ رقم.');
INSERT INTO `pn_mdict` VALUES (16120, 'رقیب', '(رَ قِ) [ ع. ] (ص.)۱ - نگهبان، پاسبان.
۲-  مراقب، مواظب.
۳- در فارسی: رقابت کننده.');
INSERT INTO `pn_mdict` VALUES (16121, 'رقیت', '(رِ قّ یَّ) [ ازع. ] (اِمص.) بندگی، غلامی.');
INSERT INTO `pn_mdict` VALUES (16122, 'رقیع', '(رَ) [ ع. ] (ص.)
۱- کسی که وصله کند، آن که پینه دوزد.
۲- آن که نویسد، رقعه نویس.
۳- احمق، گول.');
INSERT INTO `pn_mdict` VALUES (16123, 'رقیق', '(رَ) [ ع. ] (ص.)
۱- نازک.
۲- نرم.
۳- آبکی.');
INSERT INTO `pn_mdict` VALUES (16124, 'رقیق الفکر', '(رَ قُ لْ فِ) [ ع. ] (ص مر.) نازک  - اندیش.');
INSERT INTO `pn_mdict` VALUES (16125, 'رقیم', '(رَ) [ ع. ] (اِ.)
۱- نوشته شده، نوشته.
۲- نامه.
۳- دوات.');
INSERT INTO `pn_mdict` VALUES (16126, 'رقیمه', '(رَ مِ) [ ازع. ] (اِ.)
۱- نوشته.
۲- مراسله.');
INSERT INTO `pn_mdict` VALUES (16127, 'رقیه', '(رُ یِ) [ ع. رقیه ] (اِ.)
۱- دعا، تعویذ.
۲- افسون.');
INSERT INTO `pn_mdict` VALUES (16128, 'رک', '(رُ) (ق.) صریح، بی پرده.');
INSERT INTO `pn_mdict` VALUES (16129, 'رک گویی', '(رُ) (حامص.) (عا.) با صراحت سخن گفتن، صاف و پوست کنده حرف زدن.');
INSERT INTO `pn_mdict` VALUES (16130, 'رکاب', '(رِ) [ ع. ] (اِ.)
۱- حلقه‌ای فلزی در دو طرف زین که سوار هنگام سوار شدن پا را در آن قرار می‌دهد. ج. رُکَب.
۲- پله مانندی از فلز در بخش ورودی و خروجی اتوبوس.  ؛پا در ~ بودن  حاضر بودن، آماده بودن.  ؛ ~گران کردن  تند راندن.');
INSERT INTO `pn_mdict` VALUES (16131, 'رکاب جنباندن', '(~. جُ دَ) [ ع  - فا. ] (مص ل.) حرکت کردن.');
INSERT INTO `pn_mdict` VALUES (16132, 'رکابدار', '(~.) [ ع  - فا. ] (ص فا.)
۱- خادمی که رکاب اسب را می‌گیرد تا آقایش سوار شود.
۲- خدمتکار، پیاده‌ای که همراه مخدوم سوار خویش راه رود.
۳- کسی که به تیمار اسب می‌پردازد، مهتر.');
INSERT INTO `pn_mdict` VALUES (16133, 'رکابی', '(رِ) [ ع  - فا. ] (ص نسب. اِ.)
۱- اسب یدک، کتل.
۲- شمشیری که پهلوی اسب بندند؛ زیر رکابی.
۳- پیاله، نعلبکی.
۴-  طبقچه.
۵- سپاهی پیاده.
۶- سفره دار.
۷-  ویژگی لباسی (اعم از پیراهن، زیرپیراهن، شلوار و مانند آن) که با نوارهایی جلو و عقب آن‌ها را به هم وصل کنند.
۸- یکی از استخوان‌های زیر گوش است که در گوش میانی بین زایده عدسی استخوان سندانی و پنجره بیضی قرار دارد و دارای سه قسمت سر و قاعده و شاخه‌های قدامی و خلفی می‌باشد؛ رکاب الاذن، عظم رکابی.');
INSERT INTO `pn_mdict` VALUES (16134, 'رکاکت', '(رَ کَ) [ ع. ] (اِمص.)
۱- سستی.
۲-  سُست رأیی، کم خردی.');
INSERT INTO `pn_mdict` VALUES (16135, 'رکز', '(رَ کْ) [ ع. ] (مص م.) ثابت کردن، به پای کردن.');
INSERT INTO `pn_mdict` VALUES (16136, 'رکض', '(رَ) [ ع. ] (مص ل.) دویدن، تاختن.');
INSERT INTO `pn_mdict` VALUES (16137, 'رکضت', '(رَ ضَ) [ ع. رکضه ] (اِمص.) جنبش، حرکت.');
INSERT INTO `pn_mdict` VALUES (16138, 'رکعت', '(رَ عَ) [ ع. رکعه ] (اِ.) مجموع حالت نمازگزار از قیام (ایستادن)، رکوع (پشت خم کردن)، سجده (پیشانی بر زمین نهادن)، توأم با قرائت (در دو رکعت اول) یا تسبیح (در رکعت سوم به بعد) و اذکار مربوط، هر قیام از نماز که در آن رکوع باشد.');
INSERT INTO `pn_mdict` VALUES (16139, 'رکلام', '(رِ) [ فر. ] (اِ.) اعلان، آگهی.');
INSERT INTO `pn_mdict` VALUES (16140, 'رکن', '(رُ کْ) [ ع. ]
۱- (اِ.) پایه، ستون.
۲- جزو بزرگتر و قوی تر از هر چیز.
۳- حجرالاسود؛ سنگی که به دیوار کعبه نصب است و حاجیان آن را هنگام طواف لمس می‌کنند. ج. ارکان.');
INSERT INTO `pn_mdict` VALUES (16141, 'رکو', '(رُ) (اِ.) نک  رگو.');
INSERT INTO `pn_mdict` VALUES (16142, 'رکوب', '(رُ) [ ع. ] (مص ل.) سوار شدن.');
INSERT INTO `pn_mdict` VALUES (16143, 'رکود', '(رُ) [ ع. ]
۱- (مص ل.) ساکن شدن، ایستادن.
۲- برجای بودن.
۳- کساد.');
INSERT INTO `pn_mdict` VALUES (16144, 'رکورد', '(رِ کُ رْ) [ فر. ] (اِ.)
۱- نهایی ترین امتیاز در یک بازی.
۲- حد نصاب هر چیز.');
INSERT INTO `pn_mdict` VALUES (16145, 'رکوع', '(رُ) [ ع. ]
۱- (مص ل.) خم شدن.
۲- پشت خم کردن در نماز به نحوی که پشت وی افقی و محاذی زمین و کف دست روی سر زانو قرار گیرد.
۳- فروتنی  کردن.');
INSERT INTO `pn_mdict` VALUES (16146, 'رکون', '(رُ) [ ع. ] (مص ل.)
۱- آسودن، آرام یافتن.
۲- به سوی کسی یا چیزی متمایل شدن.');
INSERT INTO `pn_mdict` VALUES (16147, 'رکوه', '(رَ وِ) [ ع. رکوه ] (اِ.) کوزه آبخوری.');
INSERT INTO `pn_mdict` VALUES (16148, 'رکیب', '(رِ) [ ع. ] (اِ.) رکاب.');
INSERT INTO `pn_mdict` VALUES (16149, 'رکیک', '(رَ) [ ع. ] (ص.)
۱- سست، سست رأی، کم عقل.
۲- پست، حقیر.
۳- زشت، سخیف.');
INSERT INTO `pn_mdict` VALUES (16150, 'رکین', '(رَ) [ ع. ] (ص.)
۱- استوار، محکم.
۲-  پابرجا.
۳- باوقار.');
INSERT INTO `pn_mdict` VALUES (16151, 'رکیه', '(رَ یِّ یا یَ) [ ع. رکیه ] (اِ.) چاه، بئر؛ ج. رکایا، رکی.');
INSERT INTO `pn_mdict` VALUES (16152, 'رگ', '(رَ) (اِ.)
۱- مجرای خون در بدن.
۲- نژاد، اصل.
۳- غیرت.  ؛ ~ خواب  نقطه ضعف.  ؛~ خواب کسی را به دست آوردن  کنایه از: نقطه ضعف کسی را شناختن و از آن استفاده کردن.');
INSERT INTO `pn_mdict` VALUES (16153, 'رگ خفتن', '(رَ. خُ تَ)(مص ل.) غیرتی نشدن، رگ غیرت به جوش نیامدن.');
INSERT INTO `pn_mdict` VALUES (16154, 'رگ زدن', '(~. زَ دَ) (مص م.) خون گرفتن از رگ.');
INSERT INTO `pn_mdict` VALUES (16155, 'رگ کردن', '(~. کَ دَ) (مص ل.) (عا.) جاری شدن شیر از پستان.');
INSERT INTO `pn_mdict` VALUES (16156, 'رگ نهادن', '(رَ. نَ دَ) (مص ل.) کنایه از: گردن نهادن، تسلیم شدن.');
INSERT INTO `pn_mdict` VALUES (16157, 'رگبار', '(رَ) (اِمر.)
۱- باران تند و شدید.
۲-  شلیک پیاپی گلوله.');
INSERT INTO `pn_mdict` VALUES (16158, 'رگبی', '(رَ) [ انگ. ] (اِ.) = راگبی: فوتبال آمریکایی، نوعی ورزش که بین دو گروه پانزده نفره به همراه  توپی بیضی شکل در می‌دانی به شکل مستطیل برگزار  م ی شود.');
INSERT INTO `pn_mdict` VALUES (16159, 'رگزن', '(رَ زَ) (ص فا.) = رگ زننده: آن که شغلش زدن رگ است ؛ فصاد.');
INSERT INTO `pn_mdict` VALUES (16160, 'رگل', '(رِ گْ) [ فر. ] (اِ.) عادت ماهانه زنان.');
INSERT INTO `pn_mdict` VALUES (16161, 'رگلاتور', '(رِ گْ تُ) [ فر. ] (اِ.) وسیله تنظیم کننده در انواع ماشین یا دستگاه.');
INSERT INTO `pn_mdict` VALUES (16162, 'رگلاژ', '(رِ گْ) [ فر. ] (اِ.)
۱- تنظیم قطعات یک ماشین یا دستگاه.
۲- خط کش کاغذی.
۳-  اندازه گرفتن مساحت بین دوربین و موضوع عکس به وسیله «تله متر».');
INSERT INTO `pn_mdict` VALUES (16163, 'رگلمان', '(رِ لِ) [ فر. ] (اِ.)
۱- تنظیم، ترتیب.
۲- دستور.
۳- آیین نامه.');
INSERT INTO `pn_mdict` VALUES (16164, 'رگه', '(رَ گِ یا گَ) (اِمر.)
۱- هرچیز که مانند رگ باشد مانند: رگه دیوار، رگه قالی.
۲- رشته معدنی، قسمتی از تشکیلات و ترکیبات معدنی قابل استفاده که به صورت رگه‌ها و رشته‌هایی درون طبقات دیگر زمین قرار گرفته‌اند.');
INSERT INTO `pn_mdict` VALUES (16165, 'رگو', '(رُ یا رِ) (اِ.)
۱- پارچه یا جامه کهنه.
۲- کرباس. رگوک، رگوه و رگوی نیز گویند.');
INSERT INTO `pn_mdict` VALUES (16166, 'رل', '(رُ) [ فر. ] (اِ.)
۱- وظیفه‌ای که بازیگر یا هنرپیشه بر عهده دارد.
۲- وظیفه، عمل.
۳- آلتی که راننده به وسیله آن ماشین را به هر طرف که بخواهد حرکت دهد، فرمان.');
INSERT INTO `pn_mdict` VALUES (16167, 'رله', '(رِ لِ) [ فر. ] (اِ.)
۱- دستگاه تقویت کننده امواج صوتی.
۲- دستگاه تکرار کننده صوتی یا تصویری.
۳- دستگاه تبدیل مدار الکتریکی.
۴- تقویت امواج صوتی یا تصویری.');
INSERT INTO `pn_mdict` VALUES (16168, 'رم', '(رَ) (اِمص.) ترس، فرار.');
INSERT INTO `pn_mdict` VALUES (16169, 'رم', '(~.) (اِ.) گله چارپایان، رمه.');
INSERT INTO `pn_mdict` VALUES (16170, 'رم', '(رِ) (اِ.) مخففِ ریم، چرک.');
INSERT INTO `pn_mdict` VALUES (16171, 'رم', '(رَ یا رُ) (اِ.) گرداگرد دهان.');
INSERT INTO `pn_mdict` VALUES (16172, 'رم', '(رِ مّ) [ ع. ]
۱- (اِ.) آب آورد.
۲-  کاه ریزه‌هایی که بر زمین قرار گیرد.
۳- مغز استخوان.
۴-  (اِمص.) تری، نمی‌.');
INSERT INTO `pn_mdict` VALUES (16173, 'رم', '(~.) [ ع. ]
۱- (اِ.) چیز، شی ء.
۲- چاره، حیله.
۳- (مص م.) اصلاح کردن، نیکو کردن چیز.
۴- گرفتن ستور چوب‌ها را به دهان و خوردن.
۵- (مص ل.) پوسیده شدن استخوان، پوسیدن.');
INSERT INTO `pn_mdict` VALUES (16174, 'رم دادن', '(رَ. دَ) (مص م.) ترساندن، گریزاندن.');
INSERT INTO `pn_mdict` VALUES (16175, 'رماتیسم', '(رُ) [ فر. ] (اِ.) درد مفاصل.');
INSERT INTO `pn_mdict` VALUES (16176, 'رماح', '(رِ) [ ع. ] (اِ.) جِ رمح ؛ نیزه‌ها.');
INSERT INTO `pn_mdict` VALUES (16177, 'رماد', '(رَ) [ ع. ] (اِ.) خاکستر. ج. اَرمِدَه.');
INSERT INTO `pn_mdict` VALUES (16178, 'رمارم', '(رَ رَ) (ق مر.)
۱- دسته دسته، گروه گروه.
۲- مقابل، برابر.
۳- پیاپی، پی در پی.');
INSERT INTO `pn_mdict` VALUES (16179, 'رماس', '(رَ) (اِ.) مصطکی ؛ صمغی سفید رنگ و نرم و خوشبو، شیرین و چسبنده که از درختی در شام به دست می‌آید.');
INSERT INTO `pn_mdict` VALUES (16180, 'رماک', '(رِ) [ ع. ] (اِ.) جِ. رمکه ؛ مادیان‌ها.');
INSERT INTO `pn_mdict` VALUES (16181, 'رمال', '(رِ) [ ع. ] (اِ.) جِ رمل.
۱- ریگ‌ها.
۲-  ریگستان‌ها.');
INSERT INTO `pn_mdict` VALUES (16182, 'رمال', '(رَ مّ) [ ع. ] (ص.) فالگیر.');
INSERT INTO `pn_mdict` VALUES (16183, 'رمالی', '(~.) [ ع  - فا. ] (حامص.) فالگیری.');
INSERT INTO `pn_mdict` VALUES (16184, 'رمام', '(رِ) [ ع. ] (اِ.)جِ رمه ؛ استخوان‌های پوسیده.');
INSERT INTO `pn_mdict` VALUES (16185, 'رمان', '(رُ) [ فر. ] (اِ.) داستان، داستانِ بلند خیالی.');
INSERT INTO `pn_mdict` VALUES (16186, 'رمان', '(رُ مّ) [ ع. ] (اِ.) درخت انار.');
INSERT INTO `pn_mdict` VALUES (16187, 'رمانتیسم', '(رُ نْ) [ فر. ]  (اِ.) نام نهضتی ادبی و هنری در اواخر قرن ۱۸ و ۱۹ م. که قواعد و سنت‌های کلاسیسم را مانع درک طبیعت، لذت بردن از آن و بیان آن می‌دانست، این مکتب به برتری احساسات و تخیل بر عقل باور داشت و معتقد بود که هنرمند باید بدون هیچ قیدی  - هنر یا اجتماعی  - به بیان احساسات خود بپردازد.');
INSERT INTO `pn_mdict` VALUES (16188, 'رمانتیک', '(رُ) [ فر. ] (ص.) داستانی، افسانه‌ای، شاعرانه.');
INSERT INTO `pn_mdict` VALUES (16189, 'رماندن', '(رَ دَ)(مص م.)۱ - ترساندن، گریزاندن.
۲- متنفر ساختن.');
INSERT INTO `pn_mdict` VALUES (16190, 'رمانس', '(رُ) [ فر. ] (اِ.) آهنگی حساس و عاشقانه برای ساز یا آواز.');
INSERT INTO `pn_mdict` VALUES (16191, 'رمانی', '(رُ مّ) [ ع  - فا. ] (ص نسب.) منسوب به رمان ؛ بسیار سرخ.');
INSERT INTO `pn_mdict` VALUES (16192, 'رمانیدن', '(رَ دَ) (مص م.) نک  رماندن.');
INSERT INTO `pn_mdict` VALUES (16193, 'رمایه', '(رِ یِ) [ ع. رمایه ] (مص ل.) تیر انداختن.');
INSERT INTO `pn_mdict` VALUES (16194, 'رمبیدن', '(رُ دَ) (مص ل.) خراب شدن، فرو ریختن سقف و دیوار.');
INSERT INTO `pn_mdict` VALUES (16195, 'رمح', '(رُ مْ) [ ع. ] (اِ.) نیزه.');
INSERT INTO `pn_mdict` VALUES (16196, 'رمد', '(رَ مَ) [ ع. ] (اِ.) درد چشم.');
INSERT INTO `pn_mdict` VALUES (16197, 'رمز', '(رَ) [ ع. ]
۱- (مص م.) پوشیده گفتن.
۲-  (اِمص.) ایماء، اشاره.
۳- (اِ.) راز نهفته.
۴- نشانه و علامت مخصوص.');
INSERT INTO `pn_mdict` VALUES (16198, 'رمس', '(رَ مْ) [ ع. ] (اِ.) گور.');
INSERT INTO `pn_mdict` VALUES (16199, 'رمش', '(رَ مِ) (اِمص.) رمیدن، ترس.');
INSERT INTO `pn_mdict` VALUES (16200, 'رمص', '(رَ مَ) [ ع. ] (اِ.) چرک خشک کنج چشم.');
INSERT INTO `pn_mdict` VALUES (16201, 'رمض', '(رَ مْ) [ ع. ] (اِ.)
۱- سنگریزه.
۲- آفتاب سوزان.
۳- باران آخر تابستان.');
INSERT INTO `pn_mdict` VALUES (16202, 'رمضاء', '(رَ) [ ع. ] (اِ.) ریگ تافته، ریگ گرم.');
INSERT INTO `pn_mdict` VALUES (16203, 'رمضان', '(رَ مَ) (اِ.) ماه نهم از سال قمری.');
INSERT INTO `pn_mdict` VALUES (16204, 'رمق', '(رَ مَ)  [ ع. ]  (اِ.) 
۱- تاب،  توان. 
۲- باقیمانده جان.');
INSERT INTO `pn_mdict` VALUES (16205, 'رمق', '(~.) [ معر. ] (اِ.) گله، رمه.');
INSERT INTO `pn_mdict` VALUES (16206, 'رمق', '(رَ) [ ع. ] (مص ل.) نگریستن، نگاه کردن.');
INSERT INTO `pn_mdict` VALUES (16207, 'رمک', '(رَ مَ) (اِ.) نک  رمه.');
INSERT INTO `pn_mdict` VALUES (16208, 'رمکان', '(رَ مْ) (اِ.) موی زهار.');
INSERT INTO `pn_mdict` VALUES (16209, 'رمل', '(~.) [ ع. ]
۱- (مص م.) حصیر بافتن.
۲- بحری از نوزده بحر شعر مبتنی بر تکرار شش یا هشت بار فاعلاتن در هر بیت.
۳-  بحر شانزدهم از اصول موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (16210, 'رمل', '(رَ مْ) [ ع. ] (اِ.)
۱- شن، ریگ نرم.
۲- فنی برای پیشگویی و طالع بینی.');
INSERT INTO `pn_mdict` VALUES (16211, 'رمل', '(رَ مَ) [ ع. ] (اِ.)
۱- باران کم.
۲- فزونی، زیادی.');
INSERT INTO `pn_mdict` VALUES (16212, 'رمه', '(رَ مِ) [ په. ] (اِ.)
۱- گله گاو و گوسفند و اسب.
۲- گروه مردم.');
INSERT INTO `pn_mdict` VALUES (16213, 'رمه', '(رِ مِّ یا مَُ) [ ع. رمه ] (اِ.)
۱- استخوان پوسیده.
۲- مورچه پردار.
۳- کرمک چوب  - خوار.
۴- خاک نمناک.
۵- مغز استخوان.');
INSERT INTO `pn_mdict` VALUES (16214, 'رمه', '(رُ مَّ) [ ع. رمه ] (اِ.)
۱- پاره رسن پوسیده، ریسمان پاره.
۲- پیشانی.');
INSERT INTO `pn_mdict` VALUES (16215, 'رموز', '(رُ) [ ع. ] (اِ.) جِ رمز؛ رازها، نهفته‌ها.');
INSERT INTO `pn_mdict` VALUES (16216, 'رموک', '(رَ) (ص فا.) جانوری که زود رم می‌کند.');
INSERT INTO `pn_mdict` VALUES (16217, 'رمی', '(رَ) [ ع. ] (مص م.)
۱- افکندن.
۲- تیر انداختن.');
INSERT INTO `pn_mdict` VALUES (16218, 'رمیدن', '(رَ دَ) (مص ل.)
۱- ترسیدن و گریختن.
۲- نفرت داشتن.');
INSERT INTO `pn_mdict` VALUES (16219, 'رمیم', '(رَ) [ ع. ] (ص.) پوسیده.');
INSERT INTO `pn_mdict` VALUES (16220, 'رنب', '(رُ نْ) (اِ.) موی زهار.');
INSERT INTO `pn_mdict` VALUES (16221, 'رنبه', '(رُ بِ) (اِ.) نک  رنب.');
INSERT INTO `pn_mdict` VALUES (16222, 'رنج', '(رَ) [ په. ] (اِ.)
۱- آزار، آزردگی.
۲- اندوه، درد.
۳- تلاش، کوشش.');
INSERT INTO `pn_mdict` VALUES (16223, 'رنج بردن', '(رَ. بُ دَ) (مص ل.)
۱- آزار دیدن، درد کشیدن.
۲- غصه خوردن.');
INSERT INTO `pn_mdict` VALUES (16224, 'رنجبر', '(رَ بَ) (ص فا.)
۱- زحمتکش.
۲- کارگر.');
INSERT INTO `pn_mdict` VALUES (16225, 'رنجش', '(رَ جِ) (اِمص.) دلتنگی.');
INSERT INTO `pn_mdict` VALUES (16226, 'رنجه', '(رَ جِ) [ په. ] (ص.) نک  رنجور.');
INSERT INTO `pn_mdict` VALUES (16227, 'رنجور', '(رَ) (ص مر.)
۱- رنج کشیده.
۲- دردمند، بیمار.
۳- غمگین، آزرده.');
INSERT INTO `pn_mdict` VALUES (16228, 'رنجیدن', '(رَ دَ) (مص ل.) آزرده شدن.');
INSERT INTO `pn_mdict` VALUES (16229, 'رنجیده', '(رَ دِ یا دَ) (ص مف.) آرزده، دلتنگ.');
INSERT INTO `pn_mdict` VALUES (16230, 'رند', '(رَ نْ) (اِ.) نک  رنده.');
INSERT INTO `pn_mdict` VALUES (16231, 'رند', '(رِ نْ) [ معر. ] (ص.)
۱- زرنگ، زیرک.
۲- بی قید، لاابالی.
۳- در تصوف، کسی که باطنش سالم تر از ظاهرش باشد.');
INSERT INTO `pn_mdict` VALUES (16232, 'رنده', '(رَ دِ) (اِ.)
۱- ابزاری که با آن چوب  و تخته را تراشند.
۲- ابزاری برای خرد کردن سیب زمینی، پیاز و...');
INSERT INTO `pn_mdict` VALUES (16233, 'رندی', '(رِ) (حامص.)
۱- زیرکی.
۲- بی قیدی.');
INSERT INTO `pn_mdict` VALUES (16234, 'رندیدن', '(رَ دَ) (مص م.)
۱- تراش دادن، تراشیدن.
۲- صیقل دادن.
۳- صاف و هموار کردن.');
INSERT INTO `pn_mdict` VALUES (16235, 'رنسانس', '(رُ نِ) [ فر. ] (اِ.) دوره احیاء و تجدد در ادبیات، صنایع و علوم اروپا در اواخر قرن ۱۵ و اوایل قرن ۱۶.');
INSERT INTO `pn_mdict` VALUES (16236, 'رنگ', 'برآمیختن  (~. بَ. تَ) (مص ل.) فتنه کردن.');
INSERT INTO `pn_mdict` VALUES (16237, 'رنگ', '(~.) (اِ.)
۱- شُتر قوی که برای بچه زادن نگه می‌دارند.
۲- بز کوهی.');
INSERT INTO `pn_mdict` VALUES (16238, 'رنگ', '(~.) [ په. ] (اِ.)
۱- ماده‌ای که از معدن یا گیاه یا با عمل شیمیایی به صورت پودر یا مایع تهیه کنند و برای نقاشی به کار برند.
۲- صورت ظاهر هر چیزی که دیده شود مانند: سفیدی و سبزی و سرخی و غیره.');
INSERT INTO `pn_mdict` VALUES (16239, 'رنگ', '(رَ) (اِ.) از ادات تشبیه که معنای مثل و مانند می‌دهد: گلرنگ.');
INSERT INTO `pn_mdict` VALUES (16240, 'رنگ', '(رِ) (اِ.) آهنگ ضربی و نشاط آور.');
INSERT INTO `pn_mdict` VALUES (16241, 'رنگ', '(~.) (اِ.)
۱- رنج، محنت.
۲- عیب.
۳- حیله، مکر.
۴- سود، بهره.');
INSERT INTO `pn_mdict` VALUES (16242, 'رنگ آمیز', '(~.)(ص فا.)
۱- نقاش.
۲- حیله گر، مکار.');
INSERT INTO `pn_mdict` VALUES (16243, 'رنگ آور', '(~. وَ) (ص مر.) فریبنده، حیله گر.');
INSERT INTO `pn_mdict` VALUES (16244, 'رنگ آوردن', '(~. وَ یا وُ دَ)(مص ل.)
۱- خجل شدن.
۲- خشمگین شدن.');
INSERT INTO `pn_mdict` VALUES (16245, 'رنگ باختن', '(~. تَ)(مص ل.) بی رنگ شدن.');
INSERT INTO `pn_mdict` VALUES (16246, 'رنگ به رنگ', '(. ب ِ. ~)(ص مر.) رنگارنگ.');
INSERT INTO `pn_mdict` VALUES (16247, 'رنگ پریده', '(~. پَ دِ) (ص مف.) کمرنگ شده.');
INSERT INTO `pn_mdict` VALUES (16248, 'رنگ رنگ', '(~. ~) (ص مر.) رنگارنگ، جورواجور.');
INSERT INTO `pn_mdict` VALUES (16249, 'رنگ شدن', '(~. شُ دَ) (مص ل.) (عا.) فریب خوردن.');
INSERT INTO `pn_mdict` VALUES (16250, 'رنگ کردن', '(~. کَ دَ) (مص م.) (عا.) فریب دادن، گول زدن.');
INSERT INTO `pn_mdict` VALUES (16251, 'رنگ وارنگ', '(~. ~.) (ص مر.) (عا.) رنگا - رنگ.');
INSERT INTO `pn_mdict` VALUES (16252, 'رنگارنگ', '(~. ~.)(ص مر.)۱ - دارای رنگ  -‌های مختلف، گوناگون، ملون.
۲-  جوراجور، نوع به نوع.');
INSERT INTO `pn_mdict` VALUES (16253, 'رنگرز', '(~. رَ) (ص فا.) کسی که کارش رنگ کردن نخ، پارچه و... می‌باشد.');
INSERT INTO `pn_mdict` VALUES (16254, 'رنگرزی', '(~. رَ)
۱- (حامص.) عمل و شغل رنگرز.
۲- (اِمر.) دکان رنگرز.');
INSERT INTO `pn_mdict` VALUES (16255, 'رنگریز', '(~.) (ص فا.) نک  رنگرز.');
INSERT INTO `pn_mdict` VALUES (16256, 'رنگین', '(رَ) (ص نسب.) ملون، گوناگون.');
INSERT INTO `pn_mdict` VALUES (16257, 'رنگین کمان', '(~. کَ) (اِمر.) قوس قزح.');
INSERT INTO `pn_mdict` VALUES (16258, 'رنین', '(رَ) [ ع. ] (اِ.) ناله زار.');
INSERT INTO `pn_mdict` VALUES (16259, 'ره', '(رَ) نک  راه.');
INSERT INTO `pn_mdict` VALUES (16260, 'ره آورد', '(~. وَ) (اِمر.) سوغات، ارمغان.');
INSERT INTO `pn_mdict` VALUES (16261, 'ره بردن', '(رَ. بُ دَ) (مص ل.) راه پیدا کردن، پی بردن.');
INSERT INTO `pn_mdict` VALUES (16262, 'ره کردن', '(رَ. کَ دَ) (مص م.) رام کردن.');
INSERT INTO `pn_mdict` VALUES (16263, 'ره کوبیدن', '(رَ. دَ) (مص ل.) طی طریق کردن.');
INSERT INTO `pn_mdict` VALUES (16264, 'ره گو', '(ی) (رَ) (ص فا.) خنیاگر.');
INSERT INTO `pn_mdict` VALUES (16265, 'ره نشین', '(رَ نِ) (ص فا.) نک  راه نشین.');
INSERT INTO `pn_mdict` VALUES (16266, 'رها', '(رَ) (ص فا.) خلاص شده.');
INSERT INTO `pn_mdict` VALUES (16267, 'رهاب', '(رَ) (اِ.) نک  رهاوی.');
INSERT INTO `pn_mdict` VALUES (16268, 'رهان', '(رِ) [ ع. ] (مص ل.)
۱- شرط بستن.
۲-  هر نوع برد و باخت و گروبندی، مراهنه.');
INSERT INTO `pn_mdict` VALUES (16269, 'رهان', '(~.) [ ع. ] (اِ.) جِ رهن ؛ گرو.');
INSERT INTO `pn_mdict` VALUES (16270, 'رهاندن', '(رَ دَ) (مص م.) نجات دادن، خلاص کردن.');
INSERT INTO `pn_mdict` VALUES (16271, 'رهانده', '(رَ دِ) (ص مف.) نجات داده شده، خلاص کرده.');
INSERT INTO `pn_mdict` VALUES (16272, 'رهاننده', '(رَ نَ دِ) (ص فا.) نجات دهنده، خلاص کننده.');
INSERT INTO `pn_mdict` VALUES (16273, 'رهانیدن', '(رَ دَ) (مص م.) رهاندن.');
INSERT INTO `pn_mdict` VALUES (16274, 'رهاو', '(رَ) (اِ.) نغمه و آهنگی است از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (16275, 'رهاوی', '(رَ) (اِ.) آوازی است که در آخر افشاری نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (16276, 'رهایش', '(رَ یِ) (اِمص.) نجات، خلاص.');
INSERT INTO `pn_mdict` VALUES (16277, 'رهایی', '(رَ) (حامص.) خلاص.');
INSERT INTO `pn_mdict` VALUES (16278, 'رهبان', '(رُ) [ ع. ] (ص.) راهب. ج. رهابین.');
INSERT INTO `pn_mdict` VALUES (16279, 'رهبان', '(رَ) [ ع. ] (ص.) زاهد، ترسا، کسی که از خدا بسیار بترسد.');
INSERT INTO `pn_mdict` VALUES (16280, 'رهبانیت', '(رَیا رُ یَّ) [ ع. رهبانیه ] (اِمص.) طریقه راهبان، گوشه نشینی و ترک دنیا.');
INSERT INTO `pn_mdict` VALUES (16281, 'رهبت', '(رَ بَ) [ ع. رهبه ] (اِ.) بیم، ترس.');
INSERT INTO `pn_mdict` VALUES (16282, 'رهبر', '(رَ بَ) (ص فا.) پیشوا.');
INSERT INTO `pn_mdict` VALUES (16283, 'رهبری', '(رَ بَ) (حامص.) راهبری.');
INSERT INTO `pn_mdict` VALUES (16284, 'رهرو', '(رَ هْ رُ) نک  راهرو.');
INSERT INTO `pn_mdict` VALUES (16285, 'رهروی', '(رَ هْ رَ) (حامص.) راهروی.');
INSERT INTO `pn_mdict` VALUES (16286, 'رهزن', '(رَ زَ) (ص فا.) نک  راهزن.');
INSERT INTO `pn_mdict` VALUES (16287, 'رهزنی', '(رَ زَ) (حامص.) نک  راهزنی.');
INSERT INTO `pn_mdict` VALUES (16288, 'رهط', '(رَ) [ ع. ] (اِ.)
۱- گروه، گروه مردم.
۲-  قبیله، عشیره.');
INSERT INTO `pn_mdict` VALUES (16289, 'رهگذار', '(رَ گُ) (ص فا.)
۱- عابر.
۲- مسافر.
۳- پاسبان.');
INSERT INTO `pn_mdict` VALUES (16290, 'رهگذر', '(رَ گُ ذَ) (اِمر.) معبر، گذرگاه.');
INSERT INTO `pn_mdict` VALUES (16291, 'رهگیر', '(رَ)(ص فا.)
۱- مسافر، سیاح.
۲- راهزن.');
INSERT INTO `pn_mdict` VALUES (16292, 'رهن', '(رَ هْ) [ ع. ]  (اِ.) گرو، گرو گذاشتن. ج. رهان، رهون.');
INSERT INTO `pn_mdict` VALUES (16293, 'رهنما', '(رَ نَ یا نِ یا نُ) (ص فا.) نک  راهنما.');
INSERT INTO `pn_mdict` VALUES (16294, 'رهنمون', '(رَ نُ) (ص فا.) هادی.');
INSERT INTO `pn_mdict` VALUES (16295, 'رهنمونی', '(~.)(حامص.)۱ - هدایت.
۲- بدرقه.');
INSERT INTO `pn_mdict` VALUES (16296, 'رهنورد', '(رَ نَ وَ) (ص فا.) نک  راهنورد.');
INSERT INTO `pn_mdict` VALUES (16297, 'رهو', '(رَ) [ ع. ] (اِ.)
۱- طریقه، روش، قاعده.
۲- رفتار نرم.
۳- گشادگی میان هر دو پای.
۳- جماعت مردم.
۴- درنا، کلنگ.');
INSERT INTO `pn_mdict` VALUES (16298, 'رهوار', '(رَ) (ص مر.) نک  راهوار.');
INSERT INTO `pn_mdict` VALUES (16299, 'رهی', '(رَ)(ص نسب.)
۱- راهرو، مسافر.
۲- غلام، بنده.');
INSERT INTO `pn_mdict` VALUES (16300, 'رهیافت', '(رَ) (اِمص.) راه پرداختن به یک مسئله یا موقعیت یا شیوه تفکر درباره آن‌ها، رویکرد.');
INSERT INTO `pn_mdict` VALUES (16301, 'رهیدن', '(رَ دَ) (مص ل.) آزاد شدن.');
INSERT INTO `pn_mdict` VALUES (16302, 'رهیده', '(رَ دِ) (ص مف.) نجات یافته.');
INSERT INTO `pn_mdict` VALUES (16303, 'رهیق', '(رَ) [ ع. ] (اِ.) خمر، باده.');
INSERT INTO `pn_mdict` VALUES (16304, 'رهین', '(رَ) [ ع. ] (ص.)
۱- گرو گذاشته شده.
۲- کفیل، ضامن.');
INSERT INTO `pn_mdict` VALUES (16305, 'رو', '[ په. ] (اِ.)
۱- رخ، چهره.
۲- سطح، رویه.
۳- نما، طرف بیرون چیزی.  ؛ ~ی کسی را سفید کردن  کنایه از: الف - مایه سربلندی او شدن. ب - از او در بدی پیشی گرفتن.  ؛ ~ی کسی را کم کردن  از گستاخی او جلوگیری کردن.');
INSERT INTO `pn_mdict` VALUES (16306, 'رو انداختن', '(اَ تَ)(مص ل.) (عا.) سؤال کردن.');
INSERT INTO `pn_mdict` VALUES (16307, 'رو آوردن', '(وَ یا وُ دَ) (مص ل.)
۱- توجه کردن، میل کردن.
۲- پرورش دادن.');
INSERT INTO `pn_mdict` VALUES (16308, 'رو به راه', '(بِ) (ص مر.) آماده، مهیا.');
INSERT INTO `pn_mdict` VALUES (16309, 'رو دادن', '(دَ) (مص ل.) گستاخ کردن، پُررو کردن.');
INSERT INTO `pn_mdict` VALUES (16310, 'رو داشتن', '(تَ) (اِمص.) شرم نکردن، گستاخ بودن.');
INSERT INTO `pn_mdict` VALUES (16311, 'روا', '(رَ) [ په. ] (ص.)
۱- جایز.
۲- حلال.
۳-  سزاوار.');
INSERT INTO `pn_mdict` VALUES (16312, 'رواء', '(رِ) [ ع. ] (اِ.)ریسمانی که بدان بار بر پشت ستور بندند.');
INSERT INTO `pn_mdict` VALUES (16313, 'رواء', '(رُ) [ ع. ]
۱- (اِمص.) زیبارویی، جمال.
۲- (اِ.) دیدار نیکو.
۳- چهره، صورت.
۴-  آبرو.');
INSERT INTO `pn_mdict` VALUES (16314, 'روابط', '(رَ بِ) [ ع. ] (اِ.) جِ رابطه ؛ پیوندها، پیوستگی‌ها.');
INSERT INTO `pn_mdict` VALUES (16315, 'روات', '(رُ) [ ع. رواه ] (اِ.) جِ راوی ؛ روایت کننده‌ها.');
INSERT INTO `pn_mdict` VALUES (16316, 'رواتب', '(رَ تِ) [ ع. ] (اِ.) جِ راتب و راتبه ؛جیره‌ها، مستمری‌ها.');
INSERT INTO `pn_mdict` VALUES (16317, 'رواج', '(رَ) [ ع. ]
۱- (مص ل.) جریان داشتن، روان بودن.
۲- (اِمص.) رونق.');
INSERT INTO `pn_mdict` VALUES (16318, 'رواح', '(رَ) [ ع. ]
۱- (اِ.) اول شب.
۲- (مص ل.) شبانگاه شدن.');
INSERT INTO `pn_mdict` VALUES (16319, 'رواحل', '(رَ حِ) [ ع. ] (اِ.) جِ راحله ؛ مرکبان.');
INSERT INTO `pn_mdict` VALUES (16320, 'روادید', '(رَ) (اِمر.) امضاء یا عبارتی که نوشته‌ای را تأیید کرده و به آن اعتبار می‌بخشد.');
INSERT INTO `pn_mdict` VALUES (16321, 'روارو', '(رَ) (اِمص.) آمد و شد مردم در جایی، کثرت آمد و شد.');
INSERT INTO `pn_mdict` VALUES (16322, 'روارو زدن', '(~. زَ دَ) (اِمص.) فریاد زدن، فریاد بُرو بُرو زدن.');
INSERT INTO `pn_mdict` VALUES (16323, 'رواق', '(رِ) [ ع. ] (اِ.)
۱- ایوان.
۲- پیشگاه خانه.
۳- سایبان.');
INSERT INTO `pn_mdict` VALUES (16324, 'رواقی', '(~.) [ ع  - فا. ] (ص نسب.) پیرو مکتب رواقیان. (رواقیان گروهی بودند که حوزه درسشان در یکی از رواق‌های شهر آتن منعقد می‌شد).');
INSERT INTO `pn_mdict` VALUES (16325, 'روال', '(رَ) (عا.) (اِ.) قاعده، روش.');
INSERT INTO `pn_mdict` VALUES (16326, 'روال', '(رُ یا رِ) [ ع. ] (اِ.) آب دهان (ستور و غیره).');
INSERT INTO `pn_mdict` VALUES (16327, 'روان', '(رَ)(ص فا.)
۱- رونده.
۲- جاری.
۳- در حال رفتن.');
INSERT INTO `pn_mdict` VALUES (16328, 'روان', '(~.) [ په. ] (اِ.) روح، نفس ناطقه.');
INSERT INTO `pn_mdict` VALUES (16329, 'روان', '(~.) (ق.) بی درنگ، بلافلاصله.');
INSERT INTO `pn_mdict` VALUES (16330, 'روان پریشی', '(~. پَ) (حامص.) برهم  - خوردگی تعادل روانی که به سازمان شخصیت بیمار آسیب می‌رساند و به صورت نا راحتی، ناتوانی یا تعارض با فرهنگ و رفتار پذیرفته شده در جامعه بروز می‌کند، پسیکوز.');
INSERT INTO `pn_mdict` VALUES (16331, 'روان پزشک', '(~. پِ زِ) (اِ.) پزشکی که در رشته روان پزشکی تخصص گرفته‌است.');
INSERT INTO `pn_mdict` VALUES (16332, 'روان پزشکی', '(~. ~.) (حامص. اِ.) شاخه‌ای از پزشکی که به شناسایی و درمان بیماری‌های روانی می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (16333, 'روان درمانی', '(رَ. دَ) (حامص.) درمان بیماران بر مبنای تحلیل تعارض‌های موجود در روان آنان و تحلیل مسائل بیماران در ارتباط با دیگران.');
INSERT INTO `pn_mdict` VALUES (16334, 'روان ساختن', '(~. تَ) (مص م.)
۱- فرستادن، روانه کردن.
۲- جریان دادن، حرکت دادن.');
INSERT INTO `pn_mdict` VALUES (16335, 'روان کاوی', '(~.) (حامص.) روشی در روان  - شناسی و درمان بیماری‌های روانی که اساس آن کاوش در گذشته بیمار، روابط خانوادگی، عشق و رویاهای او برای یافتن علت بیماری است.');
INSERT INTO `pn_mdict` VALUES (16336, 'روان نویس', '(~. نِ) (اِ.) نوعی قلم که مرکب آن در کارخانه پر شده‌است و نرم و راحت می‌نویسد.');
INSERT INTO `pn_mdict` VALUES (16337, 'روانداز', '(اَ) (اِ.) آنچه که به هنگام خواب به روی خود اندازند.');
INSERT INTO `pn_mdict` VALUES (16338, 'روانشناس', '(~. ش) (ص فا.) عالم به علم روانشناسی.');
INSERT INTO `pn_mdict` VALUES (16339, 'روانشناسی', '(~.  ~.) (حامص.) دانش مطالعه و شناخت روان و مسایل مربوط به آن.');
INSERT INTO `pn_mdict` VALUES (16340, 'روانه', '(~.) (ق.) زود، فوری.');
INSERT INTO `pn_mdict` VALUES (16341, 'روانه', '(رَ نِ)
۱- (ص فا.) روان، راهی.
۲- (اِ.) ارسال.');
INSERT INTO `pn_mdict` VALUES (16342, 'روانی', '(رَ) (ص.)
۱- مربوط و متعلق به روان.
۲- دستخوش بیماری روانی.');
INSERT INTO `pn_mdict` VALUES (16343, 'روایا', '(رَ) [ ع. ] (اِ.) جِ راویه.');
INSERT INTO `pn_mdict` VALUES (16344, 'روایت', '(رِ یَ) [ ع. روایه ]
۱- (مص م.) نقل کردن مطلب، خبر یا حدیث.
۲- نقلِ خبر و حدیث از پیغمبر یا امام.
۳- (اِ.) داستان.');
INSERT INTO `pn_mdict` VALUES (16345, 'روایح', '(رَ یِ) [ ع. روائح ] جِ رایحه.');
INSERT INTO `pn_mdict` VALUES (16346, 'روایی', '(رَ) (حامص.) رونق، رواج.');
INSERT INTO `pn_mdict` VALUES (16347, 'روباز', '(ص مر.)
۱- بی حجاب.
۲- آن چه که بالای آن باز و گشاد باشد: کالسکه روباز.');
INSERT INTO `pn_mdict` VALUES (16348, 'روبالشی', '(لِ) (اِمر.) پارچه دوخته شده مانند کیسه که بالش را در آن قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (16349, 'روبان', '[ فر. ] (اِ.) نوار.');
INSERT INTO `pn_mdict` VALUES (16350, 'روباه', '[ په. ] (اِ.) جانوری است پستاندار و گوشت خوار با دُمی بزرگ و پُرمو به رنگ  -‌های سیاه، زرد و یا سرخ.');
INSERT INTO `pn_mdict` VALUES (16351, 'روبل', '(اِ.) واحد پول روسیه و بعضی از کشورهای مشترک المنافع.');
INSERT INTO `pn_mdict` VALUES (16352, 'روبنا', '(بَ) (اِ.)
۱- آن بخش از ساختمان که بر روی زیربنا ساخته می‌شود.
۲- هر یک از نهادهای اجتماعی، سیاسی و فرهنگی جامعه، روساخت.');
INSERT INTO `pn_mdict` VALUES (16353, 'روبند', '(بَ) (اِمر.) پارچه‌ای که زنان به وسیله آن صورت خود را پوشانند.');
INSERT INTO `pn_mdict` VALUES (16354, 'روبیدن', '(دَ) (مص م.) جاروب کردن.');
INSERT INTO `pn_mdict` VALUES (16355, 'روپوش', '(اِ.) نوعی لباس بلند و گشاد که روی لباس پوشند.');
INSERT INTO `pn_mdict` VALUES (16356, 'روپوشه', '(ش) (اِمر.) چادر، روبنده.');
INSERT INTO `pn_mdict` VALUES (16357, 'روپوشیدن', '(دَ) (مص ل.) مخفی گشتن.');
INSERT INTO `pn_mdict` VALUES (16358, 'روپیه', '(رُ یِ) (اِ.) واحد پول هندوستان.');
INSERT INTO `pn_mdict` VALUES (16359, 'روت کانال', '[ انگ. ] (اِمص.) عصب کشی (دندانپزشکی).');
INSERT INTO `pn_mdict` VALUES (16360, 'روتختی', '(تَ) (اِمر.) پارچه‌ای که برای حفظ رختخواب از گرد وغبار روی تختخواب کشند.');
INSERT INTO `pn_mdict` VALUES (16361, 'روتین', '(رُ) [ فر. ] (ص. اِ.) کاری که به طور منظم یا به طور معمول و مکرر انجام می‌شود.');
INSERT INTO `pn_mdict` VALUES (16362, 'روح', '(رَ) [ ع. ] (اِ.)
۱- بوی خوش.
۲- نشاط، آسایش.
۳- مهربانی.');
INSERT INTO `pn_mdict` VALUES (16363, 'روح', '(رُ) [ ع. ] (اِ.) روان، جان.  ؛ ~ کسی خبر نداشتن  مطلقاً بی اطلاع بودن.');
INSERT INTO `pn_mdict` VALUES (16364, 'روح الامین', '(رُ حُ لْ. اَ) [ ع. ] (اِ.) جبرئیل.');
INSERT INTO `pn_mdict` VALUES (16365, 'روح القدس', '(~. قُ دُ) [ ع. ] (اِمر.)
۱- روان پاک، جبرئیل.
۲- اُقنوم سوم نزد مسیحیان.');
INSERT INTO `pn_mdict` VALUES (16366, 'روحانی', '(رُ) [ ع. ] (ص نسب.) منسوب به روح.
۱- پیشوای مذهبی.
۲- پارسا.');
INSERT INTO `pn_mdict` VALUES (16367, 'روحیه', '(یِّ) [ ع. ] (ص نسب.)۱ - مؤنث روحی، کیفیات روحیه.
۲- مجموعه کیفیات نفسانی و حالات روانی یک فرد. ج. روحیات.');
INSERT INTO `pn_mdict` VALUES (16368, 'روخ چکاد', '(چَ) (ص مر.) کسی که جلوی سرش مو ندارد.');
INSERT INTO `pn_mdict` VALUES (16369, 'رود', '(اِ.)
۱- ساز، ساز زهی.
۲- سرود.');
INSERT INTO `pn_mdict` VALUES (16370, 'رود', 'جامگان  (مِ) (اِمر.) جِ رود جامه.');
INSERT INTO `pn_mdict` VALUES (16371, 'رود', '(اِ.) فرزند، پسر یا دختر.');
INSERT INTO `pn_mdict` VALUES (16372, 'رود', '[ په. ] (اِ.) نهر، جوی.');
INSERT INTO `pn_mdict` VALUES (16373, 'رود جامه', '(مِ) (اِمر.) ساز زهی.');
INSERT INTO `pn_mdict` VALUES (16374, 'رودبار', '[ په. ]  (اِمر.) ساحلِ رود، کنار رود.');
INSERT INTO `pn_mdict` VALUES (16375, 'رودخانه', '(نِ) (اِمر.) رود، نهر بزرگ.');
INSERT INTO `pn_mdict` VALUES (16376, 'رودربایستی', '(دَ یِ) (اِمص.) = رودروایستی: شرم حضور، مأخوذ به حیا شدن.');
INSERT INTO `pn_mdict` VALUES (16377, 'رودساز', '(ص فا.) نوازنده، رامشگر.');
INSERT INTO `pn_mdict` VALUES (16378, 'رودست', '(دَ) (ص) بالادست، بالاتر.');
INSERT INTO `pn_mdict` VALUES (16379, 'رودگر', '(گَ) (ص.) زهتاب، سازنده تارهای ساز و زه کمان.');
INSERT INTO `pn_mdict` VALUES (16380, 'رودل', '(دِ) (اِمر.) اختلال دستگاه گوارش، پُری معده.');
INSERT INTO `pn_mdict` VALUES (16381, 'رودلاخ', '(اِمر.) جایی که در آن چند رود جاری باشد.');
INSERT INTO `pn_mdict` VALUES (16382, 'رودنواز', '(نَ) (ص فا.) نوازنده.');
INSERT INTO `pn_mdict` VALUES (16383, 'روده', '(دِ) (اِ.) لوله مانندی باریک و بلند از انتهای معده تا مقعد.  ؛ یک  ~ء راست نداشتن کنایه از: بسیار دروغگو بودن، هرگز یک کلمه راست نگفتن.');
INSERT INTO `pn_mdict` VALUES (16384, 'روده', 'دراز (~. دِ) (ص مر.) (عا.) پرحرف، پرچانه.');
INSERT INTO `pn_mdict` VALUES (16385, 'روز', '[ په. ] (اِ. ق.) زمانی که از طلوع آفتاب آغاز و به غروب آفتاب ختم شود، نهار. مق  شب، لیل.');
INSERT INTO `pn_mdict` VALUES (16386, 'روز پسین', '(زِ پَ) (اِمر.) کنایه از: رستاخیز.');
INSERT INTO `pn_mdict` VALUES (16387, 'روز سوختن', '(تَ) (مص ل.) وقت گذرانیدن.');
INSERT INTO `pn_mdict` VALUES (16388, 'روز ماه', '(اِمر.) حساب روز و ماه و سال.');
INSERT INTO `pn_mdict` VALUES (16389, 'روزافزون', '(اَ) (ص مر.) آن چه که هر روز افزایش یابد.');
INSERT INTO `pn_mdict` VALUES (16390, 'روزانه', '(نِ) (ص مر.) مربوط به روز، وابسته به روز.');
INSERT INTO `pn_mdict` VALUES (16391, 'روزبان', '(ص مر.)۱ - حاجب، دربان.
۲- چاوش.
۳- جلاد.');
INSERT INTO `pn_mdict` VALUES (16392, 'روزبه', '(بِ) (ص مر.) خوشبخت.');
INSERT INTO `pn_mdict` VALUES (16393, 'روزپیکر', '(پَ یا پِ کَ) (ص مر.) کنایه از: آدم درست و بی غل و غش.');
INSERT INTO `pn_mdict` VALUES (16394, 'روزخون', '(اِمر.) یورش ناگهانی بر دشمن در روز، مقابل شبیخون.');
INSERT INTO `pn_mdict` VALUES (16395, 'روزشمار', '(شُ) (اِمر.) گاهنامه، تقویم.');
INSERT INTO `pn_mdict` VALUES (16396, 'روزگار', '(زِ) [ په. ] (اِمر.)
۱- دوره، عصر.
۲- دنیا.
۳- زمان، وقت.');
INSERT INTO `pn_mdict` VALUES (16397, 'روزگار بردن', '(~. بُ دَ) (مص ل.)
۱- در انتظار ماندن.
۲- عمر ضایع کردن.');
INSERT INTO `pn_mdict` VALUES (16398, 'روزگار رفته', '(~. رَ تِ) (ص مر.) کنایه از:
۱- بخت برگشته، بی اقبال.
۲- کسی که عمرش بیهوده سپری شده.');
INSERT INTO `pn_mdict` VALUES (16399, 'روزگار شمردن', '(~. ش  ِ دَ) (مص ل.) چندی به سر بردن، چند صباحی عمر کردن.');
INSERT INTO `pn_mdict` VALUES (16400, 'روزگار کردن', '(~. کَ دَ) (مص ل.) درنگ کردن، توقف کردن.');
INSERT INTO `pn_mdict` VALUES (16401, 'روزگار یافتن', '(~. تَ) (مص ل.) مهلت یافتن.');
INSERT INTO `pn_mdict` VALUES (16402, 'روزمره', '(مَ رِّ) [ فا - ع. ] (ق مر.) روزانه، هر روزه.');
INSERT INTO `pn_mdict` VALUES (16403, 'روزن', '(رَ زَ) [ په. ] (اِ.)
۱- منفذ، سوراخ.
۲-  دریچه.');
INSERT INTO `pn_mdict` VALUES (16404, 'روزنامه', '(مِ) [ په. ] (اِمر.)
۱- نشریه‌ای که هر روز چاپ می‌شود و در آن اخبار و رویدادهای آن روز نوشته می‌شود.
۲- نامه اعمال.
۳- دفتر حساب بازرگان.');
INSERT INTO `pn_mdict` VALUES (16405, 'روزنامه نویس', '(~. نِ) (حامص.) کسی که مقالات یا اخبار روزنامه را تهیه می‌کند.');
INSERT INTO `pn_mdict` VALUES (16406, 'روزه', '(زِ) (اِ.) یکی از شعائر مذهبی است و آن خودداری از آشامیدن و خوردن سایر مبطلات مربوط به آن است از اذان صبح تا اذان مغرب.');
INSERT INTO `pn_mdict` VALUES (16407, 'روزه خوار', '(~. خا) (ص فا.) آن که در ماه رمضان روزه نگیرد.');
INSERT INTO `pn_mdict` VALUES (16408, 'روزی', '(اِمر.)
۱- توشه، غذای روزانه.
۲-  نصیب، بهره.');
INSERT INTO `pn_mdict` VALUES (16409, 'روزیدن', '(دَ) (مص ل.) روشن شدن، تافتن.');
INSERT INTO `pn_mdict` VALUES (16410, 'روزینه', '(نِ) (اِمر.) روزی.');
INSERT INTO `pn_mdict` VALUES (16411, 'روژ', '(رُ) [ فر. ]
۱- (اِ.) ماده‌ای آرایشی که زنان به لب یا گونه مالند.
۲- (ص.) سرخ، قرمز.');
INSERT INTO `pn_mdict` VALUES (16412, 'روسپی', '(سْ) [ په. ] (ص.) زن بدکاره.');
INSERT INTO `pn_mdict` VALUES (16413, 'روستا', '(اِ.) ده، قریه.');
INSERT INTO `pn_mdict` VALUES (16414, 'روستایی', '(ص نسب.) کشاورز، دهقان.');
INSERT INTO `pn_mdict` VALUES (16415, 'روسری', '(سَ) (اِمر.) پارچه‌ای معمولاً سه گوش یا چهارگوش (به صورت سه تا شده) که زنان سر و گردن خود را با آن می‌پوشانند.');
INSERT INTO `pn_mdict` VALUES (16416, 'روسفید', '(س) (ص مر.) بی گناه، صوابکار.');
INSERT INTO `pn_mdict` VALUES (16417, 'روسیاه', '(ص مر.) کنایه از: گناهکار، شرمسار.');
INSERT INTO `pn_mdict` VALUES (16418, 'روش', '(رَ وِ)۱ - (اِمص.) عمل رفتن.
۲- خرامش.
۳- (اِ.) معبر.
۴- طرز، رسم.');
INSERT INTO `pn_mdict` VALUES (16419, 'روش', '(رُ)
۱- روشنایی.
۲- (ص.) روشن.');
INSERT INTO `pn_mdict` VALUES (16420, 'روشان', '(رَ) (ص.) نک  روشن.');
INSERT INTO `pn_mdict` VALUES (16421, 'روشن', '(رَ شَ) [ په. ] (ص.)
۱- درخشان، تابان.
۲- آشکار، واضح.');
INSERT INTO `pn_mdict` VALUES (16422, 'روشن', '(رَ وِ شْ) [ په. ]
۱- (اِمص.) حرکت، گردش.
۲- (اِ.) طرز، روش.');
INSERT INTO `pn_mdict` VALUES (16423, 'روشن بین', '(رَ شَ)(ص فا.)۱ - دانا.
۲- روشنفکر.');
INSERT INTO `pn_mdict` VALUES (16424, 'روشن بینی', '(~.) (حامص.)
۱- دانایی.
۲-  روشنفکری.');
INSERT INTO `pn_mdict` VALUES (16425, 'روشن چراغ', '(~. چِ) (اِمر.) نوایی است از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (16426, 'روشن فکر', '(~. فِ) [ ع  - فا. ] (ص مر.)
۱-  دارای اندیشه‌های روشن.
۲- متجدد.');
INSERT INTO `pn_mdict` VALUES (16427, 'روشن قیاس', '(~.) [ فا - ع. ] (ص مر.) تیزفهم، زیرک.');
INSERT INTO `pn_mdict` VALUES (16428, 'روشن گری', '(~. گَ) (حامص.) رفع ابهام، ایضاح.');
INSERT INTO `pn_mdict` VALUES (16429, 'روشنا', '(رَ شَ) (اِمر.) فروغ، روشنایی.');
INSERT INTO `pn_mdict` VALUES (16430, 'روشناس', '(ش  ِ) (ص فا.)
۱- سرشناس، مشهور.
۲- ستاره.');
INSERT INTO `pn_mdict` VALUES (16431, 'روشناسی', '(~.) (حامص.) معرفت، شناخت.');
INSERT INTO `pn_mdict` VALUES (16432, 'روشنایی', '(رُ شَ) (حامص.) روشنی. مق. تاریکی.');
INSERT INTO `pn_mdict` VALUES (16433, 'روشندان', '(~.) (اِمر.) چراغدان.');
INSERT INTO `pn_mdict` VALUES (16434, 'روشندل', '(~. دِ) (ص مر.)
۱- عارف، آگاه.
۲- (کن.) نابینا، کور.');
INSERT INTO `pn_mdict` VALUES (16435, 'روشندلی', '(~. دِ) (حامص.) آگاهی.');
INSERT INTO `pn_mdict` VALUES (16436, 'روضه', '(رَ ض) [ ع. روضه ] (اِ.)
۱- باغ، گلزار. ج. ریاض، روضات.
۲- مطالب و اشعاری که هنگام عزا و سوگواری بالای منبر می‌خوانند.');
INSERT INTO `pn_mdict` VALUES (16437, 'روضه خوان', '(~. خا) [ ع  - فا. ] (ص فا.) شخصی معمولاً در لباس روحانی که کارش خواندن روضه‌است.');
INSERT INTO `pn_mdict` VALUES (16438, 'روضه گاه', '(~.) [ ع  - فا. ] (اِمر.)
۱- باغ.
۲- بهشت.');
INSERT INTO `pn_mdict` VALUES (16439, 'روع', '(رَ) [ ع. ]
۱- (مص ل.) ترسیدن.
۲- (اِ.) ترس.');
INSERT INTO `pn_mdict` VALUES (16440, 'روغ', '(اِ.) آروغ.');
INSERT INTO `pn_mdict` VALUES (16441, 'روغان', '[ ع. ] (اِمص.) حیله گری.');
INSERT INTO `pn_mdict` VALUES (16442, 'روغن', '(رُ غَ) [ په. ] (اِ.)
۱- ماده‌ای چرب که از شیر، دنبه یا پیه گاو و گوسفند یا از گیاهان روغنی می‌گیرند.
۲- مایع چربی که از سه گروه اساسی تشکیل می‌شود: روغن چرب ثابت، روغن کانی و روغن اسانس.  ؛ ~ ریخته را نذر امامزاده کردن  مال از دست رفته را به کسی بخشیدن.');
INSERT INTO `pn_mdict` VALUES (16443, 'روغن سوزی', '(رُ غَ) (حامص.)
۱- نوعی اشکال فنی در موتور که باعث سوختن روغن همراه با سوخت موتور می‌شود.
۲- (عا.) کنایه از: بی رمق شدن.');
INSERT INTO `pn_mdict` VALUES (16444, 'روغناس', '(رُ) (اِ.) نک  روناس.');
INSERT INTO `pn_mdict` VALUES (16445, 'روفتن', '(تَ) (مص م.) نک  روبیدن.');
INSERT INTO `pn_mdict` VALUES (16446, 'روفرشی', '(فَ) (ص نسب.)
۱- پارچه‌ای که روی فرش می‌گسترند تا از تابش آفتاب در امان باشد.
۲- دم پایی یا کفش راحتی که در خانه به پا کنند.');
INSERT INTO `pn_mdict` VALUES (16447, 'روکار', '(اِمر.) نما، نمای ساختمان.');
INSERT INTO `pn_mdict` VALUES (16448, 'روکش', '(کِ یا کَ) (اِ.) کاغذ یا پارچه‌ای که با آن چیزی را بپوشانند.');
INSERT INTO `pn_mdict` VALUES (16449, 'روگردان', '(گَ) (ص فا.) نک  روی گردان.');
INSERT INTO `pn_mdict` VALUES (16450, 'رول', '(رُ) [ فر. ]
۱- (اِ.) واحد شمارش چیزی که به صورت استوانه پیچیده شده‌است، توپ، غلتک (فره).
۲- (ص.) دارای بسته  - بندی استوانه‌ای.');
INSERT INTO `pn_mdict` VALUES (16451, 'رول پلاک', '(~. پِ) [ فر. ] (اِمر.) ساختار پلاستیکی یا چوبی تو خالی برای محکم کردن پیچ در نقطه‌ای که به وسیله مته سوراخ شده‌است.');
INSERT INTO `pn_mdict` VALUES (16452, 'رولت', '(لِ) [ فر. ] (اِ.)
۱- نوعی دستگاه قمار که دارای شماره‌هایی است. آن را می‌چرخانند و روی شماره ایی که خواهد ایستاد شرط بندی می‌کنند.
۲- نوعی شیرینی خامه‌ای.
۳- نوعی خوراکی که گوشت، پنیر... را لای خمیر نان می‌پیچند و آن را یا سرخ می‌کنند یا می‌پزند.
۴- چرخ کوچک دندانه داری همراه با یک دسته برای انتقال طرح یا الگو روی پارچه یا کاغذ.');
INSERT INTO `pn_mdict` VALUES (16453, 'روم', '(اِ.) موی زهار.');
INSERT INTO `pn_mdict` VALUES (16454, 'روماتولوژی', '(رُ تُ لُ) [ فر. ] (اِ.) یکی از شاخه‌های فوق تخصصی طب داخلی که به تشخیص و درمان بیماری‌های التهابی بافت همبند به ویژه مفاصل می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (16455, 'روماتیسم', '(رُ) [ فر. ] (اِ.) مرضی که به سبب دردهای عارض در مفاصل مشخص است.');
INSERT INTO `pn_mdict` VALUES (16456, 'رومال', '(ص فا. اِ.) پارچه‌ای که با آن روی و دست را پاک کنند؛ روپاک.');
INSERT INTO `pn_mdict` VALUES (16457, 'رومان', '(رُ) [ فر. ] (اِ.) نک  رمان.');
INSERT INTO `pn_mdict` VALUES (16458, 'رومبا', '[ فر. ] (اِ.) رقصی که اصل آن از آمریکای جنوبی است.');
INSERT INTO `pn_mdict` VALUES (16459, 'رومی', '[ ع  - فا ] (ص نسب.)
۱- منسوب به روم.
۲- سفیدپوست.
۳- کنایه از: روز.');
INSERT INTO `pn_mdict` VALUES (16460, 'رومی خو', '(ص مر.) کسی که در صورت لزوم خوی و خصلت خود را عوض می‌کند.');
INSERT INTO `pn_mdict` VALUES (16461, 'رون', '(رَ وَ) (اِ.) آزمایش.');
INSERT INTO `pn_mdict` VALUES (16462, 'رون', '[ په. ] (حراض.) سبب، جهت.');
INSERT INTO `pn_mdict` VALUES (16463, 'روناس', '(اِ.) گیاهی است پایا، دارای برگ‌های نوک تیز و گل‌های کوچک زرد که از ریشه آن ماده قرمز رنگی به دست می‌آید که در رنگرزی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (16464, 'رونجو', '(رَ وَ) (اِ.) موریانه، کرم چوب خوار.');
INSERT INTO `pn_mdict` VALUES (16465, 'رونخواه', '(رَ وَ خا) (ص فا.) گدا، گدای دوره گرد.');
INSERT INTO `pn_mdict` VALUES (16466, 'روند', '(رَ وَ) (اِ.) رفتار، طریقه.');
INSERT INTO `pn_mdict` VALUES (16467, 'رونده', '(رَ وَ دِ) (ص فا.)
۱- عابر.
۲- راهرو، سالک. ج. روندگان.');
INSERT INTO `pn_mdict` VALUES (16468, 'رونق', '(رُ نَ) [ ع. ] (اِمص.)
۱- فروغ، روشنایی.
۲- زیبایی، جمال.
۳- رواج.');
INSERT INTO `pn_mdict` VALUES (16469, 'رونما', '(نَ یا نِ) (اِ.) پول یا هدیه‌ای که به هنگام دیدن روی عروس یا نوزاد دهند.');
INSERT INTO `pn_mdict` VALUES (16470, 'رونهادن', '(نَ دَ) (مص ل.) توجه کردن به جایی.');
INSERT INTO `pn_mdict` VALUES (16471, 'رونوشت', '(نِ وِ) (اِمر.) کپی، نوشته‌ای که از روی نوشته دیگر بنویسند.');
INSERT INTO `pn_mdict` VALUES (16472, 'رونویسی', '(نِ) (حامص.) رونوشت برداشتن، نسخه برداشتن.');
INSERT INTO `pn_mdict` VALUES (16473, 'روهینا', '(اِ.) = روهنی: شمشیر، شمشیر جوهردار.');
INSERT INTO `pn_mdict` VALUES (16474, 'روی', '(اِ.) رو.');
INSERT INTO `pn_mdict` VALUES (16475, 'روی', '[ په. ] (اِ.) فلزی خاکستری رنگ که از آن در ساختن ظروف استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (16476, 'روی', '(رَ وِ یّ) [ ع. ] (اِ.) آخرین حرف اصلی قافیه.');
INSERT INTO `pn_mdict` VALUES (16477, 'روی آوردن', '(وَ یا وُ دَ) (مص ل.)
۱- توجه کردن.
۲- پناهنده شدن.');
INSERT INTO `pn_mdict` VALUES (16478, 'روی برتافتن', '(بَ. تَ) (مص ل.) دوری کردن.');
INSERT INTO `pn_mdict` VALUES (16479, 'روی داشتن', '(تَ)(مص ل.)وجهی داشتن، روا بودن.');
INSERT INTO `pn_mdict` VALUES (16480, 'روی دیدن', '(دَ) (مص ل.) روا داشتن، صواب دانستن.');
INSERT INTO `pn_mdict` VALUES (16481, 'روی گر', '(گَ) (ص)
۱- کسی که ظروف رویین می‌سازد.
۲- کسی که ظروف فلزی را صیقل داده سفید می‌کند.');
INSERT INTO `pn_mdict` VALUES (16482, 'روی گردان', '(گَ) (ص فا.)
۱- دوری کننده.
۲- سرکش.');
INSERT INTO `pn_mdict` VALUES (16483, 'روی گرداندن', '(گَ دَ) (مص ل.) پشت کردن، دوری کردن.');
INSERT INTO `pn_mdict` VALUES (16484, 'روی گشاده', '(گُ دِ) (ص مف.) بشاش، خوشرو.');
INSERT INTO `pn_mdict` VALUES (16485, 'روی نمودن', '(نُ دَ) (مص ل.)
۱- توجه کردن.
۲- اتفاق افتادن.
۳- در خاطر گذشتن.');
INSERT INTO `pn_mdict` VALUES (16486, 'روی نهادن', '(نَ دَ) (مص ل.)
۱- توجه کردن.
۲- واقع شدن.');
INSERT INTO `pn_mdict` VALUES (16487, 'روی هم', '(یِ هَ) (ق مر.) جمعاً، مجموعاً.');
INSERT INTO `pn_mdict` VALUES (16488, 'روی هم رفته', '(~ هَ. رَ تِ) (ق مر.) کلاً.');
INSERT INTO `pn_mdict` VALUES (16489, 'رویا', '(رُ) [ ع. رؤیا ] (اِ.) آن چه انسان در خواب بیند.');
INSERT INTO `pn_mdict` VALUES (16490, 'رویاروی', '(ق مر.) روبرو، مقابل.');
INSERT INTO `pn_mdict` VALUES (16491, 'رویان', '۱ - (ص فا.) روینده.
۲- (اِ.) جنین.');
INSERT INTO `pn_mdict` VALUES (16492, 'رویاندن', '(دَ) (مص م.) نک  رویانیدن.');
INSERT INTO `pn_mdict` VALUES (16493, 'رویانیدن', '(دَ) (مص م.) رشد دادن.');
INSERT INTO `pn_mdict` VALUES (16494, 'رویت', '(رَ یَّ) [ ع. رویه ] (اِ.)
۱- اندیشه در امور، فکر، تأمل.
۲- با تفکر و تأمل شعری گفتن. مق. بداهت.');
INSERT INTO `pn_mdict` VALUES (16495, 'رویخی', '(یَ) (اِمر.)لرزانک ؛ نوعی دسر ساخته شده از نشاسته و شکر.');
INSERT INTO `pn_mdict` VALUES (16496, 'رویداد', '(اِ.) (اِمص.) واقعه، حادثه.');
INSERT INTO `pn_mdict` VALUES (16497, 'رویش', '(یِ) (اِمص.) روییدن، نمو.');
INSERT INTO `pn_mdict` VALUES (16498, 'رویگری', '(گَ)(حامص.)عمل و شغل رویگری.');
INSERT INTO `pn_mdict` VALUES (16499, 'روین', '(رُ وَ) (اِ.) نک  روناس.');
INSERT INTO `pn_mdict` VALUES (16500, 'رویه', '(رَ وِ یِّ) [ ع. رویه ] (اِ.) اندیشه، فکر.');
INSERT INTO `pn_mdict` VALUES (16501, 'رویه', '(یِ) (اِ.)
۱- روی، صورت.
۲- شکل، هیئت.
۳- نما، طرفِ بیرون هر چیزی.
۴-  سطح.');
INSERT INTO `pn_mdict` VALUES (16502, 'رویه', '(~.) (اِ.) روش.');
INSERT INTO `pn_mdict` VALUES (16503, 'رویی', '(ص نسب.)آن چه در سطح چیزی جای گیرد.');
INSERT INTO `pn_mdict` VALUES (16504, 'روییدن', '(دَ) (مص ل.) ن مو کردن، رشد کردن.');
INSERT INTO `pn_mdict` VALUES (16505, 'رویین', '(ص نسب.)
۱- آن چه که از روی ساخته شده باشد.
۲- محکم، استوار.');
INSERT INTO `pn_mdict` VALUES (16506, 'رویین تن', '(تَ) (ص مر.)کسی که بدنی نیرومند و آسیب ناپذیر دارد.');
INSERT INTO `pn_mdict` VALUES (16507, 'رویین خم', '(خُ) (اِمر.)
۱- کوس.
۲- نوعی شیپور بزرگ و خمیده.');
INSERT INTO `pn_mdict` VALUES (16508, 'رویینه', '(نِ)
۱- ساخته شده از روی.
۲- محکم، استوار.');
INSERT INTO `pn_mdict` VALUES (16509, 'رؤساء', '(رُ ؤَ) (اِ.) جِ رییس، سران، بزرگان، مهتران.');
INSERT INTO `pn_mdict` VALUES (16510, 'رؤیا', '(رُ) [ ع. ] (اِ.) آن چه انسان در خواب بیند.');
INSERT INTO `pn_mdict` VALUES (16511, 'رؤیت', '(رُ یَ) [ ع. رؤیه ]
۱- (مص م.) دیدن.
۲- (اِمص.) دیدار، دید.
۳- (اِ.) چهره.  رئالیسم  (رِ) [ فر. ] (اِمر.) واقع بینی، حقیقت  - جویی، نمایاندن مناظر زندگی بی کم و زیاد و دخل و تصرف.');
INSERT INTO `pn_mdict` VALUES (16512, 'ری', '(رَ یا رِ) (اِ.) واحدی برای وزن برابر با چهار مَن تبریز: دوازده کیلو.');
INSERT INTO `pn_mdict` VALUES (16513, 'ری', '(رِ) (اِ.) افزونی، برکت.');
INSERT INTO `pn_mdict` VALUES (16514, 'ریا', '[ ع. ریاء ] (مص ل.) تظاهر، دورویی.');
INSERT INTO `pn_mdict` VALUES (16515, 'ریاح', '[ ع. ] (اِ.) جِ ریح ؛ بادها.');
INSERT INTO `pn_mdict` VALUES (16516, 'ریاحین', '(رَ) [ ع. ] (اِ.) جِ ریحان.');
INSERT INTO `pn_mdict` VALUES (16517, 'ریاست', '(رَ یا رِ سَ) [ ع. رئاسه ] (اِمص.) سروری، فرماندهی.');
INSERT INTO `pn_mdict` VALUES (16518, 'ریاض', '[ ع. ] (اِ.) جِ روضه ؛ باغ‌ها.');
INSERT INTO `pn_mdict` VALUES (16519, 'ریاضت', '(ضَ) [ ع. ریاضه ] (اِمص.)
۱- رنج کشیدن برای تهذیب نفس.
۲- ورزش، تمرین.
۳- کوشش، سعی.');
INSERT INTO `pn_mdict` VALUES (16520, 'ریاضی', '[ ع. ] (ص نسب.)۱ - منسوب به ریاضت.
۲- نزد قدما یکی از شعب حکمت نظری که اصول آن عبارت است از: الف - هندسه. ب - علم عدد. ج - نجوم. د - علم تألیف.');
INSERT INTO `pn_mdict` VALUES (16521, 'ریاع', '(رَ یّ) [ ع. ] (ص.) ارزیاب محصول.');
INSERT INTO `pn_mdict` VALUES (16522, 'ریال', '(اِ.) واحد پول ایران.');
INSERT INTO `pn_mdict` VALUES (16523, 'ریان', '(رَ یّ) [ ع. ] (ص.)
۱- سیراب.
۲- تر و تازه، شاداب.');
INSERT INTO `pn_mdict` VALUES (16524, 'ریب', '(رَ یا رِ یْ) [ ع. ]
۱- (مص ل.) دو دل شدن.
۲- (اِمص.) دو دلی.
۳- (اِ.) شک.');
INSERT INTO `pn_mdict` VALUES (16525, 'ریبت', '(رَ یا رِ بَ) [ ع. ریبه ]
۱- (اِمص.) بدگمانی.
۲- (اِ.) شک.');
INSERT INTO `pn_mdict` VALUES (16526, 'ریبوزم', '(بُ زُ) [ فر. ] (اِ.) اندامک درون یاخته‌ای که عمدتاً از رِنا (RNA) تشکیل شده و جایگاه سنتز پروتئین است، رِناتن. (فره).');
INSERT INTO `pn_mdict` VALUES (16527, 'ریپ زدن', '(زَ دَ) (مص ل.) با حرکت‌های مقطع و نامتوازن کار کردن یا پیش رفتن.');
INSERT INTO `pn_mdict` VALUES (16528, 'ریتم', '[ فر. ] (اِ.)
۱- وزن موسیقی شامل توالی ضربات آهنگ، تأکید و سرعت آن‌ها.
۲-  لحن، آهنگ.');
INSERT INTO `pn_mdict` VALUES (16529, 'ریث', '(رَ یا رِ) [ ع. ] (اِمص.) درنگ کردن.');
INSERT INTO `pn_mdict` VALUES (16530, 'ریث', '(رَ یِّ) (ص.) کندرو، بطی، درنگ کار.');
INSERT INTO `pn_mdict` VALUES (16531, 'ریچار', '(اِ.)
۱- مربا.
۲- هر خوراکی که از چند چیز سازند.');
INSERT INTO `pn_mdict` VALUES (16532, 'ریچال', '(اِ.) = لیچار. لیچال: سخنان بیهوده و نامربوط.');
INSERT INTO `pn_mdict` VALUES (16533, 'ریچال بافتن', '(~. تَ) (مص ل.) (عا.) سخن بیهوده گفتن.');
INSERT INTO `pn_mdict` VALUES (16534, 'ریح', '(رِ) [ ع. ] (اِ.)
۱- باد.
۲- نسیم.
۳- دردی که در شکم یا پیوندگاه اندام بروز کند.');
INSERT INTO `pn_mdict` VALUES (16535, 'ریحان', '(رَ یا رِ) [ ع. ] (اِ.)
۱- هر گیاه خوشبو، اسپرغم.
۲- از سبزی‌های خوردنی با ساقه نازک و برگ‌های پهن.');
INSERT INTO `pn_mdict` VALUES (16536, 'ریحانه', '(رَ یا رِ نِ) [ ع. ریحانه ] (اِ.) دسته ریحان.');
INSERT INTO `pn_mdict` VALUES (16537, 'ریحانی', '(رَ یا رِ) [ ع  - فا. ] (ص نسب.)
۱- منسوب به ریحان.
۲- شراب صاف شده.
۳- از خطوط اسلامی.');
INSERT INTO `pn_mdict` VALUES (16538, 'ریخ', '(خْ) (اِ.) نک  ریغ.');
INSERT INTO `pn_mdict` VALUES (16539, 'ریخت', '(خْ) (اِ.) (عا.) شکل و قیافه.  ؛ ~ کسی از دنیا برگشتن  کنایه از: بسیار بدشکل و بدقواره شدن.');
INSERT INTO `pn_mdict` VALUES (16540, 'ریخت و پاش', '(تُ)(مص مر.)
۱- کارهای در هم و بر هم.
۲- زیاده روی در خرج.');
INSERT INTO `pn_mdict` VALUES (16541, 'ریختگی', '(رِ تِ)
۱- (حامص.) ریزش.
۲- در قالب قرار گرفتن فلز.');
INSERT INTO `pn_mdict` VALUES (16542, 'ریختن', '(تَ) [ په. ] (مص م.)
۱- سرازیر کردن آب یا هر مایع دیگری.
۲- پاشیدن.
۳- پراکنده ساختن.
۴- انداختن، افکندن.');
INSERT INTO `pn_mdict` VALUES (16543, 'ریخته', '(تِ) (ص مف.)
۱- انداخته شده، پاشیده شده.
۲- ذوب شده.');
INSERT INTO `pn_mdict` VALUES (16544, 'ریخته گر', '(~. گَ) (ص فا.) کسی که فلزات را ذوب کرده و در قالب می‌ریزد.');
INSERT INTO `pn_mdict` VALUES (16545, 'ریخن', '(خِ) (ص نسب.) کسی که اسهال دارد.');
INSERT INTO `pn_mdict` VALUES (16546, 'ریدک', '(رِ دَ) [ په . ] (اِ.)
۱- پسر جوان امرد، بی ریش.
۲- غلامی که در دربار شاهان و بزرگان به خدمت مشغول بودند.');
INSERT INTO `pn_mdict` VALUES (16547, 'ریدمان', '(دِ) (اِمص.)
۱- ریدن.
۲- مدفوع.
۳- (عا.) انجام کاری یا گفتن چیزی از روی ناشی گری که باعث خرابی شود.');
INSERT INTO `pn_mdict` VALUES (16548, 'ریدمان کردن', '(~. کَ دَ) (مص ل.) (عا.) کاری را از روی ناشی گری خراب کردن.');
INSERT INTO `pn_mdict` VALUES (16549, 'ریدن', '(دَ) [ په. ] (مص ل.)
۱- مدفوع کردن، تخلیه شکم کردن.
۲- کنایه از: خرابکاری کردن، کثافت کاری کردن.');
INSERT INTO `pn_mdict` VALUES (16550, 'ریده', '(دِ یا دَ) (اِمف.) تخلیه شکم کرده، مدفوع کرده.');
INSERT INTO `pn_mdict` VALUES (16551, 'ریز', '(ص.) خرد، کوچک.');
INSERT INTO `pn_mdict` VALUES (16552, 'ریز', '(اِ.) کام، آرزو.');
INSERT INTO `pn_mdict` VALUES (16553, 'ریزبار', '(ص فا. اِ.)
۱- ابری که باران ریز فرو ریزد.
۲- باران تند دارای قطرات ریز.');
INSERT INTO `pn_mdict` VALUES (16554, 'ریزبین', '(اِ.) میکروسکوپ.');
INSERT INTO `pn_mdict` VALUES (16555, 'ریزه', '(زِ) (ص. اِ.) ریز.');
INSERT INTO `pn_mdict` VALUES (16556, 'ریزه کاری', '(زِ)(حامص.) ظریف کاری، دقیق  - کاری.');
INSERT INTO `pn_mdict` VALUES (16557, 'ریزوم', '(زُ) [ فر. ] (اِ.) ساقه زیرزمینی بعضی از گیاهان.');
INSERT INTO `pn_mdict` VALUES (16558, 'ریژ', '(اِ.) زمین پشته پشته.');
INSERT INTO `pn_mdict` VALUES (16559, 'ریژ', '(اِ.) کام، آرزو، هوس.');
INSERT INTO `pn_mdict` VALUES (16560, 'ریس', '۱ - (اِ.) نخ تابیده.
۲- (ص فا.) در ترکیب به معنی «ریسنده» آید: پشم ریس، نخ ریس.');
INSERT INTO `pn_mdict` VALUES (16561, 'ریس', '(رِ) (اِ.) = ریش: شوربای غلیظی که بر بای شله پلو و کشک و امثال آن ریزند.');
INSERT INTO `pn_mdict` VALUES (16562, 'ریستن', '(تَ) (مص ل.) گریه کردن.');
INSERT INTO `pn_mdict` VALUES (16563, 'ریستن', '(~.) (مص ل.) ریدن.');
INSERT INTO `pn_mdict` VALUES (16564, 'ریسک', '[ فر. ] (اِ.) خطر، احتمال خطر.');
INSERT INTO `pn_mdict` VALUES (16565, 'ریسمان', '(اِ.) رشته، طناب.');
INSERT INTO `pn_mdict` VALUES (16566, 'ریسه', '(س) (اِمص.)
۱- تار، رشته.
۲- پشت سر هم قرار گرفتن.');
INSERT INTO `pn_mdict` VALUES (16567, 'ریسه', 'رفتن  (~. رَ تَ) (مص ل.) (عا.) از حال رفتن به سبب خنده بسیار.');
INSERT INTO `pn_mdict` VALUES (16568, 'ریسه داران', '(~.)(اِ.)گیاهانی که از سلول‌های ساده تشکیل شده فاقد ریشه و برگ و ساقه می‌باشند.');
INSERT INTO `pn_mdict` VALUES (16569, 'ریسه شدن', '(~. شُ دَ) (مص ل.) (عا.) پشت سر هم قرار گرفتن.');
INSERT INTO `pn_mdict` VALUES (16570, 'ریسوگراف', '(سُ گِ) [ انگ. ] (اِ.) نام تجاری دستگاه تکثیر معمولاً انبوه که از روی یک نسخه اصلی بر روی کاغذ مخصوص تهیه می‌شود.');
INSERT INTO `pn_mdict` VALUES (16571, 'ریسی', '(اِمر.) نوعی انگور.');
INSERT INTO `pn_mdict` VALUES (16572, 'ریسیدن', '(دَ) (مص ل.) رشتن.');
INSERT INTO `pn_mdict` VALUES (16573, 'ریسیور', '(وِ) [ انگ. ] (اِ.) دستگاه تبدیل کننده فرکانس در مجموعه دریافت کننده تصاویر ماهواره‌ای.');
INSERT INTO `pn_mdict` VALUES (16574, 'ریش', '[ په. ] (اِ.)
۱- موهای صورت مردان.
۲-  موی بلندی که بر چانه و زیر چانه برخی جانوران می‌روید.  ؛ ~ گرو گذاشتن  (کن.) تعهد اخلاقی سپردن.  ؛ ~ و قیچی را به دست کسی دادن  (کن.) در کاری به کسی اختیار کامل دادن.  ؛ به  ~ کسی خندیدن  (کن.) او را مسخره کردن.');
INSERT INTO `pn_mdict` VALUES (16575, 'ریش', '[ په. ] (اِ.) جراحت، زخم.');
INSERT INTO `pn_mdict` VALUES (16576, 'ریش بابا', '(اِمر.) نوعی انگور با دانه‌های درشت و دراز.');
INSERT INTO `pn_mdict` VALUES (16577, 'ریش تراش', '(تَ) (اِمر.) اسباب معمولاً برقی برای تراشیدن موی صورت.');
INSERT INTO `pn_mdict` VALUES (16578, 'ریش ریش', '(ص مر.) پاره پاره، چاک چاک.');
INSERT INTO `pn_mdict` VALUES (16579, 'ریش سفید', '(س) (ص مر.) مرد سالخورده دارای تجربه و آگاهی.');
INSERT INTO `pn_mdict` VALUES (16580, 'ریش و پشم', '(شُ پَ) (اِمر.) موی معمولاً بلند و انبوه سر و صورت.');
INSERT INTO `pn_mdict` VALUES (16581, 'ریشاریش', '(ق مر.) جنگ تن به تن.');
INSERT INTO `pn_mdict` VALUES (16582, 'ریشخند', '(خَ) (اِمص.) استهزا.');
INSERT INTO `pn_mdict` VALUES (16583, 'ریشمال', '(ص مر.) بی حمیت.');
INSERT INTO `pn_mdict` VALUES (16584, 'ریشمالی', '(حامص.) بی حمیتی.');
INSERT INTO `pn_mdict` VALUES (16585, 'ریشه', '(ش) [ ع. ] (اِ.)
۱- عضو اصلی گیاه که زیر زمین قرار دارد و آب و مواد لازم را به گیاه می‌رساند.
۲- اصل هر چیز.  ؛ ~کسی را خشکاندن  کنایه از: آن را یکسره از میان بردن.');
INSERT INTO `pn_mdict` VALUES (16586, 'ریشه کن کردن', '(~. کَ. کَ دَ) (مص م.) از بین بردن، نابود کردن.');
INSERT INTO `pn_mdict` VALUES (16587, 'ریشه یابی', '(~.) (حامص.) پیدا کردن منشأ و علت اصلی امری.');
INSERT INTO `pn_mdict` VALUES (16588, 'ریشو', '(ص مر.) مردی که ریش دارد.');
INSERT INTO `pn_mdict` VALUES (16589, 'ریشیدن', '(دَ) (مص ل.) زخم شدن.');
INSERT INTO `pn_mdict` VALUES (16590, 'ریشیدن', '(~.) (مص ل.) ریشه ریشه کردن.');
INSERT INTO `pn_mdict` VALUES (16591, 'ریع', '(رَیا رِ) [ ع. ]
۱- (مص ل.) نمو کردن.
۲- (اِمص.) افزونی.');
INSERT INTO `pn_mdict` VALUES (16592, 'ریع کردن', '(رَ. کَ دَ) [ ع  - فا. ] (مص ل.) زیاد شدن غله.');
INSERT INTO `pn_mdict` VALUES (16593, 'ریعان', '(رَ یَ) [ ع. ] (اِ.) اول هر چیز و بهترین آن.');
INSERT INTO `pn_mdict` VALUES (16594, 'ریغ', '(اِ.) کینه، نفرت.');
INSERT INTO `pn_mdict` VALUES (16595, 'ریغ', '(اِ.) دامن کوه، صحرا.');
INSERT INTO `pn_mdict` VALUES (16596, 'ریغ', '(اِ.) = ریق: (عا.) مدفوع، گه.  ؛ ~ ش در آمدن ~کنایه از: ضعیف و ناتوان گردیدن.  ؛~ رحمت را سر کشیدن: کنایه از: مردن، فوت کردن.');
INSERT INTO `pn_mdict` VALUES (16597, 'ریغماسی', '(ص.) آدم ضعیف و لاغر.');
INSERT INTO `pn_mdict` VALUES (16598, 'ریغو', '(ص.) (عا.)
۱- کسی که اسهال دارد و نمی‌تواند خود را کنترل کند.
۲- کنایه از: آدم ضعیف.');
INSERT INTO `pn_mdict` VALUES (16599, 'ریق', '(رِ) [ ع. ] (ق.) ناشتا.');
INSERT INTO `pn_mdict` VALUES (16600, 'ریکا', '(اِ.)
۱- پسر.
۲- محبوب و معشوق.');
INSERT INTO `pn_mdict` VALUES (16601, 'ریگ', '(اِ.) سنگریزه، شن.  ؛ ~ در روغن کردن
۱- کار باطل کردن.
۲- چیزی یا کاری را خراب کردن.  ؛ ~ توی کفش داشتن  کنایه از: دنبال غرض خاصی بودن، نقشه مخفیانه‌ای داشتن.');
INSERT INTO `pn_mdict` VALUES (16602, 'ریگزار', '(اِمر.) زمین پر از ریگ.');
INSERT INTO `pn_mdict` VALUES (16603, 'ریل', '(رَ یا رِ) [ انگ. ] (اِ.) هر یک از تیرهای آهنی که در مسیر راه آهن روی زمین کار گذارند تا واگن از روی آن حرکت کند.');
INSERT INTO `pn_mdict` VALUES (16604, 'ریلکس', '(لَ) [ انگ. ] (ص.) آرام و بدون دغدغه.');
INSERT INTO `pn_mdict` VALUES (16605, 'ریم', '(رِ) [ په. ] (اِ.) چرک، عفونت.');
INSERT INTO `pn_mdict` VALUES (16606, 'ریم آهن', '(~. هَ) (اِمر.) آن چه که از آهن پس از ذوب در کوره باقی می‌ماند یا به هنگام پتک زدن از آن فرو می‌ریزد.');
INSERT INTO `pn_mdict` VALUES (16607, 'ریم آهنگ', '(~. هَ) (اِمر.) آن چه که با آن چرک چیزی را پاک کنند.');
INSERT INTO `pn_mdict` VALUES (16608, 'ریمازه', '(زِ) (اِ.) جامه.');
INSERT INTO `pn_mdict` VALUES (16609, 'ریمل', '(مِ) [ فر. ] (اِ.) نام تجاری ماده‌ای که با آن مژه‌ها را آرایش می‌کنند.');
INSERT INTO `pn_mdict` VALUES (16610, 'ریمن', '(مَ) (ص.) حیله گر.');
INSERT INTO `pn_mdict` VALUES (16611, 'ریمن', '(مِ) (ص نسب.) چرک آلود.');
INSERT INTO `pn_mdict` VALUES (16612, 'ریمه', '(مِ) (اِ.) چرک کنج چشم و میان مژگان.');
INSERT INTO `pn_mdict` VALUES (16613, 'ریمیا', '[ معر. ] (اِ.) یکی از علوم خفیه و از علوم خمسه محتجبه قدما است ؛ علم شعبده.');
INSERT INTO `pn_mdict` VALUES (16614, 'رین', '(رَ یا رِ) [ ع. ]
۱- (اِ.) چرک، ریم.
۲- زنگ.
۳- حجابی است بر دل که کشف آن جز به ایمان نبود و آن حجاب کفر و ضلالت است.
۳- (مص ل.) غالب شدن گناه بر دل.');
INSERT INTO `pn_mdict` VALUES (16615, 'رینگ', '[ فر. ] (اِ.)
۱- میدان مسابقه مشت زنی که گرداگرد آن را طناب کشیده‌اند.
۲- حلقه چدنی که پیستون را روی سیلندر نگه می‌دارد و از ورود گاز به داخل کارتل یا روغن به داخل محفظه سیلندر جلوگیری می‌کند.
۳-  حلقه فلزی چرخ خودرو که تایر روی آن نصب می‌شود.');
INSERT INTO `pn_mdict` VALUES (16616, 'ریه', '(یِ) [ ع. رئه ] (اِ.) شُش.');
INSERT INTO `pn_mdict` VALUES (16617, 'ریو', '[ هن د. ] (اِ.) مکر، حیله.');
INSERT INTO `pn_mdict` VALUES (16618, 'ریواس', '(اِ.) گیاهی است با ساقه سفید و برگ‌های بزرگ و پهن، مزه ترش دارد و دارای مقدار زیادی ویتامین  C می‌باشد.');
INSERT INTO `pn_mdict` VALUES (16619, 'ریواندر', '(دِ) [ انگ. ] (اِ.) دستگاهی برای عقب بردن نوار ویدئویی، برگردان. (فره).');
INSERT INTO `pn_mdict` VALUES (16620, 'ریونجو', '(وَ) (اِ.) = رونجو. رونجه: موریانه. دیوک. ارضه.');
INSERT INTO `pn_mdict` VALUES (16621, 'ریوند', '(وَ) (اِ.) نک  ریواس.');
INSERT INTO `pn_mdict` VALUES (16622, 'ریوه', '(وِ) (اِ.)
۱- پشته، گریوه.
۲- مکر، حیله.');
INSERT INTO `pn_mdict` VALUES (16623, 'ریوی', '(یَ یّ) [ ع. ] (ص نسب.) منسوب به ریه.');
INSERT INTO `pn_mdict` VALUES (16624, 'رئوس', '(رُ) [ ع. رُؤس ] (اِ.) جِ رأس.
۱- سرها.
۲- اصول.');
INSERT INTO `pn_mdict` VALUES (16625, 'رئوف', '(رَ) [ ع. ] (ص.) = روؤف: مهربان، مشفق.');
INSERT INTO `pn_mdict` VALUES (16626, 'رئیس', '(رَ) [ ع. ] (ص.) آن که در رأس اداره یا کاری قرار گیرد؛ بزرگ، پیشوا.');
INSERT INTO `pn_mdict` VALUES (16627, 'رئیس الرؤسا', '(رَ سُ رُ ؤَ) [ ع. ] (ص مر.) سرور سروران، مهتر مهتران.');
INSERT INTO `pn_mdict` VALUES (16628, 'رئیس الوزراء', '(رَ سُ لْ وُ زَ) [ ع. ] (ص مر.) نخست وزیر (فره)، صدراعظم، وزیر اعظم.');
INSERT INTO `pn_mdict` VALUES (16629, 'رئیس جمهور', '(رَ جُ) (اِ.) شخصی که از سوی انتخاب کنندگان مسئولیت اجرایی کشور را بر عهده دارد.');
INSERT INTO `pn_mdict` VALUES (16630, 'ز', '(حر.) سیزدهمین حرف از الفبای فارسی که در حساب ابجد برابر با عدد ۷ می‌باشد.');
INSERT INTO `pn_mdict` VALUES (16631, 'زابرا', '(بِ) (ص.) = زابه راه. زاو را:
۱- گرفتار، دچار دردسر، درمانده.
۲- آواره.
۳- سرگردان، معطل.');
INSERT INTO `pn_mdict` VALUES (16632, 'زابغر', '(غ) (اِ.) آن باشد که کسی دهان خود پر باد کند و دیگری چنان دستی بر آن زند که باد از دهان وی با صدا بجهد. زابگیر و زبغر و زبگر نیز گویند.');
INSERT INTO `pn_mdict` VALUES (16633, 'زابل', '(بُ) (اِ.)
۱- گوشه‌ای است از موسیقی (در سه گاه، چهارگاه).
۲- نام شهری در استان سیستان و بلوچستان.');
INSERT INTO `pn_mdict` VALUES (16634, 'زاپاس', '[ روس. ] (اِ.) ذخیره، یدکی.');
INSERT INTO `pn_mdict` VALUES (16635, 'زاج', '[ په. ] (ص.) زائو.');
INSERT INTO `pn_mdict` VALUES (16636, 'زاج', '[ معر. ] (اِ.) معرب زاگ ؛ جسمی است معدنی و بلوری شکل به رنگ‌های سفید، کبود، سبز، سیاه، که مزه آن شیرین و قابض است و معمولاً در آب حل می‌شود.');
INSERT INTO `pn_mdict` VALUES (16637, 'زاج سور', '(اِمر.)جشنی که به هنگام حمام رفتن زن تازه زایمان کرده برپا می‌کنند.');
INSERT INTO `pn_mdict` VALUES (16638, 'زاجر', '(جِ) [ ع. ] (اِفا.)
۱- منع کننده، بازدارنده.
۲- بانگ زننده.');
INSERT INTO `pn_mdict` VALUES (16639, 'زاجل', '(جِ) [ ع. ]
۱- (اِفا. ص.) مرد بلند آواز.
۲- (اِ.) یکی از آهنگ‌های موسیقی.');
INSERT INTO `pn_mdict` VALUES (16640, 'زاد', '۱ - (ص مف.) مخفف زاده، زاییده شده: آدمی زاد، پری زاد.
۲- (اِ.) سن و سال، عمر.');
INSERT INTO `pn_mdict` VALUES (16641, 'زاد', '(ص.) آزاد، آزاده.');
INSERT INTO `pn_mdict` VALUES (16642, 'زاد', '[ ع. ] (اِ.) توشه، خوراک اندک.');
INSERT INTO `pn_mdict` VALUES (16643, 'زاد', 'را شدن  (شُ دَ) (مص ل.) = زابرا شدن: ناگریز از ترک جای مألوف گردیدن.');
INSERT INTO `pn_mdict` VALUES (16644, 'زاد بر زاد', '(بَ) (ق مر.) پشت بر پشت، نسل بر نسل.');
INSERT INTO `pn_mdict` VALUES (16645, 'زاد و بود', '(دُ) (اِمر.) همه سرمایه.');
INSERT INTO `pn_mdict` VALUES (16646, 'زاد و رود', '(~.) (اِمر.) فرزندان، نسل.');
INSERT INTO `pn_mdict` VALUES (16647, 'زاد و ولد', '(~ُ وَ لَ) [ فا - ع. ] (اِمر.) فرزند، نسل.');
INSERT INTO `pn_mdict` VALUES (16648, 'زادبوم', '(اِمر.) زادگاه، میهن.');
INSERT INTO `pn_mdict` VALUES (16649, 'زادخرد', '(خُ) (ص مر.) کم سال.');
INSERT INTO `pn_mdict` VALUES (16650, 'زادخور', '(خُ) (ص مف.) پیر، سالخورده.');
INSERT INTO `pn_mdict` VALUES (16651, 'زادخوست', '(خُ) (ص مف.) سالخورده، فرتوت.');
INSERT INTO `pn_mdict` VALUES (16652, 'زادروز', '(اِمر.) روز به دنیا آمدن.');
INSERT INTO `pn_mdict` VALUES (16653, 'زادگاه', '(اِمر.) محل تولد، وطن، میهن.');
INSERT INTO `pn_mdict` VALUES (16654, 'زادن', '(دَ) [ په. ] (مص ل.)
۱- تولد یافتن، فرزند به دنیا آوردن.
۲- پیدا شدن.
۳- فرزند آوردن.');
INSERT INTO `pn_mdict` VALUES (16655, 'زاده', '(دِ) (ص مف.)
۱- تولد یافته.
۲- پیدا شده.');
INSERT INTO `pn_mdict` VALUES (16656, 'زار', '[ په. ] (ص.)
۱- ناتوان، ضعیف.
۲- زبون، درمانده.');
INSERT INTO `pn_mdict` VALUES (16657, 'زار', '(اِ.) گریه با سوز و گداز.');
INSERT INTO `pn_mdict` VALUES (16658, 'زار', '[ په. ] (پس.) پسوند مکان که انبوهی و فراوانی را می‌رساند: برنج زار، بنفشه زار.');
INSERT INTO `pn_mdict` VALUES (16659, 'زار زار', '(ق.) به حال زاری، به حالت خواری و زبونی.');
INSERT INTO `pn_mdict` VALUES (16660, 'زار و نزار', '(رُ نَ) (ص مر.) لاغر و ضعیف، افسرده و رنجور.');
INSERT INTO `pn_mdict` VALUES (16661, 'زاراغنگ', '(غَ) (اِ.) زمین سخت.');
INSERT INTO `pn_mdict` VALUES (16662, 'زارج', '(رِ) (اِ.) زرشک.');
INSERT INTO `pn_mdict` VALUES (16663, 'زارع', '(رِ) [ ع. ] (اِفا.) کشاورز.');
INSERT INTO `pn_mdict` VALUES (16664, 'زارنده', '(رَ دِ) (ص فا.) زاری کننده.');
INSERT INTO `pn_mdict` VALUES (16665, 'زاره', '(رِ) (اِ.) زاری، ناله.');
INSERT INTO `pn_mdict` VALUES (16666, 'زاری', '(حامص.) خواری، زبونی.');
INSERT INTO `pn_mdict` VALUES (16667, 'زاری', '(اِمص.)
۱- گریه سوزناک.
۲- بانگ و فغان.');
INSERT INTO `pn_mdict` VALUES (16668, 'زاریانه', '(نَ یا نِ) (ص نسب. اِمر.) سبب و باعث ناله و زاری.');
INSERT INTO `pn_mdict` VALUES (16669, 'زاریدن', '(دَ) (مص ل.) زاری کردن.');
INSERT INTO `pn_mdict` VALUES (16670, 'زاستر', '(تَ) (ق مر.)
۱- از آن سوتر.
۲- دورتر.
۳- بالاتر.');
INSERT INTO `pn_mdict` VALUES (16671, 'زاغ', '۱ - (اِ.)کلاغ سیاه، غراب.
۲- (ص.) کبود.
۳- (کن.) فتنه.  ؛ ~سیاه کسی را چوب زدن  کنایه از: بدون اطلاع او و برای کنجکاوی در کارش، او را تعقیب کردن.');
INSERT INTO `pn_mdict` VALUES (16672, 'زاغ پا', '(اِمر.) کنایه از: سرزنش.');
INSERT INTO `pn_mdict` VALUES (16673, 'زاغ دل', '(دِ)(ص مر.)(کن.) سیاه دل، سخت دل.');
INSERT INTO `pn_mdict` VALUES (16674, 'زاغ رنگ', '(رَ) (ص مر.) هر چیز سیاه.');
INSERT INTO `pn_mdict` VALUES (16675, 'زاغ زبان', '(زَ) (ص مر.)
۱- کسی که نفرینش مؤثر باشد.
۲- کنایه از: قلم.');
INSERT INTO `pn_mdict` VALUES (16676, 'زاغ سار', '(ص مر.) کنایه از: سخت دل و ظالم.');
INSERT INTO `pn_mdict` VALUES (16677, 'زاغ فعل', '(فِ) [ فا - ع. ] (ص مر.) مجازاً بدکردار.');
INSERT INTO `pn_mdict` VALUES (16678, 'زاغ گرفتن', '(گِ رِ تَ) (مص ل.) طعنه زدن.');
INSERT INTO `pn_mdict` VALUES (16679, 'زاغ و زوغ', '(غُ) (اِ.) (عا.)
۱- فرزندان خردسال و اقوام نزدیک کسی.
۲- شور و غوغا و آشوب.
۳- گریه و ناله.');
INSERT INTO `pn_mdict` VALUES (16680, 'زاغچه', '(چِ) (اِمصغ.) پرنده‌ای است از راسته کلاغ‌ها، کمی کوچک تر از کلاغ با پاهایی داراز و قوی.');
INSERT INTO `pn_mdict` VALUES (16681, 'زاغر', '(غَ) (اِ.) چینه دان، ژاغر و جاغر هم گویند.');
INSERT INTO `pn_mdict` VALUES (16682, 'زاغکی', '(غَ) (ص نسب.) به رنگ زاغک، سیاه.');
INSERT INTO `pn_mdict` VALUES (16683, 'زاغنول', '(اِمر.) آلتی است آهنی، سر کج و دسته دار که با آن زمین را بکنند.');
INSERT INTO `pn_mdict` VALUES (16684, 'زاغه', '(غِ) (اِ.)
۱- سوراخی که در کوه، تپه یا بیابان برای استراحت چهارپایان آماده کنند.
۲- کنایه از: چهاردیواری محقر و تنگ جهت زندگی فقرا.');
INSERT INTO `pn_mdict` VALUES (16685, 'زاغه نشین', '(~. نِ) (ص مر.)
۱- ساکن زاغه.
۲- (کن.) بینوا، تهی دست.');
INSERT INTO `pn_mdict` VALUES (16686, 'زاغور', '(وَ) (اِ.) لک لک.');
INSERT INTO `pn_mdict` VALUES (16687, 'زاغوک', '(اِمر.) گلی که به جهت کمان گروهه گلوله کرده باشند؛ مهره کمان گروهه.');
INSERT INTO `pn_mdict` VALUES (16688, 'زاغول', '(ص.) زاغ چشم.');
INSERT INTO `pn_mdict` VALUES (16689, 'زاغولو', '(ص.) (عا.) کسی که چشمان زاغ دارد.');
INSERT INTO `pn_mdict` VALUES (16690, 'زافه', '(فِ) (اِ.) گیاهی است شبیه به سیر کوهی که بوی ناخوشی دارد.');
INSERT INTO `pn_mdict` VALUES (16691, 'زافه', '(~.) (اِ.) خارپشت.');
INSERT INTO `pn_mdict` VALUES (16692, 'زاق', '(اِ.) بچه هر چیز.');
INSERT INTO `pn_mdict` VALUES (16693, 'زاقدان', '(اِمر.) بچه دان، زهدان.');
INSERT INTO `pn_mdict` VALUES (16694, 'زاک', '(اِ.) نک  زاج.');
INSERT INTO `pn_mdict` VALUES (16695, 'زاکون', '(اِ.) قاعده، قانون، رسم.');
INSERT INTO `pn_mdict` VALUES (16696, 'زاکی', '[ ع. ] (اِفا.)
۱- پاکیزه و نیکو.
۲- کسی که در رفاه و نعمت به سر برد.
۳- نمو کننده.');
INSERT INTO `pn_mdict` VALUES (16697, 'زاکیه', '(یِ) [ ع. زاکیه ] (ص.) مؤنث زاکی، ج. زاکیات.');
INSERT INTO `pn_mdict` VALUES (16698, 'زاگاب', '(اِمر.) مرکب سیاه.');
INSERT INTO `pn_mdict` VALUES (16699, 'زال', '(ص.)
۱- پیر، فرتوت.
۲- کسی که موهای سر و ابرو و مژگانش سفید باشد.
۳- نام پدر رستم.');
INSERT INTO `pn_mdict` VALUES (16700, 'زالزالک', '(لْ لَ) (اِ.) = گیاکل. کویچ. عوسج: درخت کوچکی است از تیره گل سرخیان، دارای شاخه‌های خاردار و گل‌های سفید و میوه‌های زرد و نارنجی شبیه ازگیل اما کوچک تر.');
INSERT INTO `pn_mdict` VALUES (16701, 'زالو', '(اِ.) جانوری است آبزی از رده کرم‌های حلقوی که در دو سر بدن دارای بادکش‌هایی است که به وسیله آن‌ها خود را به حیوانات می‌چسباند و خون آنان را می‌مکد.');
INSERT INTO `pn_mdict` VALUES (16702, 'زالی', '(حامص.)
۱- پیری، فرتوتی.
۲- سفیدی بیش از حد.');
INSERT INTO `pn_mdict` VALUES (16703, 'زاماسکه', '(کِ) [ روس. ] (اِ.) ماده‌ای که قبل از رنگ کاری در، پنجره، میز و غیره ترتیب دهند تا به وسیله آن ناهمواری آن شی ء را برطرف کنند و سپس آن را رنگ نمایند. این ماده در نگه داری شیشه‌های عمارت و الصاق آن‌ها ب ه پنجره نیز به کار می‌رود. زامبوسکه و زاموسقه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (16704, 'زامهران', '(مَ) (اِ.) پادزهر، نوشدارو.');
INSERT INTO `pn_mdict` VALUES (16705, 'زامیاد', '[ په. ] (اِ.)
۱- نام روز بیست و هشتم از هر ماه شمسی.
۲- در آیین زردشتی، ایزد موکل بر زمین.');
INSERT INTO `pn_mdict` VALUES (16706, 'زانو', '[ په. ] (اِ.) مفصل بین ران و ساق پا.');
INSERT INTO `pn_mdict` VALUES (16707, 'زانو زدن', '(زَ دَ) (مص ل.)
۱- نشستن روی زانو.
۲- کنایه از: تسلیم شدن.');
INSERT INTO `pn_mdict` VALUES (16708, 'زانی', '[ ع. ] (اِفا.) زناکار. ج. زناه.');
INSERT INTO `pn_mdict` VALUES (16709, 'زانیه', '(یِ) [ ع. زانیه ] (اِفا.) مؤنث زانی. زنی که به طریق حرام با مردی آمیزش کند.');
INSERT INTO `pn_mdict` VALUES (16710, 'زاهد', '(هِ) [ ع. ] (ص.) پارسا، عابد، آن که دنیا و خوشی‌های  آن را برای آخرت ترک می‌گوید.');
INSERT INTO `pn_mdict` VALUES (16711, 'زاهر', '(هِ) [ ع. ] (ص.) روشن و صاف، درخشان.');
INSERT INTO `pn_mdict` VALUES (16712, 'زاهری', '(هِ) [ ع  - فا. ] (ص نسب.) (اِمر.)
۱- گیاه خوشبو.
۲- بوی خوش.');
INSERT INTO `pn_mdict` VALUES (16713, 'زاهق', '(هِ) [ ع. ] (اِفا.)
۱- رونده.
۲- نیست شونده.
۳- باطل، بیهوده.');
INSERT INTO `pn_mdict` VALUES (16714, 'زاهو', '[ زائو ] (ص مر.) نک  زائو.');
INSERT INTO `pn_mdict` VALUES (16715, 'زاهوخانه', '(نِ) (اِمر.) زایشگاه.');
INSERT INTO `pn_mdict` VALUES (16716, 'زاو', '(اِ.)
۱- شکاف، رخنه.
۲- دره کوه.');
INSERT INTO `pn_mdict` VALUES (16717, 'زاو', '(ص.) قوی، نیرومند.');
INSERT INTO `pn_mdict` VALUES (16718, 'زاور', '(~.) (اِ.) زهره، ناهید.');
INSERT INTO `pn_mdict` VALUES (16719, 'زاور', '(~.) (اِ.) حیوان سواری و بارکش، راحله.');
INSERT INTO `pn_mdict` VALUES (16720, 'زاور', '(~.) (اِ.) علتی است که آن را آب سیاه گویند.');
INSERT INTO `pn_mdict` VALUES (16721, 'زاور', '(وَ) (ص فا.) = زواره: خادم، خدمتکار.');
INSERT INTO `pn_mdict` VALUES (16722, 'زاولانه', '(ز وú نَ) (اِ.) بندی آهنی که با آن دست و پای گناهکاران یا چهارپایان را می‌بستند.');
INSERT INTO `pn_mdict` VALUES (16723, 'زاووش', '(اِ.) سیاره مشتری، پنجمین سیاره منظومه شمسی.');
INSERT INTO `pn_mdict` VALUES (16724, 'زاووق', '[ معر. ] (اِ.) جیوه.');
INSERT INTO `pn_mdict` VALUES (16725, 'زاویه', '(یِ) [ ع. زاویه ]
۱- (اِ.) کنج، گوشه.
۲- کرانه.
۳- خانه.
۴- خلوتخانه‌ای در خانقاه مخصوص عبادتِ زاهدان.
۵- در ریاضی شکلی  که از تقاطع دو خط یا دو سطح پدید آید، گوشه باز (فره).
۶- گونیا.
۷- جامه و پلاس و باروبنه درویشان.');
INSERT INTO `pn_mdict` VALUES (16726, 'زاویه نشین', '(~. نِ) [ ع  - فا. ] (ص فا.) گوشه گیر، منزوی.');
INSERT INTO `pn_mdict` VALUES (16727, 'زایا', '(ص فا.) زاینده، آن که تولید می‌کند.');
INSERT INTO `pn_mdict` VALUES (16728, 'زایاندن', '(دَ) (مص م.) یاری دادن به زائو به هنگام زادن.');
INSERT INTO `pn_mdict` VALUES (16729, 'زایجه', '(یِ جِ) (اِ.)
۱- لوحه‌ای مربع یا گِرد که جای سیارات و بروج دوازده گانه روی آن نقش شده و از آن برای احکام نجومی یا بدست آوردن حکم طالع استفاده می‌کردند.
۲- شکلی است دارای ۱۲۳ خانه که از آن حالت ماه و سال و مولود استخراج می‌شود.');
INSERT INTO `pn_mdict` VALUES (16730, 'زایچه', '(چَ) (اِ.) ورقه‌ای که هنگام تولد کودک نوشته شود و اداره آمار طبق آن شناسنامه صادر می‌کند.');
INSERT INTO `pn_mdict` VALUES (16731, 'زاید', '(یِ) [ ع. ] (ص.)
۱- اضافه.
۲- غیرلازم.
۳- فراوان.');
INSERT INTO `pn_mdict` VALUES (16732, 'زایدالوصف', '(~ُ لْ وَ) [ ع. ] (ص مر.) بیش از حد بیان، وصف ناشدنی.');
INSERT INTO `pn_mdict` VALUES (16733, 'زایده', '(یِ دِ) [ ع. ] (اِفا.) مؤنث زاید.');
INSERT INTO `pn_mdict` VALUES (16734, 'زایر', '(یِ) [ ع. زائر ] (اِفا.) زیارت کننده. ج. زوّار.');
INSERT INTO `pn_mdict` VALUES (16735, 'زایش', '(یِ) (اِمص.) عمل زاییدن.');
INSERT INTO `pn_mdict` VALUES (16736, 'زایشگاه', '(یِ) (اِمر.) بخش مخصوص زایمان در بیمارستان.');
INSERT INTO `pn_mdict` VALUES (16737, 'زایل', '(یِ) [ ع. زائل ] (اِفا.) زوال یابنده.');
INSERT INTO `pn_mdict` VALUES (16738, 'زایمان', '(اِمص.) زاییدن.');
INSERT INTO `pn_mdict` VALUES (16739, 'زاییدن', '(دَ) (مص م.) تولید مثل کردن.');
INSERT INTO `pn_mdict` VALUES (16740, 'زائو', '(ص فا.) (عا.) زن تازه زایمان کرده.');
INSERT INTO `pn_mdict` VALUES (16741, 'زباد', '(زَ) [ ع. ] (اِ.) ماده معطری که از حیوانی به همین نام گرفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (16742, 'زبال', '(زِ یا زُ) [ ع. ] (اِ.)
۱- آن چه که مورچه به دهان بردارد.
۲- هر چیز اندک.');
INSERT INTO `pn_mdict` VALUES (16743, 'زباله', '(زُ لِ) [ ع. زباله ] (اِ.)
۱- آب کم.
۲- چیز اندک.
۳- در فارسی آشغال، خاکروبه.');
INSERT INTO `pn_mdict` VALUES (16744, 'زباله دان', '(~.) [ ع  - فا. ] (اِ.)
۱- مزبله، جای انداختن زباله.
۲- جای بسیار کثیف.');
INSERT INTO `pn_mdict` VALUES (16745, 'زبان', '(زَ) [ په. ] (اِ.) = زفان. زوان:
۱- عضوی عضلانی ماهیچه‌ای و متحرک در دهان که از آن برای چشیدن مزه‌ها، بلع غذا و حرف زدن استفاده می‌شود.
۲- مجموعه نشانه‌های آوایی و خطی که برای بیان اندیشه و برقراری ارتباط به کار می‌رود.
۳- مجموعه رمزها و نشانه‌هایی که برای یک معنی خاص به کار می‌رود.
۴- نوعی شیرینی که شبیه به زبان است.  ؛ ~ کسی مو در آوردن کنایه از: از شدت تکرار کردن یا بسیار گفتن، به جان آمدن.  ؛ ~ را گاز گرفتن  پس گرفتن سخن.  ؛ ~ زرگری  زبانی غیرمعمول و تصنعی.');
INSERT INTO `pn_mdict` VALUES (16746, 'زبان آور', '(~. وَ) (ص مر.)
۱- خوش بیان.
۲- شاعر، سخنور.');
INSERT INTO `pn_mdict` VALUES (16747, 'زبان باز', '(~.) (ص فا.) (عا.) چاپلوس.');
INSERT INTO `pn_mdict` VALUES (16748, 'زبان بر', '(~. بُ)
۱- (ص فا.) کنایه از: عطا، بخشش (که به وسیله آن زبان طعن را قطع کنند.)
۲- (اِمص.) کنایه از: خاموش کردن مدعی به دلایلی که دیگر نتواند سخن گوید.');
INSERT INTO `pn_mdict` VALUES (16749, 'زبان بستن', '(~. بَ تَ) (مص ل.) خاموش شدن، سکوت کردن.');
INSERT INTO `pn_mdict` VALUES (16750, 'زبان بند', '(~. بَ) (ص فا. اِمر.) = زبان بندنده: نوعی افسون که به توسط آن زبان کسی را ببندند تا سخن نگوید و راه خلاف نپیماید.');
INSERT INTO `pn_mdict` VALUES (16751, 'زبان دادن', '(~. دَ) (مص ل.)
۱- وعده دادن، نوید دادن.
۲- اجازه دادن.');
INSERT INTO `pn_mdict` VALUES (16752, 'زبان در قفا', '(~. دَ. قَ) [ فا - ع. ] (اِمر.) گیاهی است از تیره آلاله‌ها از دسته خربقی‌ها که دارای برگ‌های متناوب و منشعب به انشعابات پنجه‌ای شکل می‌باشد. گل‌هایش دارای تقارن سطحی است و در روی ساقه قرار گرفته ؛ زبان پس قفا، گل هزار نک، رجل القبره نیز گویند.');
INSERT INTO `pn_mdict` VALUES (16753, 'زبان دراز', '(~. دِ) (ص مر.) گستاخ.');
INSERT INTO `pn_mdict` VALUES (16754, 'زبان ریختن', '(~. تَ)(مص ل.)(عا.) چرب  - زبانی کردن، با چرب زبانی درخواست خود را مطرح کردن.');
INSERT INTO `pn_mdict` VALUES (16755, 'زبان شناسی', '(~. ش) (اِمر.) علمی که به مطالعه زبان می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (16756, 'زبان گنجشک', '(~. گُ جِ) (اِمر.) درختی است وحشی با برگ‌های دندانه دار و گل‌های قرمز مایل به قهوه‌ای. برگ‌های این درخت مسهل است.');
INSERT INTO `pn_mdict` VALUES (16757, 'زباناً', '(زَ نَنú) [ ع  - فا. ] (ق.) به صورت شفاهی.');
INSERT INTO `pn_mdict` VALUES (16758, 'زباندان', '(~.) (ص فا.)
۱- خوش بیان.
۲- آن که به جز زبان مادری خود یک یا چند زبان دیگر بداند.');
INSERT INTO `pn_mdict` VALUES (16759, 'زبانران', '(~.) (ص فا.)
۱- پرگوی.
۲- فضول.');
INSERT INTO `pn_mdict` VALUES (16760, 'زبانزد', '(~. زَ) (ص مف.) معروف، مشهور.');
INSERT INTO `pn_mdict` VALUES (16761, 'زبانگیر', '(~.) (ص فا.) جاسوس، سخن چین.');
INSERT INTO `pn_mdict` VALUES (16762, 'زبانگیری', '(~.) (مص ل.) جاسوسی.');
INSERT INTO `pn_mdict` VALUES (16763, 'زبانه', '(زَ نِ) (اِ.)
۱- هر چیز که مانند زبان باشد.
۲- زبانه ترازو، زبانه قفل.');
INSERT INTO `pn_mdict` VALUES (16764, 'زبانه زدن', '(~. زَ دَ) (مص ل.) مشتعل شدن.');
INSERT INTO `pn_mdict` VALUES (16765, 'زبانی', '(زَ) (ص نسب.) شفاهی.');
INSERT INTO `pn_mdict` VALUES (16766, 'زبانی', '(~.) [ ع. جِ. زبنی یا زبنیه، از زبن به معنی رفع و برداشتن ؛ در فارسی مفرد گیرند ] (اِ.) وکیل دوزخ، موکل آتش ؛ ج. زبانیان.');
INSERT INTO `pn_mdict` VALUES (16767, 'زبانیه', '(زَ یَ یا یِ) [ ع. زبانیه ] (اِ.) جِ زبنیه.
۱- سرکشان.
۲- مردم سخت و درشت.
۳-  سرهنگان.
۴- بعضی از ملائکه را بدین نام خوانده‌اند به سبب آن که دوزخیان را به دوزخ رانند.');
INSERT INTO `pn_mdict` VALUES (16768, 'زبد', '(زَ بَ) (اِ.) کف.');
INSERT INTO `pn_mdict` VALUES (16769, 'زبده', '(زُ دِ) [ ع. زبده ] (اِ.)
۱- برگزیده از هر چیز.
۲- خلاصه.');
INSERT INTO `pn_mdict` VALUES (16770, 'زبر', '(زَ یا زِ بَ)
۱- (حراض.) بالا، فوق.
۲- (اِ.) حرکت فتحه (-).');
INSERT INTO `pn_mdict` VALUES (16771, 'زبر', '(زِ) (ص.) خشن، درشت.');
INSERT INTO `pn_mdict` VALUES (16772, 'زبر', '(زُ بُ) [ ع. ] (اِ.) ج. زبور.');
INSERT INTO `pn_mdict` VALUES (16773, 'زبرپوش', '(زِ یا زَ بَ) (ص فا.)
۱- لحاف.
۲-  بالاپوش، جبه.');
INSERT INTO `pn_mdict` VALUES (16774, 'زبرتنگ', '(اِمر.) = برتنگ: تنگی که بر بالای اسب بندند؛ مق. زیر تنگ.');
INSERT INTO `pn_mdict` VALUES (16775, 'زبرجد', '(زَ بَ جَ) [ ع. ] (اِ.) سنگی است قیمتی که در جواهرسازی مورد استفاده قرار می‌گیرد که مهم ترین آن به رنگ سبز می‌باشد.');
INSERT INTO `pn_mdict` VALUES (16776, 'زبردست', '(زِ بَ دَ) (ص.)
۱- توانا، زورمند.
۲- ماهر، حاذق.
۳- مافوق.
۴- بالای مجلس.');
INSERT INTO `pn_mdict` VALUES (16777, 'زبردستی', '(~.) (حامص.) توانایی، مهارت.');
INSERT INTO `pn_mdict` VALUES (16778, 'زبرین', '(زَ بَ) (ص نسب.) فوقانی.');
INSERT INTO `pn_mdict` VALUES (16779, 'زبزب', '(زَ زَ) [ ع. ] (اِ.)
۱- جانوری است شبیه به گربه.
۲- نوعی کشتی.');
INSERT INTO `pn_mdict` VALUES (16780, 'زبل', '(زِ بِ) (ص.) هوشیار، زرنگ.');
INSERT INTO `pn_mdict` VALUES (16781, 'زبنیه', '(زِ یَ یا یِ) [ ع. زبنیه ] (اِ.)
۱- سرکش، متمرد.
۲- سخت، شدید.
۳- سرهنگ سلطان.
۴- هر یک از فرشتگان شکنجه ؛ ج. زبانیه.');
INSERT INTO `pn_mdict` VALUES (16782, 'زبور', '(زَ) [ معر. ] (اِ.)
۱- نوشته، کتاب.
۲- نام کتاب حضرت داوود از پیامبران بنی اسرائیل.');
INSERT INTO `pn_mdict` VALUES (16783, 'زبون', '(زَ) (ص.)
۱- ضعیف، درمانده.
۲- خوار، حقیر.');
INSERT INTO `pn_mdict` VALUES (16784, 'زبون گیری', '(~.)(حامص.)
۱- ضعیف کُشی.
۲- ضعیف شمردن، خوار دانستن.');
INSERT INTO `pn_mdict` VALUES (16785, 'زبونی', '(~.) (حامص.) بیچارگی، عجز.');
INSERT INTO `pn_mdict` VALUES (16786, 'زبیب', '(زَ) [ ع. ] (اِ.) انگور خشک، انجیر، خرمای خشک.');
INSERT INTO `pn_mdict` VALUES (16787, 'زبیل', '(زَ یا زِ) [ ع. ] (اِ.) زنبیل، سبد.');
INSERT INTO `pn_mdict` VALUES (16788, 'زپرتی', '(زِ پِ) (ص.) (عا.) سست، ناتوان، بی دوام.');
INSERT INTO `pn_mdict` VALUES (16789, 'زج', '(زَ) (اِ.) قره قروت.');
INSERT INTO `pn_mdict` VALUES (16790, 'زج', '(زُ جّ) (اِ.) تیری که پیکان آن از استخوان یا عاج فیل و مانند آن باشد.');
INSERT INTO `pn_mdict` VALUES (16791, 'زجاج', '(زُ) [ ع. ] (اِ.) شیشه.');
INSERT INTO `pn_mdict` VALUES (16792, 'زجاجه', '(زُ جِ) [ ع. زجاجه ] (اِ.) پیاله بلور.');
INSERT INTO `pn_mdict` VALUES (16793, 'زجاجی', '(زُ) [ ع. ] (ص نسب.) منسوب به زجاج، شیشه‌ای.');
INSERT INTO `pn_mdict` VALUES (16794, 'زجاجیه', '(زُ یِّ) [ ع. زجاجیه ] (اِ.) مایع ژلاتین مانندی که بین عدسی و شبکیه قرار دارد.');
INSERT INTO `pn_mdict` VALUES (16795, 'زجر', '(زَ) [ ع. ]
۱- (مص م.) منع کردن.
۲- راندن، طرد کردن.
۳- بانگ زدن.
۴- (اِمص.) نهی.
۵- (اِ.) شکنجه، آزار.');
INSERT INTO `pn_mdict` VALUES (16796, 'زجل', '(زَ جَ) [ ع. ]
۱- (مص ل.) آواز خواندن.
۲- (اِ.) آواز.
۳- طرب، نشاط.
۴- نوعی شعر.');
INSERT INTO `pn_mdict` VALUES (16797, 'زجه', '(زَ جِ) (ص.) زاج، زچه، زن زائو.');
INSERT INTO `pn_mdict` VALUES (16798, 'زحاف', '(زِ) [ ع. ] (اِ.) هر تغییری در اصولِ افاعیل عروضی با کاستن یا اضافه کردن یک یا چند حرف.');
INSERT INTO `pn_mdict` VALUES (16799, 'زحام', '(زِ) [ ع. ] (اِمص.) انبوهی، ازدحام.');
INSERT INTO `pn_mdict` VALUES (16800, 'زحف', '(زَ) [ ع. ]
۱- (مص ل.) دور شدن از اصل.
۲- فرو افتادن تیر نشانه.
۳- (اِمص.) دوری.
۴- هر تغییر که در اصول افاعیل عروض داده شود.');
INSERT INTO `pn_mdict` VALUES (16801, 'زحل', '(زُ حَ) [ ع. ] (اِ.) کیوان ؛ ششمین سیاره از سیارات منظومه شمسی، دارای حلقه‌ای نورانی و زیبا. حرکت وضعی اش ده ساعت و چهارده دقیقه و حرکت انتقالی اش بیست و نه سال و نیم می‌باشد، در نجوم قدیم جزء ستارگان نَحس به شمار می‌آمد.');
INSERT INTO `pn_mdict` VALUES (16802, 'زحمت', '(زَ مَ) [ ع. زحمه ]
۱- (مص ل.) انبوه کردن.
۲- (اِمص.) ازدحام.
۳- رنج و آزردگی.
۴- (اِ.) بیماری.
۵- در فارسی: دردسر.');
INSERT INTO `pn_mdict` VALUES (16803, 'زحیر', '(زَ) [ ع. ] (اِ.)
۱- ناله، زاری.
۲- پیچش شکم.');
INSERT INTO `pn_mdict` VALUES (16804, 'زخ', '(زَ) (اِ.)
۱- ناله، آواز حزین.
۲- بانگ، بانگ جرس.');
INSERT INTO `pn_mdict` VALUES (16805, 'زخار', '(زَ خّ) [ ع. ] (ص.)
۱- پر و لبریز.
۲- پر آب و مواج.');
INSERT INTO `pn_mdict` VALUES (16806, 'زخارف', '(زَ رِ) [ ع. ] (اِ.) جِ زخرف.');
INSERT INTO `pn_mdict` VALUES (16807, 'زخاره', '(زَ رِ) (اِ.) شاخه درخت.');
INSERT INTO `pn_mdict` VALUES (16808, 'زخرف', '(زُ رُ) [ ع. ] (اِ.)
۱- طلا، زر.
۲- نقش و نگار.');
INSERT INTO `pn_mdict` VALUES (16809, 'زخم', '(زُ) [ ع. زهم ] (اِ.) (عا.) طعم و بویی که از سفیده تخم مرغ خام یا از گوشت خام هنگام پختن در آب برآید.');
INSERT INTO `pn_mdict` VALUES (16810, 'زخم', '(زَ) [ په. ] (اِ.)
۱- خراش یا بریدگی هر بخشی از بدن.
۲- مجروح.
۳- ضربه.  ؛ به  ~ کاری زدن  کنایه از: برای آن کار مورد بهره برداری قرار دادن.');
INSERT INTO `pn_mdict` VALUES (16811, 'زخم آور', '(زَ خْ. وَ) (ص فا.) مطرب، کسی که بر ساز زَخمه می‌زند.');
INSERT INTO `pn_mdict` VALUES (16812, 'زخم خوردن', '(~. خُ دَ) (مص ل.) مجروح شدن.');
INSERT INTO `pn_mdict` VALUES (16813, 'زخم زدن', '(~. زَ دَ) (مص م.) جراحت وارد کردن.');
INSERT INTO `pn_mdict` VALUES (16814, 'زخم کردن', '(~. کَ دَ) (مص ل.) جنگ کردن.');
INSERT INTO `pn_mdict` VALUES (16815, 'زخم و زیلی', '(~ُ) (ص مر.) (عا.) پر از زخم و خراش یا جای ضربه.');
INSERT INTO `pn_mdict` VALUES (16816, 'زخمه', '(زَ مِ) (اِ.) مضراب، آلت کوچکی که به وسیله آن سازهای سیمی رامی نوازند.');
INSERT INTO `pn_mdict` VALUES (16817, 'زخمه ساختن', '(~. تَ) (مص ل.) آهنگ ساختن.');
INSERT INTO `pn_mdict` VALUES (16818, 'زخمی', '(زَ) (ص نسب.) مجروح.');
INSERT INTO `pn_mdict` VALUES (16819, 'زخیدن', '(زُ دَ) (مص ل.) غُرغُر کردن، ناله کردن.');
INSERT INTO `pn_mdict` VALUES (16820, 'زد', 'و  بند (زَ دُ بَ)(اِمر.) (عا.) توطئه، توطئه  - چینی.');
INSERT INTO `pn_mdict` VALUES (16821, 'زد', '(زَ) (اِ.) صمغ.');
INSERT INTO `pn_mdict` VALUES (16822, 'زد و خورد', '(زَ دُ خُ) (اِمر.) درگیری، نزاع.');
INSERT INTO `pn_mdict` VALUES (16823, 'زداینده', '(زَ یَ دَ یا دِ) (ص فا.)
۱- پاک کننده.
۲- جلا دهنده.');
INSERT INTO `pn_mdict` VALUES (16824, 'زداییدن', '(زَ دَ) (مص م.) زدودن.');
INSERT INTO `pn_mdict` VALUES (16825, 'زدر', '(زِ دَ) (ص.) مخفف از در؛ شایسته، سزاوار.');
INSERT INTO `pn_mdict` VALUES (16826, 'زدگی', '(زَ دِ) (حامص.)
۱- خراش یا پارگی اندک در سطح چیزی.
۲- حالت نارضایتی و نومیدی و خستگی.');
INSERT INTO `pn_mdict` VALUES (16827, 'زدن', '(زَ دَ) [ په. ]
۱- (مص م.) کوفتن، آسیب رساندن.
۲- یورش بردن، حمله کردن.
۳-  دزدیدن.
۴- ضرب سکه.
۵- چیره شدن.
۶-  برابری کردن.
۷- (عا.) نامیزان بودن، درست نبودن.
۸- (مص ل.) ضربان یافتن: زدن دل.
۹- الصاق کردن، چسباندن. 
۱۰ - قرار دادن، نصب کردن. 
۱۱ - نواختن آلات موسیقی.');
INSERT INTO `pn_mdict` VALUES (16828, 'زده شدن', '(زَ دِ. شُ دَ) (مص ل.) (عا.) بیزار شدن.');
INSERT INTO `pn_mdict` VALUES (16829, 'زدودن', '(زُ دَ) (مص م.)
۱- پاک کردن.
۲- صیقل دادن.');
INSERT INTO `pn_mdict` VALUES (16830, 'زدوده', '(زُ دِ یا دَ) (ص مف.)
۱- پاک شده.
۲- صیقل یافته.
۳- محو شده.');
INSERT INTO `pn_mdict` VALUES (16831, 'زر', 'جعفری  (زَ رِ جَ فَ) (اِ. ص.)
۱- زر خالص.
۲- زر منسوب به جعفر برمکی که پس از رسیدن به وزارت دستور داد تا سکه‌ها را از زر خالص بزنند.');
INSERT INTO `pn_mdict` VALUES (16832, 'زر', '(زَ) (ص.) پیر، فرتوت.');
INSERT INTO `pn_mdict` VALUES (16833, 'زر', 'دوز (زَ)
۱- (ص فا.) آن که با تارهای زرد گلابتون پارچه و جامه را نقش دوز، چکن دوز.
۲-  (ص مف.) پارچه زردوزی شده.');
INSERT INTO `pn_mdict` VALUES (16834, 'زر', '(زَ) (اِ.) فلزی زردرنگ و گران قیمت که برای ساختن زیورآلات و سکه مورد استفاده قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (16835, 'زر ورق', '(زَ وَ رَ) [ فا - ع. ] (اِمر.) کاغذ زردرنگ و نازکی که به صورت ورقه زر برای بسته  - بندی و تزیین یا زرکوبی جلد کتاب سازند.  ؛لای  ~ بزرگ شدن  در ناز و نعمت پرورش یافتن.');
INSERT INTO `pn_mdict` VALUES (16836, 'زراب', '(زَ) (اِمر.) آب طلا.');
INSERT INTO `pn_mdict` VALUES (16837, 'زراب', '(~.) (اِ.) کنایه از: شراب زرد رنگ.');
INSERT INTO `pn_mdict` VALUES (16838, 'زراج', '(زَ) (اِ.) زرشک.');
INSERT INTO `pn_mdict` VALUES (16839, 'زراد', '(ز رّ) [ معر. ] (ص.) سازنده زِره.');
INSERT INTO `pn_mdict` VALUES (16840, 'زرادخانه', '(~. نِ) [ معر. ] (اِمر.) انبار مهمات و اسلحه.');
INSERT INTO `pn_mdict` VALUES (16841, 'زراعت', '(زِ عَ) [ ع. زراعه ] (اِمص.) کشاورزی.');
INSERT INTO `pn_mdict` VALUES (16842, 'زراغن', '(زَ غَ) (اِ.) زمینِ سخت، ریگزار.');
INSERT INTO `pn_mdict` VALUES (16843, 'زرافشان', '(زَ. اَ)
۱- (ص مف.) چیزی که ریزه زر یا گردِ زر بر آن افشانده باشند.
۲- (اِمص.) شاباش، نثار کردن زر و سیم.');
INSERT INTO `pn_mdict` VALUES (16844, 'زرافشانی', '(~.) (حامص.) زر پراکندن.');
INSERT INTO `pn_mdict` VALUES (16845, 'زرافه', '(زَ فِ) [ ع. ] (اِ.) = زراف: حیوانی است پستان دار و نشخوارکننده و بزرگ جثه به اندازه شتر، گردن دراز و دست‌های بلند و پاهای کوتاه دارد. در فارسی اشترگاوپلنگ و شترگاوپلنگ هم گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (16846, 'زراق', '(زَ رّ) [ ع. ] (ص.) فریبنده، ریاکار.');
INSERT INTO `pn_mdict` VALUES (16847, 'زراقه', '(زَ رّ قِ یا قَ) [ ع. زراقه ] (اِ.) آب دزدک.');
INSERT INTO `pn_mdict` VALUES (16848, 'زراندود', '(زَ. اَ) (ص مف.) هر چیز آمیخته شده با طلا.');
INSERT INTO `pn_mdict` VALUES (16849, 'زراه', '(زَ) [ په. ] (اِ.) دریا.');
INSERT INTO `pn_mdict` VALUES (16850, 'زرباف', '(زَ) (ص مف.) نک  زربفت.');
INSERT INTO `pn_mdict` VALUES (16851, 'زربفت', '(زَ. بَ) (اِ) پارچه‌ای که در آن رشته‌های طلا به کار برده باشند.');
INSERT INTO `pn_mdict` VALUES (16852, 'زرت', '(زِ)
۱- (اِ.) زرشک.
۲- (ق.) (عا.) به طور ناگهانی، غفلتاً.  ؛ ~ و زورت  (کن.) سخن یاوه و بیهوده.');
INSERT INTO `pn_mdict` VALUES (16853, 'زرتشتی', '(زَ تُ) (ص نسب.) = زردشتی: کسی که دارای دین زرتشت است.');
INSERT INTO `pn_mdict` VALUES (16854, 'زرتک', '(زَ تَ)(اِمر.)
۱- آب زعفران.
۲- زرشک.');
INSERT INTO `pn_mdict` VALUES (16855, 'زرخرید', '(زَ. خَ) (ص مف.) غلام و کنیزی که خریده شود.');
INSERT INTO `pn_mdict` VALUES (16856, 'زرخیز', '(زَ) (ص مر.)
۱- معدنی که دارای طلا باشد.
۲- زمینی که از آن سود بسیار به دست آید: خطه زرخیز.');
INSERT INTO `pn_mdict` VALUES (16857, 'زرد', '(رَ رْ) (ص.) هر چیز که به رنگ زر باشد.');
INSERT INTO `pn_mdict` VALUES (16858, 'زرد ملیجه', '(زَ دِ مَ جِ) (اِ.) نوعی قطعه موسیقی ضربی متداول در گیلان.');
INSERT INTO `pn_mdict` VALUES (16859, 'زرداب', 'ریز (~.)
۱- (ص فا.) بدخویی کننده، خشم گیرنده.
۲- (اِمص.) خونریزی.');
INSERT INTO `pn_mdict` VALUES (16860, 'زرداب', '(زَ) (اِمر.) صفراء، مایع زردرنگی که از کبد ترشح می‌شود.');
INSERT INTO `pn_mdict` VALUES (16861, 'زردالو', '(~.) (اِمر.) درختی است از تیره گل سرخیان جزو دسته بادامی‌ها که دارای میوه شفت می‌باشد.');
INSERT INTO `pn_mdict` VALUES (16862, 'زردپاره', '(~. ~رَ یا رِ) (اِمر.) پارچه‌ای زردرنگ که یهودیان در قدیم برای بازشناختن از مسلمانان به جامه خود می‌دوختند.');
INSERT INTO `pn_mdict` VALUES (16863, 'زردپی', '(~. پِ)(اِمر.)رباط، رشته‌های زرد  - رنگ که استخوان‌ها را به هم پیوند می‌دهد.');
INSERT INTO `pn_mdict` VALUES (16864, 'زردچوبه', '(~. بِ) (اِمر.) گیاهی علفی و پایا از تیره زنجبیلی‌ها جزو راسته تک لپه‌ای‌ها. قسمت مورد استفاده این گیاه ریزوم آن است که پس از خارج کردن از زمین ریشه‌های آن را جدا ساخته و با آب می‌شویند. سپس در آب جوش قرار داده و در گرمای خورشید خشک می‌کنند؛ زرچوبه، زردچوب، زرده چوب و اصل الزعفران نیز می‌گویند.');
INSERT INTO `pn_mdict` VALUES (16865, 'زردرویی', '(~.)(حامص.)شرمندگی، خجالت.');
INSERT INTO `pn_mdict` VALUES (16866, 'زردشتی', '(زَ دُ) (ص نسب.) نک  زرتشتی.');
INSERT INTO `pn_mdict` VALUES (16867, 'زردفام', '(~.) (ص مر.) آن چه به رنگ زرد باشد، زردرنگ.');
INSERT INTO `pn_mdict` VALUES (16868, 'زردک', '(زَ دَ) [ په. ] (اِمصغ.) نوعی هویج.');
INSERT INTO `pn_mdict` VALUES (16869, 'زردگوش', '(زَ) (ص مر.) کنایه از: منافق.');
INSERT INTO `pn_mdict` VALUES (16870, 'زردنبو', '(زَ دَ) (ص.) (عا.) مردنی، ضیعف و زردچهره.');
INSERT INTO `pn_mdict` VALUES (16871, 'زرده', '(زَ دِ)
۱- (اِمر.) قسمت زردرنگ درون تخم مرغ.
۲- (اِ. ص.) اسب زردرنگ.');
INSERT INTO `pn_mdict` VALUES (16872, 'زردی', '(زَ) (اِمر.) یرقان.');
INSERT INTO `pn_mdict` VALUES (16873, 'زرروب', '(زَ) (ص فا.) کسی که خرده‌ها و ریزه‌های زر جمع کند.');
INSERT INTO `pn_mdict` VALUES (16874, 'زرزر', '(زِ زِ) (اِصت.) نق، غرولند، آواز نامطبوع.');
INSERT INTO `pn_mdict` VALUES (16875, 'زرزوری', '(زُ زُ) [ ع  - فا. ] (ص نسب.)
۱- منسوب به زورزور، مرغی شبیه به گنجشک.
۲-  مجازاً ضعیف، ناتوان.');
INSERT INTO `pn_mdict` VALUES (16876, 'زرشک', '(زِ رِ)  (اِ.) 
۱- درختچه‌ای است با برگ‌های دندانه دار و گل‌های خوشه‌ای زرد رنگ که میوه آن کوچک و قرمز رنگ و بیضوی است. ر یشه و برگ و میوه آن به مصارف دارویی و خوراکی می‌رسد.
۲- (عا.) لفظی حاکی از خشم و اعتراض مترادف «آی زکی».');
INSERT INTO `pn_mdict` VALUES (16877, 'زرشک پلو', '(~. پُ لُ) (اِمر.) نوعی پلو که در آن گوشت (معمولاً مرغ) زرشک و زعفران می‌ریزند.');
INSERT INTO `pn_mdict` VALUES (16878, 'زرشکی', '(~.) (ص نسب.) (اِمر.) به رنگ زرشک (سرخ متمایل به کبود).');
INSERT INTO `pn_mdict` VALUES (16879, 'زرع', '(زَ رْ) [ ع. ]
۱- (مص م.) کشاورزی کردن.
۲- (اِمص.) کشاورزی.
۳- (ص.) کاشته. کشت.');
INSERT INTO `pn_mdict` VALUES (16880, 'زرعیار', '(زَ رِ یّ) (اِ. ص.) زر خالص.');
INSERT INTO `pn_mdict` VALUES (16881, 'زرغون', '(زَ رْ) (اِ.) = زرگون. زرعونی: نام معجونی مرکب از قند قوام آمده و ادویه که برای تقویت مهره‌ها به کار می‌بردند.');
INSERT INTO `pn_mdict` VALUES (16882, 'زرفشان', '(زَ فِ)
۱- (ص مف.) زرافشان.
۲-  (اِمص.) روز نهم از ماه‌های ملکی.');
INSERT INTO `pn_mdict` VALUES (16883, 'زرفین', '(زُ رْ) (اِ.) نک  زلفین.');
INSERT INTO `pn_mdict` VALUES (16884, 'زرفین وار', '(~.) (ص مر.)
۱- مانند زرفین.
۲- یک چشم.');
INSERT INTO `pn_mdict` VALUES (16885, 'زرق', '(زَ) [ ع. ]
۱- (اِمص.) تزریق.
۲- (اِمص.) کبودی.
۳- دورویی، نفاق.');
INSERT INTO `pn_mdict` VALUES (16886, 'زرک', '(زَ رَ) (اِ.) یک قلم از هفت قلم مواد آرایشی زنانه و آن خالی بود که به وسیله سرمه روی صورت ایجاد می‌کردند.');
INSERT INTO `pn_mdict` VALUES (16887, 'زرکش', '(زَ کَ یا کِ) (ص فا.) آن که تارهای زر به پارچه کشد.');
INSERT INTO `pn_mdict` VALUES (16888, 'زرکند', '(زَ کَ) (ص) چیزی که در آن پاره‌هایی از طلا به کار رفته باشد.');
INSERT INTO `pn_mdict` VALUES (16889, 'زرکوب', '(زَ)۱ - (ص فا.) کسی که شغلش طلا - کوبی است.
۲- (ص مف.) طلاکاری شده.
۳- در صحافی ویژگی جلد کتابی که شکل‌ها و حروف روی آن زرکوبی شده‌است.');
INSERT INTO `pn_mdict` VALUES (16890, 'زرکوبی', '(~.) (حامص.) طلاکاری.');
INSERT INTO `pn_mdict` VALUES (16891, 'زرگر', '(زَ گَ) سازنده زیورآلات طلایی.');
INSERT INTO `pn_mdict` VALUES (16892, 'زرگنج', '(زَ گُ) (اِ.) کاسه سفالین بزرگ.');
INSERT INTO `pn_mdict` VALUES (16893, 'زرگون', '(زَ) (ص مر.) زردرنگ.');
INSERT INTO `pn_mdict` VALUES (16894, 'زرنگ', '(زَ رَ) (اِ.)
۱- درختی است کوهی، بسیار محکم و از آن تیر و نیزه و گوی چوگان و جناغ زین سازند؛ درخت گز.
۲- زردچوبه.');
INSERT INTO `pn_mdict` VALUES (16895, 'زرنگ', '(زَ رَ) (ص.) تازه، نو.');
INSERT INTO `pn_mdict` VALUES (16896, 'زرنگ', '(~.) (اِ.) گله اسب.');
INSERT INTO `pn_mdict` VALUES (16897, 'زرنگ', '(زَ یا زِ رَ) (ص.) زیرک، باهوش.');
INSERT INTO `pn_mdict` VALUES (16898, 'زرنگار', '(زَ نِ) (ص مف.)
۱- زینت داده شده با زر. 
۲- چیزی  که با آب طلا نقاشی  شده.
۳-  طلاکوب.');
INSERT INTO `pn_mdict` VALUES (16899, 'زرنیخ', '(زَ) [ په. ] (اِ.) سولفات ارسنیک، جسمی است معدنی مرکب از گوگرد و ارسنیک.');
INSERT INTO `pn_mdict` VALUES (16900, 'زره', '(زِ رِ) (اِ.) جامه جنگ دارای آستین کوتاه و مرکب از حلقه‌های ریز فولادی که در هنگام جنگ آن را روی لباس‌های دیگر می‌پوشیدند.');
INSERT INTO `pn_mdict` VALUES (16901, 'زره پوش', '(~.) (ص مف.)
۱- کسی که زِره بر تن کرده.
۲- تانک.');
INSERT INTO `pn_mdict` VALUES (16902, 'زروان', '(زَ یا زُ) [ په. ] (اِ.) در اوستا چند بار زروان را در ردیف دیگر ایزدان نام برده‌اند و از آن فرشته زمانه بیکرانه اراده شده‌است.');
INSERT INTO `pn_mdict` VALUES (16903, 'زری', '(زَ) (ص نسب.)
۱- منسوب به زر، طلایی.
۲- پارچه یا لباسی که در آن نخ‌های طلایی به کار رفته‌است.
۳- نامی برای زنان.');
INSERT INTO `pn_mdict` VALUES (16904, 'زریر', '(زَ) (اِ.) گیاهی است دارای ساقه کوتاه و گل‌های زردرنگ و برگ‌های زرد مایل به سفید که در رنگ کردن پارچه و لباس استعمال می‌شود.');
INSERT INTO `pn_mdict` VALUES (16905, 'زرین', '(زَ رِّ) (ص نسب.) منسوب به زر، طلایی.');
INSERT INTO `pn_mdict` VALUES (16906, 'زریون', '(زَ) (ص مر.) زرد رنگ.');
INSERT INTO `pn_mdict` VALUES (16907, 'زشت', '(زِ شْ) [ په. ] (ص.)
۱- بدنما، بدگل.
۲- ناپسند، قبیح.');
INSERT INTO `pn_mdict` VALUES (16908, 'زشت یاد', '(زِ) (اِمر.) گفتار بد درباره کسی، غیبت.');
INSERT INTO `pn_mdict` VALUES (16909, 'زشتی', '(~.)  (حامص.) 
۱- بدمنظری. 
۲-  ناپسندی.');
INSERT INTO `pn_mdict` VALUES (16910, 'زعارت', '(زَ رَ) [ ع. زعاره ] (مص ل.) بدخویی، بدخلقی.');
INSERT INTO `pn_mdict` VALUES (16911, 'زعاف', '(زُ) [ ع. ] (ص.) مهلک، کشنده.');
INSERT INTO `pn_mdict` VALUES (16912, 'زعامت', '(زَ مَ) [ ع. زعامه ] (اِمص.) ریاست.');
INSERT INTO `pn_mdict` VALUES (16913, 'زعر', '(زَ عْ) [ ع. ] (مص ل.) پراکنده شدن.');
INSERT INTO `pn_mdict` VALUES (16914, 'زعفران', '(زَ فَ) [ ع. ] (اِ.) گیاهی است پایا از تیره زنبقی‌ها با برگ‌های دراز و سبز و گل‌های زرد یا سرخ خوش بو که تارهای نازک زرد رنگ در میان آن قرار دارد.');
INSERT INTO `pn_mdict` VALUES (16915, 'زعم', '(زَ عْ) [ ع. ]
۱- (مص م.) به عهده گرفتن.
۲- (اِمص.) کفالت.');
INSERT INTO `pn_mdict` VALUES (16916, 'زعم', '(زَ یا زِ یا زُ) [ ع. ]
۱- (مص ل.) گمان بردن.
۲- (اِ.) گمان.');
INSERT INTO `pn_mdict` VALUES (16917, 'زعماء', '(زُ عَ) [ ع. ] (ص. اِ.) جِ زعیم.');
INSERT INTO `pn_mdict` VALUES (16918, 'زعیم', '(زَ) [ ع. ] (ص.)
۱- کفیل.
۲- پیشوا، رهبر، بزرگ قوم.');
INSERT INTO `pn_mdict` VALUES (16919, 'زغار', '(~.) (اِ.) سختی و محنت.');
INSERT INTO `pn_mdict` VALUES (16920, 'زغار', '(زَ)
۱- زمین نمناک.
۲- لکه یا چربی که در چیزی نمایان باشد.');
INSERT INTO `pn_mdict` VALUES (16921, 'زغار', '(~.) (اِ.) فریاد و فغان.');
INSERT INTO `pn_mdict` VALUES (16922, 'زغاره', '(~.) (اِ.) سرخاب ؛ غازه، گلگونه.');
INSERT INTO `pn_mdict` VALUES (16923, 'زغاره', '(~.) (اِ.)
۱- ارزن.
۲- نانی که از ارزن پزند.');
INSERT INTO `pn_mdict` VALUES (16924, 'زغاک', '(زَ) (اِ.) شاخه درخت انگور.');
INSERT INTO `pn_mdict` VALUES (16925, 'زغال', '(زُ) (اِ.) چوب سوخته که پیش از خاکستر شدن آن را خاموش کنند.');
INSERT INTO `pn_mdict` VALUES (16926, 'زغال اخته', '(~. اَ تِ) (اِمر.) درختچه‌ای است با برگ‌های کوچک، میوه آن سرخ رنگ و گوشت دار شبیه سنجد است که از آن کمپوت و مربا درست می‌کنند یا به صورت خشک شده مصرف می‌کنند.');
INSERT INTO `pn_mdict` VALUES (16927, 'زغال دانی', '(~.) (اِ.)
۱- محلی که در آن زغال انبار و نگه داری می‌کنند.
۲- (عا.) جای کوچک و کثیف.');
INSERT INTO `pn_mdict` VALUES (16928, 'زغال سنگ', '(~. سَ) (اِمر.) جسمی است سیاه و براق با درصد بالایی از کربن خالص که از بقایای درختان و گیاهانی که قرن‌ها پیش در زیرزمین مانده‌اند تشکیل می‌شود.');
INSERT INTO `pn_mdict` VALUES (16929, 'زغراش', '(زَ) (اِ.) خرده ریزهای پوست که پوستین دوزان به دور اندازند.');
INSERT INTO `pn_mdict` VALUES (16930, 'زغن', '(زَ غَ) (اِ.) پرنده‌ای است گوشتخوار از دسته بازها اما کوچک تر از باز.');
INSERT INTO `pn_mdict` VALUES (16931, 'زغند', '(زَ غَ) (اِ.) آواز بلند.');
INSERT INTO `pn_mdict` VALUES (16932, 'زغنگ', '(زَ غَ) (اِ.) یک چشم به هم زدن.');
INSERT INTO `pn_mdict` VALUES (16933, 'زغوته', '(زَ تِ) (اِ.) نخ یا ریسمان که دور دوک پیچیده باشند.');
INSERT INTO `pn_mdict` VALUES (16934, 'زفاف', '(زِ) [ ع. ] (مص م.) عروس را به خانه شوهر فرستادن.  ؛ شب   ~ شب عروسی.');
INSERT INTO `pn_mdict` VALUES (16935, 'زفان', '(زَ) (اِ.) زبان.');
INSERT INTO `pn_mdict` VALUES (16936, 'زفانه', '(زَ  نِ) (اِ.) نک  زبانه.');
INSERT INTO `pn_mdict` VALUES (16937, 'زفت', '(زُ فْ) (ص.)
۱- خسیس، بخیل.
۲-  ترشروی، تندخو.');
INSERT INTO `pn_mdict` VALUES (16938, 'زفت', '(زَ فْ) (ص.)
۱- درشت، ستبر.
۲- پر، لبریز.
۳- تندمزه.');
INSERT INTO `pn_mdict` VALUES (16939, 'زفت', '(زِ فْ) (اِ.) نوعی صمغ گیاهی که بر روی پارچه می‌مالند، و برای معالجه بر موضع مورد نظر می‌چسبانند.');
INSERT INTO `pn_mdict` VALUES (16940, 'زفر', '(زَ فَ) [ په. ] (اِ.) دهان.');
INSERT INTO `pn_mdict` VALUES (16941, 'زفرات', '(زَ فَ) [ ع. ] (اِ.) جِ زَفرَه ؛ آه‌های بلند و آتشین.');
INSERT INTO `pn_mdict` VALUES (16942, 'زفرین', '(زُ فْ) (اِ.) حلقه‌ای که بر چهارچوب در نصب کنند؛ زلفین.');
INSERT INTO `pn_mdict` VALUES (16943, 'زفیر', '(زَ) [ ع. ] (مص ل.) دم برآوردن.');
INSERT INTO `pn_mdict` VALUES (16944, 'زق', '(زَ قّ) [ ع. ] (مص ل.) خوراک دادن مرغ به جوجه.');
INSERT INTO `pn_mdict` VALUES (16945, 'زق زقو', '(زِ زِ) (ص.) (عا.) آن که زیاد نق می‌زند و بهانه می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (16946, 'زقوم', '(زَ قُّ) [ ع. ] (اِ.) نامِ درختی است در جهنم که میوه‌های تلخ بار می‌آورد.');
INSERT INTO `pn_mdict` VALUES (16947, 'زک', '(زَ) (اِ.) سخنی که از روی خشم در زیر لب گویند.');
INSERT INTO `pn_mdict` VALUES (16948, 'زکاب', '(زَ) (اِمر.) مرکب سیاه که با آن چیز نویسند.');
INSERT INTO `pn_mdict` VALUES (16949, 'زکات', '(زَ) [ ع. زکاه ] (اِ.)
۱- خلاصه چیزی.
۲- بخشی از مال که به مستمند و درویش دهند.');
INSERT INTO `pn_mdict` VALUES (16950, 'زکاره', '(زَ رِ) (ص.) خیره سر.');
INSERT INTO `pn_mdict` VALUES (16951, 'زکال', '(زُ) (اِ.) زُگال ؛ ذغال.');
INSERT INTO `pn_mdict` VALUES (16952, 'زکام', '(زُ) [ ع. ] (اِ.) بیماری واگیردار که در اثر سرماخوردگی بوجود می‌آید که با آب ریزش و گرفتگی بینی همراه است.');
INSERT INTO `pn_mdict` VALUES (16953, 'زکان', '(زَ) (ص فا.) کسی که از روی خشم یا دلتنگی با خود حرف بزند.');
INSERT INTO `pn_mdict` VALUES (16954, 'زکند', '(زُ کَ) (اِ.) کاسه سفالین.');
INSERT INTO `pn_mdict` VALUES (16955, 'زکوه', '(زَ کا) [ ع. ] (اِ.) نک  زکات.');
INSERT INTO `pn_mdict` VALUES (16956, 'زکی', '(زَ) [ ع. ] (ص.)
۱- پاک، پاکیزه.
۲- پارسا. ج. ازکیاء.');
INSERT INTO `pn_mdict` VALUES (16957, 'زکی', '(زِ کّ) (شب  جم.) (عا.) هنگام اعتراض همراه با انکار و تعجب به کار می‌رود، دِکی.');
INSERT INTO `pn_mdict` VALUES (16958, 'زکیدن', '(زَ دَ)(مص ل.) از روی خشم و دلتنگی با خود حرف زدن.');
INSERT INTO `pn_mdict` VALUES (16959, 'زکیه', '(زَ یِّ) [ ع. زکیه ] (ص.) مؤنث زکی.');
INSERT INTO `pn_mdict` VALUES (16960, 'زگال', '(زُ) (اِ.) زغال.');
INSERT INTO `pn_mdict` VALUES (16961, 'زگالاب', '(زُ) (اِمر.) مرکبی سیاه که با آن نویسند.');
INSERT INTO `pn_mdict` VALUES (16962, 'زگوند', '(زِ گُ) [ از آلما. ] (اِ.) علامتی به شکل «» که در بالا و سمت راست حروف مشخص کننده نمادهای ریاضی قرار می‌گیرد و آن‌ها را از نمادهای متناظرشان متمایز می‌کند.');
INSERT INTO `pn_mdict` VALUES (16963, 'زگیل', '(زِ) (اِ.) برجستگی کوچک روی پوست.');
INSERT INTO `pn_mdict` VALUES (16964, 'زل', '(زِ لّ) [ ازع. ] (اِ.) تیزی و حدُت گرما.  ؛~ آفتاب  نهایت سوزندگی و تابش آفتاب.');
INSERT INTO `pn_mdict` VALUES (16965, 'زل', '(زُ) (اِ.) (عا.) نگاه خیره و کنجکاوانه یا گستاخانه.');
INSERT INTO `pn_mdict` VALUES (16966, 'زل', '(زَ لّ) [ ع. ]
۱- (مص ل.) لغزیدن.
۲- (اِمص.) لغزش.');
INSERT INTO `pn_mdict` VALUES (16967, 'زلات', '(زَ لّ) [ ع. ] (اِ.) جِ زلت.
۱- لغزش‌ها، خطاها.
۲- ولیمه‌ها، مهمانی‌ها.');
INSERT INTO `pn_mdict` VALUES (16968, 'زلازل', '(زَ زِ) [ ع. ] (اِ.) جِ زلزله.');
INSERT INTO `pn_mdict` VALUES (16969, 'زلال', '(زُ) [ ع. ] (ص.) آب صاف و گوارا.');
INSERT INTO `pn_mdict` VALUES (16970, 'زلالی', '(زَ) [ ع. ] (اِ.) ج. زِلِّیّه ؛ گستردنی، بساط.');
INSERT INTO `pn_mdict` VALUES (16971, 'زلالیه', '(زُ یِّ) [ ع. زلالیه ] (اِ.) مایعی است شفاف که فضای بین قرنیه و زجاجیه را پر می‌کند.');
INSERT INTO `pn_mdict` VALUES (16972, 'زلت', '(زَ لَّ) [ ع. زله ]
۱- (مص ل.) لغزیدن، خطا کردن.
۲- (اِمص.) لغزش.
۳- (اِ.) خطا.
۴- مهمانی.');
INSERT INTO `pn_mdict` VALUES (16973, 'زلزال', '(زِ) [ ع. ] (مص م.) جنبانیدن.');
INSERT INTO `pn_mdict` VALUES (16974, 'زلزله', '(زِ لْ زِ لِ) [ ع. زلزله ]
۱- (اِمص.) لرزش.
۲- (اِ.) تکان و جنبش شدید یا خفیف پوسته کره زمین.');
INSERT INTO `pn_mdict` VALUES (16975, 'زلزله خیز', '(~.) [ ع  - فا. ] (ص.) ویژگی مناطقی از زمین که بر روی کمربند زلزله واقعند و در آن‌ها زلزله بسیار روی می‌دهد.');
INSERT INTO `pn_mdict` VALUES (16976, 'زلزله نگاری', '(~. نِ) [ ع  - فا. ] (حامص.) ثبت ارتعاشات زلزله و تعیین مرکز پیدایش آن و اندازه گیری شدت آن.');
INSERT INTO `pn_mdict` VALUES (16977, 'زلف', '(زُ لْ) (اِ.) گیسو، موی سر.');
INSERT INTO `pn_mdict` VALUES (16978, 'زلف', '(زُ لَ) [ ع. ] (اِ.) ج. زُلúفَه ؛ پاره‌ای از شب، اول شب.');
INSERT INTO `pn_mdict` VALUES (16979, 'زلفین', '(زُ) (اِ.) = زورفین. زُرúفین:
۱- حلقه‌ای که زنجیر یا چفت را در آن می‌انداختند.
۲-  زلف معشوق.');
INSERT INTO `pn_mdict` VALUES (16980, 'زلفین بستن', '(~. بَ تَ)(مص م.) انتقام گرفتن.');
INSERT INTO `pn_mdict` VALUES (16981, 'زلق', '(زَ لَ) [ ع. ]
۱- (مص ل.) لغزیدن.
۲- (اِمص.) لغزش.
۳- استمناء.');
INSERT INTO `pn_mdict` VALUES (16982, 'زلل', '(زَ لَ) [ ع. ]
۱- (مص ل.) لغزیدن.
۲- (اِمص.) لغزش.
۳- (اِ.) خطا.');
INSERT INTO `pn_mdict` VALUES (16983, 'زلم زیمبو', '(زَ لَ بُ) (اِمر.) (عا.) اسباب و آلات بازیچه مانند و غالباً زاید که برای زیور به خود می‌آویزند یا بی هوده در جایی نگه می‌دارند.');
INSERT INTO `pn_mdict` VALUES (16984, 'زله', '(~.) (اِ.) حشره‌ای است شبیه ملخ و سبز رنگ  که در غله زارها و هوای گرم بانگ کند؛ سوسک و زنجره و جزد و چزد نیز گویند.');
INSERT INTO `pn_mdict` VALUES (16985, 'زله', '(زَ لِّ) [ ع. زله ]
۱- (مص ل.) لغزیدن.
۲- (اِ.) خطا.
۳- مهمانی عروسی.
۴- آن  چه از خوردنی که از مهمانی با خود برند.');
INSERT INTO `pn_mdict` VALUES (16986, 'زلیفن', '(زَ فَ) (اِ.)
۱- ترس، بیم.
۲- کینه، انتقام.');
INSERT INTO `pn_mdict` VALUES (16987, 'زم', '(زَ) [ په. ] (اِ.) سرما، سردی.');
INSERT INTO `pn_mdict` VALUES (16988, 'زم', '(زَ) (اِ.) گوشت درون و بیرون دهان.');
INSERT INTO `pn_mdict` VALUES (16989, 'زمار', '(زِ) [ ع. ] (ص.) نای زن، نی نواز.');
INSERT INTO `pn_mdict` VALUES (16990, 'زمار', '(~.) [ ع. ] (اِ.) بانگ شترمرغ.');
INSERT INTO `pn_mdict` VALUES (16991, 'زماره', '(زَ مّ رِ یا رَ) [ ع. زماره ] (اِ.) نوعی نای که نوازند.');
INSERT INTO `pn_mdict` VALUES (16992, 'زمام', '(زِ) [ ع. ] (اِ.) مهار، عنان.');
INSERT INTO `pn_mdict` VALUES (16993, 'زمامدار', '(~.) [ ع  - فا. ] (ص فا.) سیاستمدار، پیشوا.');
INSERT INTO `pn_mdict` VALUES (16994, 'زمامداری', '(~.) [ ع  - فا. ] (حامص.) سیاستمداری، پیشوایی.');
INSERT INTO `pn_mdict` VALUES (16995, 'زمان', '(زَ) [ په. ] (اِ.)
۱- وقت، هنگام.
۲- دور، عهد.
۳- مدت، فصل.
۴- مهلت.   ؛~ گرینویچ مرجع مقایسه‌ای زمان مناطق مختلف کره زمین بر مبنای نصف النهار گرینویچ که در حمل و نقل بین المللی و پرواز هواپیماها به کار رود و ۵/۳ ساعت عقب تر از زمان در تهران است.');
INSERT INTO `pn_mdict` VALUES (16996, 'زمان خواستن', '(~. خا تَ) (مص ل.) مهلت خواستن.');
INSERT INTO `pn_mdict` VALUES (16997, 'زمانه', '(زَ نِ) (اِ.) روزگار، دهر.');
INSERT INTO `pn_mdict` VALUES (16998, 'زمانه', '(زَ نَ) [ ع. زمانه ] (اِ.)
۱- آفت.
۲- نقص بعض اعضا.
۳- تعطیل قوی.
۴- حب، محبت.');
INSERT INTO `pn_mdict` VALUES (16999, 'زمترا', '(زَ مَ) (اِ.) تمسخر.');
INSERT INTO `pn_mdict` VALUES (17000, 'زمخت', '(زُ مُ) (ص.) (عا.)
۱- گس، هر چه که طعمی گس داشته باشد.
۲- درشت، ناهنجار.
۳- بخیل.');
INSERT INTO `pn_mdict` VALUES (17001, 'زمر', '(زَ) [ ع. ]
۱- (مص ل.) نای زدن.
۲- (اِ.) صورت ؛ ج. زمور.');
INSERT INTO `pn_mdict` VALUES (17002, 'زمرّد', '(زُ مُ رُّ) [ معر - یو. ] (اِ.) یکی از سنگ‌های قیمتی به رنگ سبز که در جواهرسازی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (17003, 'زمردین', '(زُ مُ رُّ) [ معر - فا. ] (ص نسب.)منسوب به زمرد، زمردی، ساخته شده از زمرد.');
INSERT INTO `pn_mdict` VALUES (17004, 'زمره', '(زُ رِ) [ ع. زمزمه ] (اِ.) گروه، جماعت.');
INSERT INTO `pn_mdict` VALUES (17005, 'زمزمه', '(زَ زَ مِ) [ ع. زمزمه ] = زمزم:
۱- (مص ل.) ترنم کردن.
۲- (اِ.) نغمه.
۳- دعایی که زردشتیان آهسته و زیر لب خوانند.
۴- هر آوازی که به آهستگی خوانده شود.');
INSERT INTO `pn_mdict` VALUES (17006, 'زمستان', '(زَ یا زِ مِ) [ په. ] (اِمر.) چهارمین فصل از فصل‌های سال.');
INSERT INTO `pn_mdict` VALUES (17007, 'زمستان خواب', '(~. خا) (ص.) ویژگی جانورانی  که در طول زمستان به خواب زمستانی می‌روند.');
INSERT INTO `pn_mdict` VALUES (17008, 'زمن', '(زَ مِ) [ ع. ] (ص.) زمین گیر، بر جای مانده.');
INSERT INTO `pn_mdict` VALUES (17009, 'زمن', '(زَ مَ) [ ع. ] (اِ.) وقت، هنگام. ج. ازمان، ازمن.');
INSERT INTO `pn_mdict` VALUES (17010, 'زمهریر', '(زَ هَ) (اِمر.)
۱- سرمای بسیار سخت.
۲- جای بسیار سرد.');
INSERT INTO `pn_mdict` VALUES (17011, 'زمیر', '(زَ) [ ع. ] (ص.) کوتاه قد.');
INSERT INTO `pn_mdict` VALUES (17012, 'زمین', '(زَ) [ په. ] (اِ.)۱ - سومین سیاره از سیارات منظومه شمسی به نسبت دوری از خورشید.
۲- مساحتی از خاک که در آن کشت و زرع می‌کنند.
۳- خاک.  ؛ ~ و زمان  کنایه از: همه جا و همه چیز.  ؛ ~ را به آسمان دوختن  کنایه از: دست به کار محال زدن و به قصد پیروز شدن از هیچ تلاشی فرو گذار نکردن.');
INSERT INTO `pn_mdict` VALUES (17013, 'زمین خوار', '(~. خا) (اِ.) کسی که زمین‌های بایر و بی صاحب را از راه‌های نامشروع تصرف می‌کند و به دیگران می‌فروشد.');
INSERT INTO `pn_mdict` VALUES (17014, 'زمین خیز', '(~.) (ص.)۱ - عجیب، شگفتی آور.
۲- محصول کشاورزی.');
INSERT INTO `pn_mdict` VALUES (17015, 'زمین دار', '(~.) (ص فا.)
۱- مالک.
۲- مرزبان.');
INSERT INTO `pn_mdict` VALUES (17016, 'زمین دوز', '(~.)
۱- (اِ.) نوعی خیمه.
۲-  (ص مر.) محکم، استوار.');
INSERT INTO `pn_mdict` VALUES (17017, 'زمین شناسی', '(~. ش)
۱- (حامص.) مطالعه زمین و دگرگونی‌های آن.
۲- (اِ.) علمی که موضوع آن زمین و دگرگونی‌های مربوط به آن است.');
INSERT INTO `pn_mdict` VALUES (17018, 'زمین گیر', '(~.) (ص فا.) درمانده، ناتوان.');
INSERT INTO `pn_mdict` VALUES (17019, 'زمین لرزه', '(~. لَ زِ) (اِمر.) زلزله.');
INSERT INTO `pn_mdict` VALUES (17020, 'زمینه', '(زَ نِ) (اِ.)
۱- سطح هر چیز.
۲- متن هر چیزی مانند پرده نقاشی.
۳- موضوع، سوژه.
۴- طرح، نقشه.
۵- موقعیت، وضعیت.');
INSERT INTO `pn_mdict` VALUES (17021, 'زن', '(زَ) [ په. ]
۱- انسان ماده.
۲- همسر.');
INSERT INTO `pn_mdict` VALUES (17022, 'زن بابا', '(زَ) (اِمر.) نامادری.');
INSERT INTO `pn_mdict` VALUES (17023, 'زن بر', '(زَ بَ) (ص.) دلال محبت، پاانداز.');
INSERT INTO `pn_mdict` VALUES (17024, 'زن به مزد', '(زَ. بِ. مُ) (ص مر.) دیوث، قواد.');
INSERT INTO `pn_mdict` VALUES (17025, 'زن به مزدی', '(~.)(حامص.) جاکشی، قوادی.');
INSERT INTO `pn_mdict` VALUES (17026, 'زن جلب', '(زَ جَ لَ) [ فا - ع. ] (اِ. ص.) ویژگی مردی که زنش بدکاره‌است.');
INSERT INTO `pn_mdict` VALUES (17027, 'زن ذلیل', '(زَ. ذَ) [ ع  - فا. ] (عا.) ویژگی آن که از زنش می‌ترسد و مطیع و فرمان بردار مطلق اوست.');
INSERT INTO `pn_mdict` VALUES (17028, 'زن سالاری', '(~.) (اِمر.) نظام اجتماعی که در آن قدرت در دست زنان است.');
INSERT INTO `pn_mdict` VALUES (17029, 'زن قحبه', '(~. قَ بَ یا بِ) [ ع  - فا. ] (ص مر.)
۱- آن که زن وی روسپی باشد.
۲- دشنامی است مردان را، زن جلب.');
INSERT INTO `pn_mdict` VALUES (17030, 'زن کردن', '(زَ. کَ دَ) (مص م.) ازدواج کردن.');
INSERT INTO `pn_mdict` VALUES (17031, 'زناء', '(زِ) [ ع. ] (مص ل.) آمیزش نامشروع مرد و زن.');
INSERT INTO `pn_mdict` VALUES (17032, 'زنابیر', '(زَ) [ ع. ] (اِ.) جِ زنبور.');
INSERT INTO `pn_mdict` VALUES (17033, 'زناج', '(زُ نّ) (اِ.) جگرآکند.');
INSERT INTO `pn_mdict` VALUES (17034, 'زنادیق', '(زَ) [ ع. ] (اِ.) جِ زندیق.');
INSERT INTO `pn_mdict` VALUES (17035, 'زنار', '(زُ نّ) [ یو. ] (اِ.)
۱- رشته‌ای که مسیحیان به وسیله آن صلیب را به گردن آویزند.
۲- کُستی ؛ شالی که زردشتیان به کمر بندند.');
INSERT INTO `pn_mdict` VALUES (17036, 'زنار بستن', '(~. بَ تَ) [ یو - فا. ] (مص ل.) کنایه از: کافر شدن.');
INSERT INTO `pn_mdict` VALUES (17037, 'زناشویی', '(زَ) (حامص.) ازدواج، برقراری رابطه زن و شوهری.');
INSERT INTO `pn_mdict` VALUES (17038, 'زنبارگی', '(زَ رَ یا رِ) (حامص.) بُلهوسی، زن  - دوستی.');
INSERT INTO `pn_mdict` VALUES (17039, 'زنباره', '(زَ رِ) (ص مر.) زن باز، مردی که آمیزش با زنان را بسیار دوست دارد.');
INSERT INTO `pn_mdict` VALUES (17040, 'زنبر', '(زَ بَ) (اِ.) (عا.) ظرفی مستطیل شکل که هر گوشه آن یک دستگیره دارد و به وسیله آن خاک، خشت و مانند آن راجابه جا کنند.');
INSERT INTO `pn_mdict` VALUES (17041, 'زنبری', '(زَ بَ) (اِ.) کشتی، جهاز بزرگ.');
INSERT INTO `pn_mdict` VALUES (17042, 'زنبق', '(زَ بَ) (اِ.) گیاهی است پایا از راسته تک لپه‌ای‌ها جزو گروهی که جام و کاسه رنگین دارند و سردسته زنبقی‌ها می‌باشند. این گیاه دارای ساقه زیرزمینی نشاسته دار و گل‌های رنگین معطر است.');
INSERT INTO `pn_mdict` VALUES (17043, 'زنبور', '(زَ) [ ع. زُنبور ] (اِ.) حشره‌ای است از گروه نازک بالان با نیشی قوی که به صورت گروهی زندگی می‌کند و به چند نوع تقسیم می‌شود.
۱- زنبور سیاه.
۲- زنبور طلایی.
۳- زنبور عسل.');
INSERT INTO `pn_mdict` VALUES (17044, 'زنبورک', '(زَ رَ) (اِمصغ.)۱ - زنبور کوچک.
۲-  نوعی توپ کوچک که در زمان صفویه و قاجاریه به شتر می‌بستند.
۳- کمانی آهنین و نوک تیز.');
INSERT INTO `pn_mdict` VALUES (17045, 'زنبوره', '(زَ رَ یا رِ) (اِ.)
۱- نوعی زنبور سیاه بزرگ.
۲- نوعی توپ کوچک، زنبورک کمانی آهنین  و نوک تیز، زنبورک.
۳- سازی است که صدای آن شبیه صدای زنبور است و آن چوبی بود که بر دو سر آن دو کدو نصب می‌کردند و دو تار بر آن بسته می‌نواختند (بیشتر در هند)؛ کنگری.
۴- کنایه از: گروه بسیار، مردم انبوه.');
INSERT INTO `pn_mdict` VALUES (17046, 'زنبوری', '(زَ) (اِ.)
۱- به شکل زنبور.
۲- نوعی پارچه توری درشت بافت.
۳- نوعی چراغ روشنایی.');
INSERT INTO `pn_mdict` VALUES (17047, 'زنبیل', '(زَ) (اِ.) سبدی که از الیاف گیاهی بافند.');
INSERT INTO `pn_mdict` VALUES (17048, 'زنج', '(زَ  نú) (اِمص.) گریه، ناله.');
INSERT INTO `pn_mdict` VALUES (17049, 'زنج', '(زِ) (اِ.) زاج سفید.');
INSERT INTO `pn_mdict` VALUES (17050, 'زنج', '(زُ) (اِ.) صمغ درخت.');
INSERT INTO `pn_mdict` VALUES (17051, 'زنجاب', '(زُ یا زِ) (اِمر.) = زنج آب:
۱- زنج درخت که هنوز سفت و منجمد نشده.
۲-  ترشحات کم و بیش چسبناک و آب شکل خارج شده از زخم‌های جلدی ملتهب.');
INSERT INTO `pn_mdict` VALUES (17052, 'زنجبیل', '(زَ جِ) (اِ.) گیاهی است پایا، دارای برگ‌های دراز و باریک، گل‌هایش خوشه‌ای و زردرنگ، ارتفاعش تا یک متر می‌رسد. قسمت مورد استفاده این گیاه ریزوم آن است که همان زنجبیل معروف است، طعمش تند و سوزان است، در قدیم برای درمان سرماخوردگی از آن استفاده می‌شد.');
INSERT INTO `pn_mdict` VALUES (17053, 'زنجره', '(زِ جَ رِ) (اِ.) حشره‌ای است دارای بال نازک و شفاف، روی درختان زندگی می‌کند و آوازی بلند و طولانی دارد.');
INSERT INTO `pn_mdict` VALUES (17054, 'زنجموره', '(زَ جِ یا جَ رِ)(اِ.) آه و ناله، گریه و زاری.');
INSERT INTO `pn_mdict` VALUES (17055, 'زنجه', '(زَ جِ) (اِ.)
۱- مویه، ناله.
۲- درد شکم.');
INSERT INTO `pn_mdict` VALUES (17056, 'زنجی', '(زَ نْ) (ص نسب.) نک  زنگی.');
INSERT INTO `pn_mdict` VALUES (17057, 'زنجیر', '(زَ) [ په. ] (اِ.) رشته‌ای است فلزی متصل به هم.');
INSERT INTO `pn_mdict` VALUES (17058, 'زنجیربان', '(~.) (ص مر.) (اِمر.) زندانبان.');
INSERT INTO `pn_mdict` VALUES (17059, 'زنجیرزنی', '(~. زَ) (حامص. اِ.) مراسم عزاداری به ویژه در ماه محرم که در آن عزاداران به صورت گروهی در دسته‌های نامنظم با زنجیر به کتف و پشت و سر خود می‌کوبند.');
INSERT INTO `pn_mdict` VALUES (17060, 'زنجیره', '(زَ رِ) (اِ.)
۱- رشته، هر چیز شبیه به زنجیر.
۲- چرخه ؛ مجموع فرایندهای مرتبط با هم.
۳- شیارهای لبه سکه.');
INSERT INTO `pn_mdict` VALUES (17061, 'زنجیری', '(زَ) (ص نسب.) دیوانه، خطرناک.');
INSERT INTO `pn_mdict` VALUES (17062, 'زنخ', '(زَ نَ) (اِ.) چانه.');
INSERT INTO `pn_mdict` VALUES (17063, 'زنخ بر خود زدن', '(~. بَ. خُ. زَ دَ) (مص ل.) شرمنده شدن، سرافکنده شدن.');
INSERT INTO `pn_mdict` VALUES (17064, 'زنخ زدن', '(~. زَ دَ) (مص ل.)
۱- سخن بیهوده گفتن، چانه زدن.
۲- سرزنش کردن، طعنه زدن.');
INSERT INTO `pn_mdict` VALUES (17065, 'زنخ نرم داشتن', '(بودن) (~. نَ. تَ) (مص ل.) کنایه از: موافق بودن، سازگار بود ن.');
INSERT INTO `pn_mdict` VALUES (17066, 'زنخدان', '(~.) (اِمر.) چانه.');
INSERT INTO `pn_mdict` VALUES (17067, 'زنخدان گشادن', '(~. گُ دَ) (مص ل.) کنایه از: به جلوه درآوردن زیبایی و حُسن.');
INSERT INTO `pn_mdict` VALUES (17068, 'زند', '(~.) (اِ.)
۱- آهنی که بر سنگ زنند و از آن آتش بجهد، چخماخ. 
۲- چوب آتش زنه که آن ر ا بر چوب دیگر سایند تا آتش بوجود بیاید. چوب بالایین را «زند» و چوب زیرین را «پازند» نامند.');
INSERT INTO `pn_mdict` VALUES (17069, 'زند', '(~.) [ ع. ] (اِ.) ساعد، بنددست.');
INSERT INTO `pn_mdict` VALUES (17070, 'زند', '(~.) (ص.)
۱- بزرگ، عظیم.
۲- نیرومند.');
INSERT INTO `pn_mdict` VALUES (17071, 'زند', '(زَ) (اِ.)
۱- تفسیر، شرح.
۲- تفسیر اوستا.');
INSERT INTO `pn_mdict` VALUES (17072, 'زندان', '(زِ) [ په. ] (اِ.) جایی برای نگهداری گناهکاران.');
INSERT INTO `pn_mdict` VALUES (17073, 'زندانبان', '(~.) (ص مر.) نگهبان زندان.');
INSERT INTO `pn_mdict` VALUES (17074, 'زندانی', '(~.) (ص نسب.) کسی که در محبس باشد.');
INSERT INTO `pn_mdict` VALUES (17075, 'زندخوان', '(زَ خا) کنایه از:
۱- بلبل.
۲- زرتشتی.');
INSERT INTO `pn_mdict` VALUES (17076, 'زندقه', '(زَ دَ قِ) [ ع. زندقه ] (مص ل.) باطناً کافر بودن و تظاهر به ایمان کردن.');
INSERT INTO `pn_mdict` VALUES (17077, 'زندگانی', '(زِ دَ یا دِ) (مص ل.)
۱- زیستن.
۲-  عمر.');
INSERT INTO `pn_mdict` VALUES (17078, 'زندگی', '(~.) [ په. ] (حامص.)
۱- زنده بودن، زیست، حیات.
۲- مدت عمر.
۳- وضع مالی.
۴- مال و منال.');
INSERT INTO `pn_mdict` VALUES (17079, 'زندگینامه', '(~. مِ) (اِمر.) شرح حال، گزارشی از رویدادهای زندگی یک یا چند تن.');
INSERT INTO `pn_mdict` VALUES (17080, 'زنده', '(زَ دِ) (ص.) ژنده ؛ بزرگ، عظیم.');
INSERT INTO `pn_mdict` VALUES (17081, 'زنده', '(~.) (اِ.) آتش زنه.');
INSERT INTO `pn_mdict` VALUES (17082, 'زنده', 'دل  (~. دِ) (ص مر.)
۱- روشن  دل.
۲-  شاد، خوش  مشرب.');
INSERT INTO `pn_mdict` VALUES (17083, 'زنده پیل', '(زَ دِ) [ په. ] (اِمر.) فیل بزرگ.');
INSERT INTO `pn_mdict` VALUES (17084, 'زندواف', '(زَ) (ص مر.)
۱- سرودخوان.
۲-  خوش آواز.
۳- بلبل.');
INSERT INTO `pn_mdict` VALUES (17085, 'زندیق', '(زِ) [ معر. ] (اِ.)
۱- کافر، بی دین.
۲- به پیروان «مانی» گفته‌اند.');
INSERT INTO `pn_mdict` VALUES (17086, 'زنقه', '(زَ نَ قَ یا قِ) [ ع. زنقه ] (اِ.) کوچه تنگ و باریک.');
INSERT INTO `pn_mdict` VALUES (17087, 'زنگ', '(زَ) [ په. ] (اِ.) آلتی فلزی که به گردن چهارپایان آویزان کنند.');
INSERT INTO `pn_mdict` VALUES (17088, 'زنگ', '(~.) (اِ.)
۱- اکسید آهن، ماده‌ای سبز رنگ که در اثر ترکیب اکسیژن و آهن بوجود می‌آید.
۲- پرتو ماه و آفتاب.
۳- زنگی، سیاه پوست.
۴- کنایه از: غم، اندوه، شب، تیرگی.');
INSERT INTO `pn_mdict` VALUES (17089, 'زنگ تفریح', '(زَ گِ تَ) [ فا - ع. ] (اِمر.) فاصله کوتاه پس از پایان یک جلسه درس که به شاگردان امکان می‌دهد از کلاس بیرون بروند و به بازی یا استراحت پردازند.');
INSERT INTO `pn_mdict` VALUES (17090, 'زنگ زدن', '(زَ. زَ دَ) (مص ل.) زنگار گرفتن فلز و آیینه و مانند آن.');
INSERT INTO `pn_mdict` VALUES (17091, 'زنگار', '(زَ) (اِ.) زنگ فلزات، آیینه و جز آن.');
INSERT INTO `pn_mdict` VALUES (17092, 'زنگاری', '(~.) (ص نسب.) سبزرنگ.');
INSERT INTO `pn_mdict` VALUES (17093, 'زنگدار', '(زَ) (ص فا.) طنین دار.');
INSERT INTO `pn_mdict` VALUES (17094, 'زنگدان', '(زَ) (اِمر.) جلاجل.');
INSERT INTO `pn_mdict` VALUES (17095, 'زنگل', '(زَ گُ) (اِمر.) زنگوله.');
INSERT INTO `pn_mdict` VALUES (17096, 'زنگلیچه', '(زَ گُ چَ یا چِ) (اِمصغ.) زنگ خرد، جرس کوچک.');
INSERT INTO `pn_mdict` VALUES (17097, 'زنگوله', '(زَ لِ یا لَ) (اِمر.) زنگ‌های کوچک که به گردن چهارپایان آویزند.');
INSERT INTO `pn_mdict` VALUES (17098, 'زنگی', '(زَ) (ص نسب.) سیاه پوست.');
INSERT INTO `pn_mdict` VALUES (17099, 'زنگی مزاج', '(زَ. مِ) [ فا - ع. ] (ص مر.) کسی که همواره شاد و خوشحال باشد.');
INSERT INTO `pn_mdict` VALUES (17100, 'زنگیچه', '(زَ چِ یا چَ) (اِمصغ.) مرفق، ابتدای ساعد و دست.');
INSERT INTO `pn_mdict` VALUES (17101, 'زنمرد', '(زَ مَ) (اِ.) ازدواج.');
INSERT INTO `pn_mdict` VALUES (17102, 'زنمه', '(زَ نَ مَ یا مِ) [ ع. زنمه ] (اِ.) پاره‌ای از گوش شتر یا گوسفند که بریده آویزان کنند.');
INSERT INTO `pn_mdict` VALUES (17103, 'زنندگی', '(زَ نَ دَ یا دِ) (حامص.) زشتی.');
INSERT INTO `pn_mdict` VALUES (17104, 'زننده', '(زَ نَ دِ) (ص فا.)
۱- نامطبوع، زشت.
۲- نوازنده ساز.');
INSERT INTO `pn_mdict` VALUES (17105, 'زنهار', '(زِ) نک  زینهار.');
INSERT INTO `pn_mdict` VALUES (17106, 'زنهاری', '(زِ)(ص.) کسی که امان و پناه بخواهد.');
INSERT INTO `pn_mdict` VALUES (17107, 'زنودن', '(زَ دَ) (مص ل.) زنوییدن.');
INSERT INTO `pn_mdict` VALUES (17108, 'زنویه', '(زَ یِ) (اِمص.) زوزه کشیدن سگ.');
INSERT INTO `pn_mdict` VALUES (17109, 'زنوییدن', '(زَ دَ) (مص ل.) زوزه کشیدن سگ.');
INSERT INTO `pn_mdict` VALUES (17110, 'زنیان', '(زِ) (اِ.) = ژنیان. زینان. زینیان: تخمی است که آن را بر روی خمیر نان پاشند؛ نانخواه.');
INSERT INTO `pn_mdict` VALUES (17111, 'زنیکه', '(زِ کِ) (اِمصغ.) (عا.) = زنکه: برای تحقیر و توهین زن گویند.');
INSERT INTO `pn_mdict` VALUES (17112, 'زنینه', '(زَ نَ یا نِ) (ص نسب. اِمر.) زن، امرأه.');
INSERT INTO `pn_mdict` VALUES (17113, 'زه', '(~.) [ متر. معر. زیق ] (اِ.) کناره چیزی.');
INSERT INTO `pn_mdict` VALUES (17114, 'زه', '(~.)
۱- (اِمص.) زاییدن.
۲- تراوش آب از درز چیزی.
۳- (اِ.) نطفه.
۴- بچه.
۵- چشمه.');
INSERT INTO `pn_mdict` VALUES (17115, 'زه', '(~.) (اِ.) چله کمان.');
INSERT INTO `pn_mdict` VALUES (17116, 'زه', '(زِ) (شب جم.) از ادات تحسین به معنی خوشا، آفرین.');
INSERT INTO `pn_mdict` VALUES (17117, 'زه بند', '(زِ بَ) (اِمر.) نوعی گردن بند.');
INSERT INTO `pn_mdict` VALUES (17118, 'زه زدن', '(زِ. زَ دَ) (مص ل.) (عا.) از پا درآمدن، از میدان به در رفتن.');
INSERT INTO `pn_mdict` VALUES (17119, 'زه کردن', '(~. کَ دَ) (مص م.) آبستن کردن.');
INSERT INTO `pn_mdict` VALUES (17120, 'زه کشی', '(زِ. کَ یا کِ) (حامص.) خشکاندن آب زمین.');
INSERT INTO `pn_mdict` VALUES (17121, 'زه کشیدن', '(~. کَ یا کِ دَ) (مص ل.)
۱-  کشیدن زه کمان.
۲- (مص م.) (عا.) سخت شدن جراحت، تیر کشیدن عضلات.');
INSERT INTO `pn_mdict` VALUES (17122, 'زه گرفته', '(زِ گِ رِ تِ) (ص مف.)
۱- آبستن شده، بار گرفته (زن یا جانور ماده).
۲- زمینی که شایستگی کشت و زرع پیدا کرده.');
INSERT INTO `pn_mdict` VALUES (17123, 'زهاب', '(زِ) (اِمر.)
۱- آبی که از شکاف سنگ یا چشمه تراوش کند.
۲- چشمه جوشان.');
INSERT INTO `pn_mdict` VALUES (17124, 'زهاد', '(زُ هّ) [ ع. ] (ص.) جِ زاهد؛ پارسایان.');
INSERT INTO `pn_mdict` VALUES (17125, 'زهادت', '(زَ دَ) [ ع. زهاده ]
۱- (مص ل.) زهد ورزیدن، رغبت نکردن به دنیا.
۲- (اِمص.) بی میلی به جهان، پرهیزگاری، پارسایی.');
INSERT INTO `pn_mdict` VALUES (17126, 'زهار', '(زِ) (اِ.) آلت تناسلی مرد یا زن و حوالی آن که موی از آن روید، شرمگاه.');
INSERT INTO `pn_mdict` VALUES (17127, 'زهازه', '(زِ زِ) (شب جم.) از ادات تحسین به معنای: آفرین!');
INSERT INTO `pn_mdict` VALUES (17128, 'زهتاب', '(زِ) (ص فا.) کسی که شغلش تابیدن زه و تهیه کردن رشته تافته از روده گوسفند و حیوانات دیگر است.');
INSERT INTO `pn_mdict` VALUES (17129, 'زهد', '(زُ) [ ع. ] (اِمص.) پرهیزکاری.');
INSERT INTO `pn_mdict` VALUES (17130, 'زهدان', '(زِ) (اِمر.) بچه دان.');
INSERT INTO `pn_mdict` VALUES (17131, 'زهدان نهادن', '(~. نَ دَ) (مص ل.) کنایه از: عاجز شدن در جنگ.');
INSERT INTO `pn_mdict` VALUES (17132, 'زهر', '(~.) [ ع. ] (اِ.) شکوفه درخت و گیاه. ج. ازهار، زهور.');
INSERT INTO `pn_mdict` VALUES (17133, 'زهر', '(زَ) [ په. ] (اِ.) ماده سمی.  ؛ ~ هلاهل زهر جانوری افسانه‌ای که گفته شده بسیار کشنده‌است.  ؛ ~ چشم گرفتن  بسیار ترساندن. ؛ ~ مار کردن  کنایه از: خوردن (در مقام دشنام و تحقیر).  ؛ ~ ماری  کنایه از: مشروب الکلی.');
INSERT INTO `pn_mdict` VALUES (17134, 'زهرا', '(زَ) [ ع. زهراء ] (ص.) مؤنث ازهر، درخشنده، درخشنده روی.');
INSERT INTO `pn_mdict` VALUES (17135, 'زهراب', '(زَ) (اِمر.)
۱- آب زهرآلود.
۲- مایه‌ای که شیر را پنیر کند.');
INSERT INTO `pn_mdict` VALUES (17136, 'زهرابه', '(زَ بِ) (اِمر.) سمی که از میکرب‌ها ترشح شود.');
INSERT INTO `pn_mdict` VALUES (17137, 'زهرآگین', '(~.) (ص مر.) زهرآلود.');
INSERT INTO `pn_mdict` VALUES (17138, 'زهرباد', '(زَ) (اِمر.) دیفتری.');
INSERT INTO `pn_mdict` VALUES (17139, 'زهربار', '(~.) (ص فا.) کشنده، مهلک.');
INSERT INTO `pn_mdict` VALUES (17140, 'زهرچشم', '(زَ چَ یا چِ) (اِمر.) نگاهی که از روی خشم و غضب کنند.');
INSERT INTO `pn_mdict` VALUES (17141, 'زهرخند', '(~. خَ) (اِمر.) خنده‌ای که از روی خشم کنند.');
INSERT INTO `pn_mdict` VALUES (17142, 'زهره', '(زُ رِ) [ ع. زهره ] (اِ.) ناهید؛ دومین سیاره منظومه شمسی به نسبت فاصله از خورشید.');
INSERT INTO `pn_mdict` VALUES (17143, 'زهره', '(زَ رِ یا رَ) (اِ.)
۱- کیسه صفراء.
۲- مایع زرد رنگ و تلخ موجود در کیسه صفرا.  ؛ ~ترک شدن  (عا.) به شدت ترسیدن.');
INSERT INTO `pn_mdict` VALUES (17144, 'زهره', '(~.) [ ع. زهره ] (اِ.) واحد زهر؛ یک شکوفه.');
INSERT INTO `pn_mdict` VALUES (17145, 'زهره باختن', '(زَ رِ. تَ) (مص ل.) بسیار ترسیدن.');
INSERT INTO `pn_mdict` VALUES (17146, 'زهره داشتن', '(~. تَ) (مص ل.) دل و جرأت داشتن.');
INSERT INTO `pn_mdict` VALUES (17147, 'زهره رخ', '(زُ رِ. رُ) [ ع  - فا. ] (ص مر.) دارای چهره‌ای مانند زهره، ناهید رخسار، زهره  - جبین.');
INSERT INTO `pn_mdict` VALUES (17148, 'زهره ساز', '(~.) [ ع  - فا. ] (ص مر.) خوش   - خوان.');
INSERT INTO `pn_mdict` VALUES (17149, 'زهره طبع', '(~. طَ) [ ع. ] (ص مر.) خوش منش.');
INSERT INTO `pn_mdict` VALUES (17150, 'زهزاد', '(زِ) (اِمر.) زن و فرزند، نسل، فرزند.');
INSERT INTO `pn_mdict` VALUES (17151, 'زهک', '(زِ هَ) (اِمصغ.) شیر زنان یا جانوران دیگر نو زاییده ؛ آغوز، فله.');
INSERT INTO `pn_mdict` VALUES (17152, 'زهکونی', '(زِ) (حامص.) تیپا، اردنگ.');
INSERT INTO `pn_mdict` VALUES (17153, 'زهگیر', '(زِ) (اِ.) انگشتانه‌ای از چرم یا استخوان که درِ آن را در انگشت کرده، زِه کمان را می‌کشیدند.');
INSERT INTO `pn_mdict` VALUES (17154, 'زهم', '(زُ) [ ع. ] (اِ.) بوی بد، گند.');
INSERT INTO `pn_mdict` VALUES (17155, 'زهمت', '(زُ مَ) [ ع. زهمه ] (اِ.) باد گنده، بوی ریم و چربش، بوی گوشت چرب متعفن.');
INSERT INTO `pn_mdict` VALUES (17156, 'زهه', '(زِ هَ یا هِ) (اِمص.) به دست آوردن نتیجه از درآمیختن نر و ماده ؛ نتاج، تخم گیری.');
INSERT INTO `pn_mdict` VALUES (17157, 'زهو', '(زَ هْ وْ) [ ع. ] (مص ل.)
۱- درخشیدن.
۲- وزیدن.
۳- ناز کردن.
۴- تکبر کردن.');
INSERT INTO `pn_mdict` VALUES (17158, 'زهوار', '(زِ) (اِمر.)
۱- نوار باریکی از چرم یا چیز دیگر که با آن حاشیه یا کناره چیزی را دوزند.
۲- چوب‌های باریکی که در اطراف چهارچوب در و پنجره کوبند.');
INSERT INTO `pn_mdict` VALUES (17159, 'زهوق', '(زُ) [ ع. ] (مص ل.)
۱- بیرون رفتن.
۲- نابود گشتن.
۳- باطل شدن.');
INSERT INTO `pn_mdict` VALUES (17160, 'زهی', '(زِ) (شب  جم.)
۱- از ادات تحسین به معنای آفرین!
۲- از ادات تأسف به معنای افسوس!');
INSERT INTO `pn_mdict` VALUES (17161, 'زهی', '(~.) (ص نسب.)
۱- حیوان آماده برای آبستن شدن.
۲- حیوان نو زاییده.');
INSERT INTO `pn_mdict` VALUES (17162, 'زهی', '(~.) (ص نسب.) هر سازی که دارای زه باشد.');
INSERT INTO `pn_mdict` VALUES (17163, 'زهیدن', '(زِ دَ) (مص ل.) زاییدن.');
INSERT INTO `pn_mdict` VALUES (17164, 'زو', '(اِ.) بازی ای گروهی که در آن یک نفر در حالی که نفس خود را حبس کرده و با گفتن کلمه «زو» به سمت گروه مقابل می‌رود و تا وقتی که بدون نفس کشیدن این کلمه را بر زبان می‌آورد می‌تواند اعضای گروه مقابل را بزند و از بازی خارج کند مگر این که خود به وسیله آن‌ها گرفته شود و نتواند فرار کند.');
INSERT INTO `pn_mdict` VALUES (17165, 'زو', '(زُ) (اِ.) دریا.');
INSERT INTO `pn_mdict` VALUES (17166, 'زو کشیدن', '(کِ دَ) (مص ل.) (عا.) اصطلاحی است در باز الک دولک که طرف مغلوب باخته باید در مسافت معینی بدون تازه کردن نفس بدود.');
INSERT INTO `pn_mdict` VALUES (17167, 'زواج', '(زَ) [ ع. ] (اِمص.) زناشویی.');
INSERT INTO `pn_mdict` VALUES (17168, 'زواده', '(زَ دِ) [ ع. ] (اِ.) زاد و توشه سفر.');
INSERT INTO `pn_mdict` VALUES (17169, 'زوار', '(زُ وّ) [ ع. ] (ص. اِ.) زیارت کنندگان.');
INSERT INTO `pn_mdict` VALUES (17170, 'زوار', '(زَ) (ص. اِ.) خدمتکار، پرستار.');
INSERT INTO `pn_mdict` VALUES (17171, 'زوار', '(زَ وَّ) [ ع. ] (ص.) بسیار زیارت کننده.');
INSERT INTO `pn_mdict` VALUES (17172, 'زوار', '(زِ) نک  زهوار.');
INSERT INTO `pn_mdict` VALUES (17173, 'زوار دررفته', '(زَ. دَ رَ تِ)(ص مر.)(عا.) فرسوده، از کار افتاده.');
INSERT INTO `pn_mdict` VALUES (17174, 'زوال', '(زَ) [ ع. ]
۱- (مص ل.) نیست شدن، از بین رفتن.
۲- متمایل شدن آفتاب از وسط آسمان به سوی مغرب.
۳- (اِمص.) نقصان.
۴- ناپایداری.
۵- نیستی.
۶- خرابی.
۷- (اِ.) آفت، بلا.');
INSERT INTO `pn_mdict` VALUES (17175, 'زواله', '(زَ لِ) (اِ.) گلوله خمیر که به مقدار یک قرص نان ساخته باشند.');
INSERT INTO `pn_mdict` VALUES (17176, 'زوان', '(زَ) (اِ.) زبان.');
INSERT INTO `pn_mdict` VALUES (17177, 'زوانه', '(زَ نِ) (اِ.) زبانه.');
INSERT INTO `pn_mdict` VALUES (17178, 'زواه', '(زِ) (اِ.) غذایی که برای زندانیان و اسیران درست کنند.');
INSERT INTO `pn_mdict` VALUES (17179, 'زوایا', '(زَ) [ ع. ] (اِ.) جِ زاویه ؛ گوشه‌ها.');
INSERT INTO `pn_mdict` VALUES (17180, 'زواید', '(زَ یِ) [ ع. زوائد ] (اِ.) جِ زایده.');
INSERT INTO `pn_mdict` VALUES (17181, 'زوبع', '(زُ بَ) [ ع. ] (اِ.) شیطان، ابلیس.');
INSERT INTO `pn_mdict` VALUES (17182, 'زوبین', '(اِ.) نیزه کوچک.');
INSERT INTO `pn_mdict` VALUES (17183, 'زوج', '(زُ) [ ع. ] (اِ.)
۱- شوهر.
۲- عددی که بر ۲ بخش پذیر باشد.');
INSERT INTO `pn_mdict` VALUES (17184, 'زوجات', '(زَ یا زُ) [ ع. ] (اِ.) جِ زوجه ؛ همسران.');
INSERT INTO `pn_mdict` VALUES (17185, 'زوجه', '(زُ جِ) [ ع. زوجه ] (اِ.) همسر.');
INSERT INTO `pn_mdict` VALUES (17186, 'زوجین', '(زُ جِ) [ ع. ] (اِ.) تثنیه زوج، زن و شوهر.');
INSERT INTO `pn_mdict` VALUES (17187, 'زود', '[ په. ] (ق.) تند، سریع.');
INSERT INTO `pn_mdict` VALUES (17188, 'زودازود', '(ق مر.) شتابان، با عجله.');
INSERT INTO `pn_mdict` VALUES (17189, 'زودانداز', '(اَ) (اِ. ص.) شعر یا سخنی که به بدیهه و بی تأمل گفته شود.');
INSERT INTO `pn_mdict` VALUES (17190, 'زودباور', '(وَ) (ص مر.) ساده لوح.');
INSERT INTO `pn_mdict` VALUES (17191, 'زودخیز', '(ص فا.) کنایه از: خدمتگزار.');
INSERT INTO `pn_mdict` VALUES (17192, 'زودرس', '(رَ یا رِ) (ص فا.) آن چه که پیش از موقع مقرر به دست آید.');
INSERT INTO `pn_mdict` VALUES (17193, 'زودرنج', '(رَ) (ص مر.) آن که زود متأثر و رنجیده خاطر شود، نازک دل، حساس.');
INSERT INTO `pn_mdict` VALUES (17194, 'زودگذر', '(گُ ذَ) (ص فا.) آن چه که به سرعت محو شود.');
INSERT INTO `pn_mdict` VALUES (17195, 'زودیاب', '(ص فا.) تیزهوش.');
INSERT INTO `pn_mdict` VALUES (17196, 'زور', '(زَ وَ) (ص. ق.) فوق، زبر.');
INSERT INTO `pn_mdict` VALUES (17197, 'زور', '(زَ یا زُ) (اِ.) (زردشتی) آبی است که به دست یکی از موبدان، پاک و مقدس شده، خوردنی مایع و آبکی ؛ مق. می‌زد.');
INSERT INTO `pn_mdict` VALUES (17198, 'زور', '[ ع. ] (اِ.) دروغ، باطل.');
INSERT INTO `pn_mdict` VALUES (17199, 'زور', '[ په. ] (اِ.) نیرو، توانایی.');
INSERT INTO `pn_mdict` VALUES (17200, 'زور آوردن', '(وَیا وُ دَ) (مص ل.)
۱- فشار دادن.
۲- ستم کردن.');
INSERT INTO `pn_mdict` VALUES (17201, 'زور زدن', '(زَ دَ) (مص ل.) (عا.) نهایت تلاش خود را کردن.');
INSERT INTO `pn_mdict` VALUES (17202, 'زوراء', '(زَ یا زُ) [ ع. ] (اِ.)
۱- چاه عمیق.
۲- کمان.
۳- قدح.');
INSERT INTO `pn_mdict` VALUES (17203, 'زورآزما', '(ی) (زِ) (ص فا.) آن که زور و نیروی خویش را به معرض آزمایش درآورد.');
INSERT INTO `pn_mdict` VALUES (17204, 'زورآزمایی', '(زِ) (حامص.) دست و پنجه نرم کردن.');
INSERT INTO `pn_mdict` VALUES (17205, 'زورآور', '(وَ) (ص فا.) زورمند، نیرومند.');
INSERT INTO `pn_mdict` VALUES (17206, 'زورآوری', '(وَ)(حامص.)نیرومندی، پهلوانی.');
INSERT INTO `pn_mdict` VALUES (17207, 'زورچپانی', '(چَ) (حامص.) [ ع. ] (عا.) = زور - تپانی: اصرار و پافشاری یا اعمال زور و فشار برای انجام گرفتن کاری.');
INSERT INTO `pn_mdict` VALUES (17208, 'زورخانه', '(نِ) (اِمر.) محل مخصوص ورزش‌های باستانی، باشگاه.');
INSERT INTO `pn_mdict` VALUES (17209, 'زورزورکی', '(رَ) (ق مر.) (عا.) به زور.');
INSERT INTO `pn_mdict` VALUES (17210, 'زورفین', '(زُ فِ) نک  زلفین.');
INSERT INTO `pn_mdict` VALUES (17211, 'زورق', '(زُ رَ) [ ع. ] (اِ.) قایق.');
INSERT INTO `pn_mdict` VALUES (17212, 'زورقی', '(~.) [ ع  - فا. ] (اِ.)نوعی از کلاه قلندران که شبیه به زورق است.');
INSERT INTO `pn_mdict` VALUES (17213, 'زورکی', '(رَ) (ق مر.) (عا.) به زور.');
INSERT INTO `pn_mdict` VALUES (17214, 'زورنیم', '(زَ وَ) (اِ.) پارچه‌ای که به اندام خاصی از جانب پشت بر گریبان جامه دوزند.');
INSERT INTO `pn_mdict` VALUES (17215, 'زوزه', '(زِ) (اِ.) ناله، ناله سگ و شغال.');
INSERT INTO `pn_mdict` VALUES (17216, 'زوش', '(ص.)۱ - تندخو، خشمگین.
۲- نیرومند.');
INSERT INTO `pn_mdict` VALUES (17217, 'زوش', '(زَ یا زُ) [ ع. ] (ص.) بنده فرومایه.');
INSERT INTO `pn_mdict` VALUES (17218, 'زوفا', '[ ع. ] (اِ.) گیاهی است پایا از تیره نعناعیان که به حالت خودرو می‌روید. ریشه اش ض خیم و منشعب و ساقه‌هایش نسبتاً چوبی و برگ‌هایش کوچک و متقابل و نوک تیز و بسیار معطر می‌باشد. گل‌هایش زیبا و معطر است. اسانس این گیاه مشابه اسانس نعناع است و مصرف طبی دارد.');
INSERT INTO `pn_mdict` VALUES (17219, 'زولبیا', '(اِ.) نوعی شیرینی است که برای تهیه آن نشاسته و ماست را مخلوط کنند و سپس در شربت، شکر، آب و گلاب قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (17220, 'زوم', '[ انگ. ] (اِ.) نوعی عدسی با فاصله کانونی متغیر.  ؛~ کردن  الف - تغییر دادن فاصله کانونی عدسی زوم برای تطبیق با موضوع مورد نظر عکاس یا فیلمبردار. ب - (مجازاً) خیره شدن، با توجه نگاه کردن در چیزی.');
INSERT INTO `pn_mdict` VALUES (17221, 'زون', '(اِ.) بهره، قسمت.');
INSERT INTO `pn_mdict` VALUES (17222, 'زونا', '(زُ) (اِ.) بیماری پوستی که عامل ویروس آبله مرغان است که به صورت تاول‌ها یا دانه‌هایی در امتداد یک عصب پوستی پدیدار می‌شود و با درد زیادی همراه است.');
INSERT INTO `pn_mdict` VALUES (17223, 'زونکن', '(زُ کَ) [ آلما. ] (اِ.) نام تجاری وسیله‌ای معمولاً مقوایی و ضخیم با میله‌هایی فنردار، مخصوص نگه داری سندها و اوراق اداری برای پیشگیری از پراکنده شدن آن‌ها، پَروَندن (فره).');
INSERT INTO `pn_mdict` VALUES (17224, 'زویج', '(زَ) (اِ.) = زویش: نوعی خوراک که از قطعات روده گاو یا گوسفند آکنده از پیه و گوشت تهیه کنند.');
INSERT INTO `pn_mdict` VALUES (17225, 'زی', '[ ع. ] (اِ.) هیئت، شکل.');
INSERT INTO `pn_mdict` VALUES (17226, 'زی', '(حراض.) سوی، طرف.');
INSERT INTO `pn_mdict` VALUES (17227, 'زیاد', '[ ع. ] (ص. ق.) بسیار، فراوان.');
INSERT INTO `pn_mdict` VALUES (17228, 'زیادت', '(دَ) [ ع. زیاده ]
۱- (مص ل.) افزون شدن.
۲- (اِمص.) افزونی.');
INSERT INTO `pn_mdict` VALUES (17229, 'زیاده', '(دِ) [ ع. زیاده ] افزونی.');
INSERT INTO `pn_mdict` VALUES (17230, 'زیارت', '(رَ) [ ع. ] (مص م.)
۱- دیدار کردن.
۲- رفتن به مکان مقدس.');
INSERT INTO `pn_mdict` VALUES (17231, 'زیارت نامه', '(~.  مِ)  [ ع  - فا. ] (اِمر.) دعای ویژه‌ای که در هنگام زیارت جایی خوانده می‌شود.');
INSERT INTO `pn_mdict` VALUES (17232, 'زیان', '(اِ.)
۱- خسارت.
۲- آسیب.
۳- کاستی.');
INSERT INTO `pn_mdict` VALUES (17233, 'زیان کار', '(ص فا.) خسران دیده، زیانگر.');
INSERT INTO `pn_mdict` VALUES (17234, 'زیب', '(اِ.) آرایش، زینت.');
INSERT INTO `pn_mdict` VALUES (17235, 'زیبا', '(ص فا.)
۱- شایسته، زیبنده.
۲- نیکو، جمیل.');
INSERT INTO `pn_mdict` VALUES (17236, 'زیبق', '(زَ یْ بَ) [ ع. ] (اِ.) جیوه.');
INSERT INTO `pn_mdict` VALUES (17237, 'زیبق کردن', '(~. کَ دَ) [ معر - فا. ] (مص م.)
۱- جیوه مالیدن به شیشه برای ساختن آیینه.
۲- نابود کردن.');
INSERT INTO `pn_mdict` VALUES (17238, 'زیبندگی', '(بَ دَ یا دِ)(حامص.)
۱- شایستگی.
۲- برازندگی.');
INSERT INTO `pn_mdict` VALUES (17239, 'زیبنده', '(بَ دِ) (ص فا.)
۱- سزاوار.
۲- آراسته.');
INSERT INTO `pn_mdict` VALUES (17240, 'زیبیدن', '(زِ دَ) (مص ل.) سزاوار بودن، برازنده بودن.');
INSERT INTO `pn_mdict` VALUES (17241, 'زیپ', '[ از انگ. ] (اِ.) وسیله‌ای است که برای به هم پیوستن دو لبه پارچه، چرم، مشماع، جیر و... به لباس، چمدان، ساک و... می‌دوزند. این وسیله متشکل از دو نوار باریک از جنس پارچه محکم است که از یک قاعده به یکدیگر وصلند و در طول آن‌ها یک ردیف دندانه منظم فلزی یا پلاستیکی قرار دارد. برای بستن زیپ، زایده کوچکی را که در محل اتصال دو نوار قرار دارد، بالا می‌کشند تا دندانه‌ها در هم فرو روند.');
INSERT INTO `pn_mdict` VALUES (17242, 'زیت', '(زَ یا زِ) [ ع. ] (اِ.) روغن زیتون.');
INSERT INTO `pn_mdict` VALUES (17243, 'زیتون', '(زَ یا زِ) [ ع. ] (اِ.) درختی است با تنه ناصاف و دارای شکاف‌های مشخص، ولی در گیاهان جوان صاف و رنگی مایل  به سبز دارد. میوه این درخت سبز و گوشت دار شبیه به آلوچه‌است که روغن فراوان دارد و ملین است.  ؛ ~پرورده  میوه زیتون که هسته آن را درآورده و داخل آن را از دانه‌های خشک شده انار ترش و گردوی کوبیده پر کرده باشند.');
INSERT INTO `pn_mdict` VALUES (17244, 'زیتونی', '(~.) [ ع. ] (ص نسب.) سبز مایل به زرد.');
INSERT INTO `pn_mdict` VALUES (17245, 'زیج', '(اِ.) معرب زیگ، جدولی برای تعیین احوال و حرکات ستارگان.');
INSERT INTO `pn_mdict` VALUES (17246, 'زیچ', '(ص.) خوش طبع.');
INSERT INTO `pn_mdict` VALUES (17247, 'زید', '(زَ یا زِ) [ ع. ]
۱- (مص ل.) نمو کردن، افزون شدن.
۲- (مص م.) نمو دادن.
۳- نامی است از نام‌های مردان.');
INSERT INTO `pn_mdict` VALUES (17248, 'زیر', '[ په. ] (ق.)
۱- پایین.
۲- صدای نازک.  ؛~ بار رفتن  کار یا وضع سختی را پذیرفتن.  ؛~ پا گذاشتن  بی اعتنایی کردن، اهمیت ندادن. ؛ ~ چیزی را زدن  آن را انکار کردن.  ؛~سیبلی رد کردن  نادیده گرفتن.');
INSERT INTO `pn_mdict` VALUES (17249, 'زیر آمدن', '(مَ دَ) (مص ل.) مغلوب شدن، باختن.');
INSERT INTO `pn_mdict` VALUES (17250, 'زیر سبیلی', '(س) (ق مر.) (عا.) نادیده، به روی خود نیاوردن.');
INSERT INTO `pn_mdict` VALUES (17251, 'زیر و بالا', '(رُ) (ص مر.) سخن ناراست، سخن آمیخته به دروغ.');
INSERT INTO `pn_mdict` VALUES (17252, 'زیرا', '(حر رب.) از این جهت.');
INSERT INTO `pn_mdict` VALUES (17253, 'زیرافکن', '(اَ کَ) (ص مف. اِ.)
۱- تشک، نهالی.
۲- مقامی است در موسیقی.');
INSERT INTO `pn_mdict` VALUES (17254, 'زیراک', '[ په. ] (حر رب.) زیرا.');
INSERT INTO `pn_mdict` VALUES (17255, 'زیراکس', '(کْ سْ) [ انگ. ] (اِ.) نام تجارتی دستگاهی است که برای اولین بار فتوکپی به صورت خشک را متداول کرد، فتوکپی.');
INSERT INTO `pn_mdict` VALUES (17256, 'زیرانداز', '(اَ) (اِ.) تشک.');
INSERT INTO `pn_mdict` VALUES (17257, 'زیربنا', '(بَ) [ فا - ع. ] (اِ.)
۱- مساحت ساختمان.
۲- زمینی که در آن ساختمان بنا شده‌است.
۳- اساس، بنیان، زیرساخت.');
INSERT INTO `pn_mdict` VALUES (17258, 'زیرپوش', '(اِ.) لباس نازکی که در زیر لباس‌های دیگر پوشند، زیرپیراهن.');
INSERT INTO `pn_mdict` VALUES (17259, 'زیرجامه', '(مِ یا مَ) (اِمر.) جامه نازکی که زیر شلوار پوشند، زیرشلواری.');
INSERT INTO `pn_mdict` VALUES (17260, 'زیرچاق', '(اِمر.)
۱- کمان کم زور.
۲- کنایه از: کسی که هر چه بدو فرمان دهند انجام دهد.');
INSERT INTO `pn_mdict` VALUES (17261, 'زیرچشمی', '(چَ) (ق.) نگاه کردن به حالتی که دیگران متوجه نشوند.');
INSERT INTO `pn_mdict` VALUES (17262, 'زیرخاکی', '(ص نسب. اِ.) اشیای عتیقه که از زیر خاک بیرون آورند.');
INSERT INTO `pn_mdict` VALUES (17263, 'زیرخرد', '(خُ) (اِمر.) لحنی است از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (17264, 'زیردریایی', '(دَ) (اِمر.) نوعی کشتی که مجهز به وسایل و جنگ افزارهای لازم است که می‌تواند در زیر آب و در جهت دلخواه حرکت کند.');
INSERT INTO `pn_mdict` VALUES (17265, 'زیردست', '(دَ)(ص مر.)۱ - فرمانبردار، خدمتگزار.
۲- ذلیل، پست.');
INSERT INTO `pn_mdict` VALUES (17266, 'زیرزمین', '(زَ) (اِمر.) طبقه‌ای از خانه که پایین تر از سطح زمین قرار دارد.');
INSERT INTO `pn_mdict` VALUES (17267, 'زیرسیگاری', '(اِ.) ظرف کوچکی برای ریختن خاکستر سیگار، جاسیگاری.');
INSERT INTO `pn_mdict` VALUES (17268, 'زیرک', '(رَ)  (ص.) باهوش، زرنگ.');
INSERT INTO `pn_mdict` VALUES (17269, 'زیرک سار', '(~.) (ص مر.) باهوش.');
INSERT INTO `pn_mdict` VALUES (17270, 'زیرکش', '(کَ یا کِ) (اِمر.) یکی از مقامات موسیقی قدیم ؛ حسینی.');
INSERT INTO `pn_mdict` VALUES (17271, 'زیرکی', '(رَ) (حامص.) هوشیاری.');
INSERT INTO `pn_mdict` VALUES (17272, 'زیرلفظی', '(لَ) [ فا - ع. ] (اِ.) (عا.) پول یا هدیه‌ای که هنگام مراسم عقد از طرف خانواده داماد به عروس داده می‌شود تا او رضایت خود را برای ازدواج اعلام کند.');
INSERT INTO `pn_mdict` VALUES (17273, 'زیرنویس', '(نِ) (اِمر.) توضیحی که درباره موضوعی از متن در زیر صفحه متن داده می‌شود.');
INSERT INTO `pn_mdict` VALUES (17274, 'زیره', '(رِ)(اِ.)۱ - قسمت زیرین هر چیزی.
۲-  قسمت تحتانی کفش.');
INSERT INTO `pn_mdict` VALUES (17275, 'زیره', '(~.) (اِ.) = ژیره: گیاهی علفی و یکساله، دارای ساقه‌های سبز و برگ‌های بریده و گل‌های سفید. میوه‌هایش ریز و معطراست.');
INSERT INTO `pn_mdict` VALUES (17276, 'زیزفون', '(زُ) [ معر. ] (اِ.) گیاهی است از تیره پنیرکیان، برگ‌هایش منفرد کامل و دندانه دار و به شکل قلب در قاعده قرار دارند ولی برگ‌های انتهای ساقه نوک تیزند و گل‌هایش به رنگ سفید است. ضح. همین کلمه‌است که به صورت «زیرفون» تحریف شده.');
INSERT INTO `pn_mdict` VALUES (17277, 'زیست', '(مص مر.) زندگی، حیات.');
INSERT INTO `pn_mdict` VALUES (17278, 'زیست شناسی', '(ش) (اِ.) دانشی که درباره موجودات زنده بحث می‌کند.');
INSERT INTO `pn_mdict` VALUES (17279, 'زیستن', '(تَ) (مص ل.) زندگانی کردن.');
INSERT INTO `pn_mdict` VALUES (17280, 'زیغ', '(اِ.) حصیر، بوریا.');
INSERT INTO `pn_mdict` VALUES (17281, 'زیغ', '(زَ) [ ع. ]
۱- (مص ل.) میل کردن.
۲- میل کردن به سوی پستی و شک.
۳- میل کردن از حق.
۴- (اِمص.) انحراف از راه راست.
۵-  شک، ریب.');
INSERT INTO `pn_mdict` VALUES (17282, 'زیغال', '(اِ.) قدح.');
INSERT INTO `pn_mdict` VALUES (17283, 'زیغگر', '(گَ) (ص.) حصیرباف.');
INSERT INTO `pn_mdict` VALUES (17284, 'زیف', '(زَ) (اِ.) گناه، بزه، بی ادبی.');
INSERT INTO `pn_mdict` VALUES (17285, 'زیف', '(زِ یا زَ) [ ع. ] (ص.) ناسره، قلب (زر، سیم، پول).');
INSERT INTO `pn_mdict` VALUES (17286, 'زیگزاک', '[ فر. ] (اِ.)
۱- نوعی دوخت دندانه دار شبیه به هفت و هشت‌های به هم پیوسته.
۲- مسیر یا امتدادی به صورت هفت و هشت.');
INSERT INTO `pn_mdict` VALUES (17287, 'زیلو', '(اِ.) گلیم.');
INSERT INTO `pn_mdict` VALUES (17288, 'زیمله', '(زَ یْ مَ) (اِ.) کجاوه مانندی که برای حمل بار بر پشت الاغ می‌بستند.');
INSERT INTO `pn_mdict` VALUES (17289, 'زین', '(زَ یا زِ یْ) [ ع. ]
۱- (مص ل.) آراستن.
۲- (اِمص.) نیکویی.');
INSERT INTO `pn_mdict` VALUES (17290, 'زین', '[ په. ] (اِ.) نشیمنی ساخته شده از چرم و چوب که به هنگام سواری بر پشت اسب می‌نهند.');
INSERT INTO `pn_mdict` VALUES (17291, 'زین کوهه', '(نْ. هِ) (اِمر.) برآمدگی جلو و عقب زین.');
INSERT INTO `pn_mdict` VALUES (17292, 'زینان', '= زنیان. زینیان: (اِ.) تخمی است که بر روی نان پاشند؛ نانخواه.');
INSERT INTO `pn_mdict` VALUES (17293, 'زینت', '(نَ) [ ع. زینه ] (اِمص.) آرایش، آن چه با آن آرایش کنند.');
INSERT INTO `pn_mdict` VALUES (17294, 'زینک', '(نْ کْ) [ فر. ] (اِ.)
۱- روی.
۲- فلزی که روی آن عکس بگیرند و در چاپ و گراور - سازی از آن استفاده کنند.');
INSERT INTO `pn_mdict` VALUES (17295, 'زینه', '(نِ) (اِ.) پله، پلکان.');
INSERT INTO `pn_mdict` VALUES (17296, 'زینهار', '(یْ) [ په. ] = زنهار:
۱- (اِ.) پناه، امان، مهلت.
۲- ضمانت.
۳- امانت.
۴- شبه جمله که برای تنبیه و تحذیر گویند به معنای دور باش، حذر کن.');
INSERT INTO `pn_mdict` VALUES (17297, 'زینهار خوردن', '(~. خُ دَ) (مص ل.) پیمان شکستن.');
INSERT INTO `pn_mdict` VALUES (17298, 'زینهارخوار', '(~. خا) (ص فا.)
۱- پیمان   - شکن.
۲- خائن در امانت.');
INSERT INTO `pn_mdict` VALUES (17299, 'زینهارخواری', '(~. خا)(حامص.) عهدشکنی، خیانت.');
INSERT INTO `pn_mdict` VALUES (17300, 'زینهاردار', '(~.) (ص فا.) وفادار، پای بند به عهد و پیمان.');
INSERT INTO `pn_mdict` VALUES (17301, 'زینهارداری', '(~.) (حامص.)
۱- وفاداری.
۲- امانت.');
INSERT INTO `pn_mdict` VALUES (17302, 'زینهاری', '(~.) (ص نسب.)
۱- آن که عهد و پیمان بندد.
۲- کسی که امان و پناه بخواهد.');
INSERT INTO `pn_mdict` VALUES (17303, 'زیور', '(وَ) (اِ.) هر آن چه که با آن چیز دیگری را آرایش کنند.');
INSERT INTO `pn_mdict` VALUES (17304, 'زیورآلات', '(~.) (اِمر.) مجموعه آن چه که برای زیباتر شدن به خویشتن می‌آویزند.');
INSERT INTO `pn_mdict` VALUES (17305, 'زئولوژی', '(زُ ئُ لُ) [ فر. ] (اِمر.) حیوان شناسی، جانورشناسی.');
INSERT INTO `pn_mdict` VALUES (17306, 'ژ', '(حر.) چهاردهمین حرف از حروف فارسی.');
INSERT INTO `pn_mdict` VALUES (17307, 'ژاژ', '(اِ.)
۱- گیاهی است بی مزه، خاردار و خودرو که در صحراها می‌روید، شتر آن را می‌جود ولی نمی‌تواند فرو ببرد.
۲- کنایه از: سخن بیهوده.');
INSERT INTO `pn_mdict` VALUES (17308, 'ژاژخا', '(ی) (ص فا.) بیهوده گوی.');
INSERT INTO `pn_mdict` VALUES (17309, 'ژاژخایی', '(حامص.) بیهوده گویی.');
INSERT INTO `pn_mdict` VALUES (17310, 'ژاژک', '(ژُ) (اِ.) لوبیا.');
INSERT INTO `pn_mdict` VALUES (17311, 'ژاژه', '(ژِ) (اِ.) نک  ژاژ.');
INSERT INTO `pn_mdict` VALUES (17312, 'ژاغر', '(غَ) (اِ.) چینه دان مرغان.');
INSERT INTO `pn_mdict` VALUES (17313, 'ژاکت', '(کِ) [ فر. ] (اِ.) جامه بافته شده نسبتاً ضخیم.');
INSERT INTO `pn_mdict` VALUES (17314, 'ژاکوبنیسم', '(بْ) [ فر. ]  (اِ.) برگرفته از نام جنبشی افراطی در دوران انقلاب فرانسه به رهبری روپسپیر و اعضای «کلوپ ژاکوبن» که هدف‌های انقلابی را به هر قیمتی و به دور از هر گونه سازش گری دنبال می‌کردند. بعدها رفته رفته این کلمه اصطلاحی شد برای جنبش‌های انقلابی و سازش ناپذیر.');
INSERT INTO `pn_mdict` VALUES (17315, 'ژالاپ', '[ فر. ] (اِ.) گیاهی است پایا از تیره پیچکیان که به کمک پیچک‌های خود به دور درختان و تکیه گاه‌های اطراف می‌پیچد. ریشه آن به دو صورت است: نازک و استوانه‌ای شکل و متورم و غده‌ای شکل. ساقه اش به ارتفاع ۳ متر می‌رسد و برگ‌هایش کامل و به صورت قلب و شفاف و نوک تیز و پایه گلش منتهی به یک و  گا ه ب ه دو گل همراه با دو گوشوارک متقابل و فلس مانند است. ریشه متورم آن به صورت پودر به عنوان ملین و مسهل قوی استعمال می‌شود.');
INSERT INTO `pn_mdict` VALUES (17316, 'ژاله', '(لِ) [ سنس. ] (اِ.)
۱- شبنم.
۲- تگرگ.
۳-  باران.');
INSERT INTO `pn_mdict` VALUES (17317, 'ژاله', '(~.) (اِ.) چند قطعه چوب و تخته که به خیک‌های باد کرده بندند و در آب اندازند و روی آن نشینند و از آب گذر کنند؛ جاله.');
INSERT INTO `pn_mdict` VALUES (17318, 'ژامبون', '(مْ بُ) [ فر. ] (اِ.) گوشت (ران یا شانه) دود داده یا نمک سود خوک.');
INSERT INTO `pn_mdict` VALUES (17319, 'ژاندارم', '[ فر. ] (اِمر.) سربازی که مأمور حفظ نظم و راه‌ها و جاده‌های خارج از شهر می‌باشد. امنیه، ضبطیه.');
INSERT INTO `pn_mdict` VALUES (17320, 'ژاندارمری', '(مِ) [ فر. ] (اِمر.) اداره‌ای که مأمور حفظ و تأمین راه‌ها و امنیت خارج از شهرها است.');
INSERT INTO `pn_mdict` VALUES (17321, 'ژانر', '(نْ) [ فر. ] (اِ.) مقوله تألیف ادبی و هنری که دارای ویژگی در سبک، شکل یا محتوا است.');
INSERT INTO `pn_mdict` VALUES (17322, 'ژانگوله', '(لِ) [ فر. ] (اِ.) نوعی عملیات تردستی مانند انداختن گوی‌های متعدد به هوا و گرفتن آن‌ها که معمولاً در عملیات تردستی انجام می‌شود.');
INSERT INTO `pn_mdict` VALUES (17323, 'ژانویه', '(یِ) [ فر. ] (اِ.) اولین ماه از سال میلادی برابر با اواخر دی و اوایل بهمن.');
INSERT INTO `pn_mdict` VALUES (17324, 'ژتون', '(ژِ تُ) [ فر. ] (اِ.) مهره فلزی یا پلاستیکی و غیره که در بعضی از مؤسسات به جای پول به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (17325, 'ژخ', '(ژَ) (اِ.) ناله، آواز حزین.');
INSERT INTO `pn_mdict` VALUES (17326, 'ژد', '(ژِ) (اِ.) صمغ، چیزی چسبنده که از ساق درخت برآید.');
INSERT INTO `pn_mdict` VALUES (17327, 'ژرژت', '(ژُ ژِ) [ فر. ] (اِ.) نوعی پارچه کرپ نازک و ریزبافت با سطح زبر.');
INSERT INTO `pn_mdict` VALUES (17328, 'ژرسه', '(ژِ س) [ فر. ] (اِ.)
۱- نوعی پارچه نایلونی نازک. 
۲- نیم تنه بافته از نخ.');
INSERT INTO `pn_mdict` VALUES (17329, 'ژرف', '(ژَ) (ص.)
۱- گود، عمیق.
۲- دور، دراز.');
INSERT INTO `pn_mdict` VALUES (17330, 'ژرف اندیش', '(~. اَ) (ص فا.)
۱- آن که به صورت جدی و دقیق می‌اندیشد.
۲- آن که عادت به فعالیت فکری پی گیر و جدی دارد.');
INSERT INTO `pn_mdict` VALUES (17331, 'ژرف بین', '(~.) (ص فا.) آن که به مسایل به دقت می‌نگرد.');
INSERT INTO `pn_mdict` VALUES (17332, 'ژرفا', '(~.) (اِ.) عمق.');
INSERT INTO `pn_mdict` VALUES (17333, 'ژرمن', '(ژِ مَ) [ فر. ] (اِ.) نژاد مردم آلمان یا هر یک از مردم آن.');
INSERT INTO `pn_mdict` VALUES (17334, 'ژست', '(ژِ) [ فر. ] (اِ.) وضع، رفتار و حرکات شخص.');
INSERT INTO `pn_mdict` VALUES (17335, 'ژغار', '(ژَ) (اِ.) = ژخار. زغار: سختی. مق سستی.');
INSERT INTO `pn_mdict` VALUES (17336, 'ژغار', '(~.) (اِ.) آواز بلند، فریاد سهمناک.');
INSERT INTO `pn_mdict` VALUES (17337, 'ژغاره', '(~.) (اِ.) ناف حیوانات.');
INSERT INTO `pn_mdict` VALUES (17338, 'ژغاره', '(~.) (اِ.) سُرخاب، غازه.');
INSERT INTO `pn_mdict` VALUES (17339, 'ژغاره', '(ژَ رَ یا رِ) (اِ.) = ژغاله: نان ارزن.');
INSERT INTO `pn_mdict` VALUES (17340, 'ژغاره', '(~.) (اِ.) فریاد، فغان.');
INSERT INTO `pn_mdict` VALUES (17341, 'ژغند', '(ژَ غَ) (اِ.) غرش  جانوران درنده هنگام شکار.');
INSERT INTO `pn_mdict` VALUES (17342, 'ژغند', '(~.) (اِ.) سختی، محکمی.');
INSERT INTO `pn_mdict` VALUES (17343, 'ژفک', '(ژَ فْ) (اِ.) آب و چرک گوشه‌های چشم خواه تر باشد خواه خشک.');
INSERT INTO `pn_mdict` VALUES (17344, 'ژفکاب', '(ژَ) (اِمر.) نک  ژفک.');
INSERT INTO `pn_mdict` VALUES (17345, 'ژفیدن', '(ژَ دَ) (مص ل.) تر شدن.');
INSERT INTO `pn_mdict` VALUES (17346, 'ژفیده', '(رَ دِ) (ص مف.) تر شده.');
INSERT INTO `pn_mdict` VALUES (17347, 'ژک', '(ژَ) (اِ.) سخنی که از روی خشم و غضب زیر لب گویند.');
INSERT INTO `pn_mdict` VALUES (17348, 'ژکاره', '(ژَ رِ) (ص.) ستیزه کار، لجوج.');
INSERT INTO `pn_mdict` VALUES (17349, 'ژکال', '(ژُ) (اِ.) نک  زغال.');
INSERT INTO `pn_mdict` VALUES (17350, 'ژکان', '(ژَ) (ص فا.) کسی که از روی خشم زیر لب با خود حرف بزند.');
INSERT INTO `pn_mdict` VALUES (17351, 'ژکور', '(ژَ) (ص.)
۱- بخیل.
۲- دزد.');
INSERT INTO `pn_mdict` VALUES (17352, 'ژکیدن', '(ژَ دَ) (مص ل.)
۱- غرولند کردن، زیر لب حرف زدن.
۲- از جا در رفتن.');
INSERT INTO `pn_mdict` VALUES (17353, 'ژل', '(ژِ) [ فر. ] (اِ.) ماده ظاهراً جامد از محلول کولوئیدی که به حالت ژله منعقد شده‌است.');
INSERT INTO `pn_mdict` VALUES (17354, 'ژلاتین', '(ژِ) [ فر. ] (اِ.) ماده‌ای لزج و چسبنده که از جوشاندن استخوان در آب به دست می‌آید و در صنعت و تهیه مواد غذایی مورد استفاده قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (17355, 'ژله', '(ژِ لِ) [ فر. ] (اِ.) لرزانک، آب میوه پخته شده در شکر که در هوای سرد منعقد می‌شود.');
INSERT INTO `pn_mdict` VALUES (17356, 'ژن', '(ژِ) [ فر. ] (اِ.) عامل انتقال دهنده صفات ارثی.');
INSERT INTO `pn_mdict` VALUES (17357, 'ژن درمانی', '(ژِ دَ) [ فر - فا. ] (حامص. اِ.) درمان اختلال‌های وراثتی با استفاده از روش‌های مهندسی ژنتیک.');
INSERT INTO `pn_mdict` VALUES (17358, 'ژنتیک', '(ژِ نِ) [ فر. ] (اِ.) ارثی، موروثی، علم وراثت.');
INSERT INTO `pn_mdict` VALUES (17359, 'ژند', '(ژَ) (اِ.) کهنه.');
INSERT INTO `pn_mdict` VALUES (17360, 'ژند', '(~.) (اِ.) آتش زنه.');
INSERT INTO `pn_mdict` VALUES (17361, 'ژنده', '(ژَ دِ یا دَ) (ص. اِ.)
۱- پاره.
۲- کهنه.');
INSERT INTO `pn_mdict` VALUES (17362, 'ژنده', '(~.) (ص.) بزرگ، عظیم.');
INSERT INTO `pn_mdict` VALUES (17363, 'ژنده پوش', '(~.) (ص فا.) کهنه پوش.');
INSERT INTO `pn_mdict` VALUES (17364, 'ژنده پوشی', '(~.)  (حامص.) پوشیدن لباس کهنه و فرسوده.');
INSERT INTO `pn_mdict` VALUES (17365, 'ژنراتور', '(ژِ نِ تُ) [ فر. ] (اِ.) وسیله‌ای که بر اثر القای الکترومغناطیسی انرژی مکانیکی را به انرژی الکتریکی تبدیل کند، مولد برق، مولد. (فره).');
INSERT INTO `pn_mdict` VALUES (17366, 'ژنرال', '(ژِ نِ)  [ فر. ] (اِ.) عنوانی است مربوط به افسر عالی رتبه در ارتش‌های خارجی.');
INSERT INTO `pn_mdict` VALUES (17367, 'ژنرال آجودان', '(~.) [ فر. ] (اِمر.) مقام نظامی تشریفاتی که از سوی فرمانده کل تعیین می‌شود.');
INSERT INTO `pn_mdict` VALUES (17368, 'ژنریک', '(ژِ نِ) [ فر. ] (ص.)
۱- کُلّی، همگانی.
۲- فاقد نام تجارتی.');
INSERT INTO `pn_mdict` VALUES (17369, 'ژنژیویت', '(ژَ) [ فر. ] (اِ.) التهاب و عفونت لثه بر اثر میکرب‌ها و عوامل خارجی که در صورت مزمن شدن تبدیل به پیوره می‌شود.');
INSERT INTO `pn_mdict` VALUES (17370, 'ژنگ', '(ژَ) (اِ.) مخفف آژنگ، چین و چروک روی پوست بدن.');
INSERT INTO `pn_mdict` VALUES (17371, 'ژنگدان', '(ژَ) (اِ.) نک  زنگوله.');
INSERT INTO `pn_mdict` VALUES (17372, 'ژنگله', '(ژَ گُ لَ یا لِ) (اِ.) سمی که شکافدار باشد مانند سم آهو، گاو و گوسفند.');
INSERT INTO `pn_mdict` VALUES (17373, 'ژنه', '(ژَ نِ) (اِ.) نیش سوزن، نیش حشرات گزنده.');
INSERT INTO `pn_mdict` VALUES (17374, 'ژنی', '(ژِ) [ فر. ]
۱- (اِ.) نبوغ.
۲- (ص.) نابغه.');
INSERT INTO `pn_mdict` VALUES (17375, 'ژو', '(ژُ) (اِ.) دریا.');
INSERT INTO `pn_mdict` VALUES (17376, 'ژوپن', '(پُ) [ فر. ] (اِ.) دامن کوتاه، پاچین (زنان).');
INSERT INTO `pn_mdict` VALUES (17377, 'ژوپیتر', '(تِ) [ فر. ] (اِ.) مشتری.');
INSERT INTO `pn_mdict` VALUES (17378, 'ژوپین', '(اِ.) نک  زوبین.');
INSERT INTO `pn_mdict` VALUES (17379, 'ژور', '(ژُ) (اِ.) هر یک از شبکه‌ها یا سوراخ  -‌هایی که برای تزیین در پارچه یا بافتنی ایجاد می‌کنند.');
INSERT INTO `pn_mdict` VALUES (17380, 'ژوراسیک', '[ فر. ] (اِ.) دومین دوره از مزوزوئیک از دوران زمین شناسی که دریا کم عمق بوده و ماسه سنگ و سنگ‌های رستی رسوب کرده و لایه‌های ذغال سنگ پدید آمده‌است. در دریاها و خشکی‌ها و هوا خزندگان بسیار وجود داشته‌است. موجودات گیاهی مشتمل بر سیکاس‌ها، مخروطیان و سرخس‌های درختی نیز موجود بوده‌است.');
INSERT INTO `pn_mdict` VALUES (17381, 'ژورنال', '(ژُ) [ فر. ] (اِ.)
۱- روزنامه.
۲- مجله مخصوصِ مُ د لباس.');
INSERT INTO `pn_mdict` VALUES (17382, 'ژورنالیست', '(~.) [ فر. ] (ص مر.) روزنامه  - نگار.');
INSERT INTO `pn_mdict` VALUES (17383, 'ژورنالیسم', '(~.) [ فر. ] (اِمر.) روزنامه نگاری.');
INSERT INTO `pn_mdict` VALUES (17384, 'ژوری', '[ فر. ] (اِ.) هیئت منصفه.');
INSERT INTO `pn_mdict` VALUES (17385, 'ژوژه', '(ژَ یا ژِ) (اِ.) خارپشت.');
INSERT INTO `pn_mdict` VALUES (17386, 'ژوکر', '(ژُ کِ) [ فر از انگ. ] (اِ.)
۱- از ورق‌های بازی که در هر دسته دو عدد وجود دارد و می‌توان آن را به جای هر ورق دیگر به کار برد.
۲- آن که در بین عده‌ای بهترین باشد.
۳-  دلقک، آن که با رفتار و حرکاتش باعث خنده دیگران شود.');
INSERT INTO `pn_mdict` VALUES (17387, 'ژوکر', '(کِ) [ فر. ] (اِ.) برگی از دسته ورق بازی که معمولاً روی آن تصویر دلقک دارد.');
INSERT INTO `pn_mdict` VALUES (17388, 'ژول', '(اِ.)
۱- چین و شکن.
۲- (ص.) ژولیده، پریشان.');
INSERT INTO `pn_mdict` VALUES (17389, 'ژولانیدن', '(دَ) (مص م.) آشفته کردن.');
INSERT INTO `pn_mdict` VALUES (17390, 'ژولک', '(لَ) (اِ.) پرنده‌ای خوش آواز شبیه چکاوک.');
INSERT INTO `pn_mdict` VALUES (17391, 'ژوله', '(لِ یا لَ) (اِ.) چکاوک.');
INSERT INTO `pn_mdict` VALUES (17392, 'ژولیدن', '(دَ) (مص ل.) پریشان شدن.');
INSERT INTO `pn_mdict` VALUES (17393, 'ژولیده', '(دِ) (ص مف.) پریشان.');
INSERT INTO `pn_mdict` VALUES (17394, 'ژون', '(ژُ) (اِ.) بت، صنم.');
INSERT INTO `pn_mdict` VALUES (17395, 'ژویه', '(یِ) [ فر. ] (اِ.) ماه هفتم از سال میلادی.');
INSERT INTO `pn_mdict` VALUES (17396, 'ژوییه', '(یِ) (اِ.) نک  ژویه.');
INSERT INTO `pn_mdict` VALUES (17397, 'ژوئن', '(ئَ) [ فر. ] (اِ.) ماه ششم. از سال میلادی.');
INSERT INTO `pn_mdict` VALUES (17398, 'ژی', '(اِ.) آبگیر، آبدان.');
INSERT INTO `pn_mdict` VALUES (17399, 'ژیان', '(ص.)
۱- خشمگین.
۲- درنده.');
INSERT INTO `pn_mdict` VALUES (17400, 'ژیانی', '(ص نسب.) تند و خشمناک.');
INSERT INTO `pn_mdict` VALUES (17401, 'ژیر', '(اِ.) آبگیر.');
INSERT INTO `pn_mdict` VALUES (17402, 'ژیگلور', '(لُ) [ فر. ] (اِ.) لوله‌ای است فلزی که دهانه آن به وسیله پیچی بسته می‌شود. این پیچ دارای سوراخی است که به طور دقیق محاسبه شده و مقدار معینی بنزین را وارد کاربوراتور می‌کند.');
INSERT INTO `pn_mdict` VALUES (17403, 'ژیگو', '(گُ) [ فر. ] (اِ.) خوراکی شامل گوشت بی استخوان (معمولاً) گوساله که با چاشنی و ادویه پخته می‌شوند.');
INSERT INTO `pn_mdict` VALUES (17404, 'ژیگولت', '(گُ لِ) (اِ.) مؤنث ژیگولو؛ دختری که همواره در مجالس لهو و لعب و رقص حضور یابد و وقت خود را به بطالت گذراند.');
INSERT INTO `pn_mdict` VALUES (17405, 'ژیگولو', '[ فر. ] (ص.) جوانی که به ظاهر خود زیاد می‌رسد و اهل خوشگذرانی می‌باشد.');
INSERT INTO `pn_mdict` VALUES (17406, 'ژیلت', '(لِ) [ فر. ] (اِ.) نام تجارتی خودتراش.');
INSERT INTO `pn_mdict` VALUES (17407, 'ژیله', '(لِ) [ فر. ] (اِ.) نوعی لباس بدون آستین جلو بسته شبیه بلوز.');
INSERT INTO `pn_mdict` VALUES (17408, 'ژیمناستیک', '(مْ سْ کْ) [ فر. ] (اِ.) ورزشی است به منظور پرورش و آماده سازی بدن برای نمایش حرکت‌های تعادلی و به کارگیری ابزاری چون پارالل، بارفیکس، خرک و...');
INSERT INTO `pn_mdict` VALUES (17409, 'ژیوه', '(وِ) (اِ.) جیوه.');
INSERT INTO `pn_mdict` VALUES (17410, 'ژئو', '(ژِ) [ فر. ] (پیش.) از عناصر زبان علمی به معنی «زمین» است. «ژئوپلیتیک»، «ژئولوژی».');
INSERT INTO `pn_mdict` VALUES (17411, 'ژئوپولیتیک', '(ژِ ئُ پُ) [ فر. ] (اِ.) جغرافیای سیاسی.');
INSERT INTO `pn_mdict` VALUES (17412, 'ژئوفیزیک', '(ژِ ئُ) [ فر. ] (اِمر.) دانشی که به مطالعه نیروهای فیزیکی و جریانات داخلی زمین می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (17413, 'ژئولوژی', '(ژِ وُ لُ) [ فر. ] (اِ.) زمین شناسی، علمی که درباره زمین و چگونگی مواد و ترکیبات و تغییرات آن بحث می‌کند.');
INSERT INTO `pn_mdict` VALUES (17414, 'س', '(حر.) حرف پانزدهم از الفبای فارسی، برابر با عدد ۶۰ در حساب ابجد.');
INSERT INTO `pn_mdict` VALUES (17415, 'سا', '(اِ.) نوعی پارچه لطیف گرانبها.');
INSERT INTO `pn_mdict` VALUES (17416, 'سا', '(اِ.) نک ساو.');
INSERT INTO `pn_mdict` VALUES (17417, 'سا', 'از ادات تشبیه، به معنای: شبیه، مانند.');
INSERT INTO `pn_mdict` VALUES (17418, 'ساباط', '[ ع. ] (اِ.) سایبان، دالان سر پوشیده.');
INSERT INTO `pn_mdict` VALUES (17419, 'سابح', '(بِ) [ ع. ] (اِفا.)
۱- شناکننده، شناور.
۲- تندرونده، تندرو. ج. سابحات');
INSERT INTO `pn_mdict` VALUES (17420, 'سابحات', '(بِ) [ ع. ] (اِفا.) فرشتگانی که میان زمین و آسمان تسبیح کنند.');
INSERT INTO `pn_mdict` VALUES (17421, 'سابحه', '(بِ حَ یا حِ) [ ع. سابحه ] (اِفا.) مؤنث سابح ؛
۱- شناور، شناکننده،
۲- کشتی،
۳- ستاره ؛ ج. سابحات، سوابح.');
INSERT INTO `pn_mdict` VALUES (17422, 'سابرقان', '(بُ) [ معر. ] (اِ.) آهن سخت و خشک. شابرقان و شابورقان نیز گویند.');
INSERT INTO `pn_mdict` VALUES (17423, 'سابری', '(بِ) (ص. اِ.)
۱- نوعی جامه ابریشمی لطیف و گرانمایه.
۲- هر چیز نازک.');
INSERT INTO `pn_mdict` VALUES (17424, 'سابع', '(بِ) [ ع. ] (ص.) هفتم، هفتمین.');
INSERT INTO `pn_mdict` VALUES (17425, 'سابق', '(بِ) [ ع. ] (اِفا.)
۱- پیشی گیرنده.
۲-  قبلی، گذشته.');
INSERT INTO `pn_mdict` VALUES (17426, 'سابق الذکر', '(بِ قُ لْ ذِ) [ ع. ] (ص مر.)پیش  - گفته، مذکور.');
INSERT INTO `pn_mdict` VALUES (17427, 'سابقاً', '(بِ قَ نْ) [ ع. ] (ق.) قبلاً، پیش از این.');
INSERT INTO `pn_mdict` VALUES (17428, 'سابقه', '(بِ قَ یا قِ) [ ع. سابقه ] (اِفا.) مؤنث سابق.
۱- سبقت گیرنده.
۲- (اِ.) پیشینه، اعمالی که در گذشته انجام شده.');
INSERT INTO `pn_mdict` VALUES (17429, 'سابقه دار', '(~.) [ ع  - فا. ] (اِفا.)
۱- باسابقه.
۲- دارای پیشینه نیک یا بد.');
INSERT INTO `pn_mdict` VALUES (17430, 'سابقه سالار', '(~.) [ ع  - فا. ] (ص مر.) کاروان  - سالار، پیشرو قافله.');
INSERT INTO `pn_mdict` VALUES (17431, 'سابقین', '(بِ قِ) [ ع. ] (اِ.) جِ سابق.
۱- پیشینیان.
۲- مردگان.
۳- کسانی که پیش از آغاز جنگ  -‌های پیامبر، اسلام آورده‌اند.');
INSERT INTO `pn_mdict` VALUES (17432, 'سابوتاژ', '(بُ) [ فر ] (اِ.) خرابکاری عمده در کارخانه، معادن، قطار آهن و غیره ؛ تخریب پل‌ها، جاده‌ها و غیره.');
INSERT INTO `pn_mdict` VALUES (17433, 'سابوته', '(تَ) (اِ.) زن پیر.');
INSERT INTO `pn_mdict` VALUES (17434, 'سابوره', '(رَ) (ص.) مخنث، هیز، امرد.');
INSERT INTO `pn_mdict` VALUES (17435, 'سابیدن', '(دَ) (مص مر.) (عا.) نک ساییدن.');
INSERT INTO `pn_mdict` VALUES (17436, 'ساپورت', '(پُ) [ انگ. ]
۱- (اِمص.) پشتیبانی، حمایت.
۲- (اِ.)نوعی جوراب محکم و بلند.');
INSERT INTO `pn_mdict` VALUES (17437, 'ساتر', '(تِ) [ ع. ]
۱- (اِفا.) پوشاننده، پنهان  - کننده.
۲- (اِ.) پوشش.');
INSERT INTO `pn_mdict` VALUES (17438, 'ساتراب', '(تْ) [ یو. ] (اِ.) والی، حاکم.');
INSERT INTO `pn_mdict` VALUES (17439, 'ساتگنی', '(گِ) [ تر. ] (اِ.) = ساتگینی. ساتگن: پیاله بزرگ، قدح شراب خواری.');
INSERT INTO `pn_mdict` VALUES (17440, 'ساتگینی آوردن', '(~. وَ یا وُ دَ) [ تر - فا. ] (مص ل.) بساط می‌گساری گستردن.');
INSERT INTO `pn_mdict` VALUES (17441, 'ساتن', '(تَ) [ فر. ] (اِ.) نوعی پارچه نخی مانند اطلس.');
INSERT INTO `pn_mdict` VALUES (17442, 'ساج', '(اِ.) معرب ساک.
۱- درختی است بلند با چوبی سیاه رنگ.
۲- سنگی که با آن شمشیر را صیقل دهند.
۳- تابه نان پزی.');
INSERT INTO `pn_mdict` VALUES (17443, 'ساج', '[ ع. ] (اِ.) چادر سبز یا سیاه.');
INSERT INTO `pn_mdict` VALUES (17444, 'ساج', '(اِ.) مرغ کنجدخوار.');
INSERT INTO `pn_mdict` VALUES (17445, 'ساجد', '(جِ) [ ع. ] (اِفا.) سجده کننده.');
INSERT INTO `pn_mdict` VALUES (17446, 'ساجگون', '(ص.) به رنگ ساج، تیره فام.');
INSERT INTO `pn_mdict` VALUES (17447, 'ساجور', '[ ع. ] (اِ.) تکه چوب که با ریسمان به گردن سگ بندند، قلاده سگ. ج. سواجیر.');
INSERT INTO `pn_mdict` VALUES (17448, 'ساچمه', '(مَ یا مِ) [ تر. ] = صاچمه: (اِ.) گلوله‌ای ریز سربی مخصوص تفنگ‌های شکاری.');
INSERT INTO `pn_mdict` VALUES (17449, 'ساچوق', '[ تر. ] (اِ.)حقوق و عوارض مخصوص پذیرایی.');
INSERT INTO `pn_mdict` VALUES (17450, 'ساچی', '(ص.) سفید.');
INSERT INTO `pn_mdict` VALUES (17451, 'ساحت', '(حَ) [ ع. ساحه ] (اِ.)
۱- فضای خانه، حیاط.
۲- زمینی که سقف نداشته باشد.
۳- درگاه، آستانه.');
INSERT INTO `pn_mdict` VALUES (17452, 'ساحر', '(حِ) [ ع. ] (اِفا.) افسونگر، فریبنده.');
INSERT INTO `pn_mdict` VALUES (17453, 'ساحره', '(حِ رِ یا رَ) [ ع. ساحره ] (اِفا.) مؤنث ساحر. زن جادوگر. ج. ساحرات، سواحر.');
INSERT INTO `pn_mdict` VALUES (17454, 'ساحری', '(حِ) [ ع  - فا. ] (حامص.) جادوگری، سحر کردن.');
INSERT INTO `pn_mdict` VALUES (17455, 'ساحل', '(حِ) [ ع. ] (اِ.) کنار دریا یا رود، کرانه. ج سواحل.');
INSERT INTO `pn_mdict` VALUES (17456, 'ساحل نشین', '(~. نِ) [ ع  - فا. ] (ص فا.) آن که کنار آب زندگی می‌کند (اعم از دریا، دریاچه، رودخانه).');
INSERT INTO `pn_mdict` VALUES (17457, 'ساخارین', '[ فر. ] (اِ.) گرد بسیار سفید و شیرینی است که در آب به دشواری و در الکل به خوبی حل گردد و مصرف طبی دارد.');
INSERT INTO `pn_mdict` VALUES (17458, 'ساخت', '۱ - (مص مر.) ساختن، صنعت.
۲- (اِ مص.) آمادگی.
۳- (اِ.) ساز، سامان.
۴- ساز و برگ اسب.
۵- ساختار.');
INSERT INTO `pn_mdict` VALUES (17459, 'ساخت و پاخت', '(تُ)
۱- (اِمر.) قرار پنهانی، زد و بند پنهانی.
۲- (عا.) گاوبندی.');
INSERT INTO `pn_mdict` VALUES (17460, 'ساخت و ساز', '(تُ) (اِمص.) آمادگی، کار ساختگی.');
INSERT INTO `pn_mdict` VALUES (17461, 'ساختار', '(اِمر.)
۱- چگونگی ساختمان چیزی.
۲- ترتیب اجزا و بخش‌های یک جسم.');
INSERT INTO `pn_mdict` VALUES (17462, 'ساختارگرایی', '(گِ یا گَ) (حامص.)
۱- نظریه‌ای که در آن روابط انسانی بیش تر با نمادگرایی منطقی تفسیر و توجیه می‌شود.
۲- شیوه تجزیه و تحلیل زبان براساس توصیف ویژگی‌های ساخت و نظام آن.');
INSERT INTO `pn_mdict` VALUES (17463, 'ساختکاری', '(حامص.) آمادگی، آراستن.');
INSERT INTO `pn_mdict` VALUES (17464, 'ساختگی', '(تَ یا تِ)
۱- (حامص.) مجهز بودن، آمادگی.
۲- (ص.) مصنوعی، تقلبی.');
INSERT INTO `pn_mdict` VALUES (17465, 'ساختگی کردن', '(~. کَ دَ) (مص ل.) تهیه لوازم و وسایل.');
INSERT INTO `pn_mdict` VALUES (17466, 'ساختمان', '(تِ)
۱- (اِمص.) بنا کردن.
۲- (اِ.) بنا، عمارت، معماری.
۳- نهاد، سرشت.');
INSERT INTO `pn_mdict` VALUES (17467, 'ساختن', '(تَ) [ په. ] (مص مر.)
۱- بنا کردن.
۲- اختراع کردن.
۳- آفریدن.
۴- آماده کردن.
۵- پختن.
۶- جعل کردن.
۷- نواختن، ساز زدن.
۸- سازگاری کردن، تحمل کردن.
۹- (عا.) استعمال مواد مخدّر و نشئه شدن.');
INSERT INTO `pn_mdict` VALUES (17468, 'ساخته', '(تَ یا تِ) (ص مف.)
۱- بنا شده، درست شده.
۲- اختراع شده.
۳- آفریده.
۴- آماده.
۵- پخته.
۶- مصنوعی، جعلی.
۷- سازگار، متحد.');
INSERT INTO `pn_mdict` VALUES (17469, 'ساخته آمدن', '(~. مَ دَ) (مص ل.) آماده شدن.');
INSERT INTO `pn_mdict` VALUES (17470, 'ساخته رنگ', '(~. رَ) (ص مر.) کنایه از: موافق، مناسب.');
INSERT INTO `pn_mdict` VALUES (17471, 'ساخته کاچار', '(~.) (ص مر.) با اسباب و وسایل.');
INSERT INTO `pn_mdict` VALUES (17472, 'ساخر', '(خِ) [ ع. ] (اِفا.) سخره کننده، مسخره کننده.');
INSERT INTO `pn_mdict` VALUES (17473, 'ساخره', '(خِ رِ یا رَ) [ ع. ساخره ] (اِفا.)
۱- مؤنث ساخر.
۲- کشتی باد موافق یافته: ج. سواخر.');
INSERT INTO `pn_mdict` VALUES (17474, 'ساخط', '(خِ) [ ع. ] (اِفا.) خشمگین.');
INSERT INTO `pn_mdict` VALUES (17475, 'ساخلو', '(لُ) [ تر. ] (اِ.) پادگان، گروهی سرباز که در یک مکان ساکن شوند و به محافظت آن بپردازند.');
INSERT INTO `pn_mdict` VALUES (17476, 'ساخن', '(خُ) [ ع. ] (اِفا.) گرم، حار؛ ج. سُخّان.');
INSERT INTO `pn_mdict` VALUES (17477, 'ساد', '(ص.) مخفُفِ ساده، ناآمیخته، بی نقش و نگار.');
INSERT INTO `pn_mdict` VALUES (17478, 'ساد', '(اِ.) خوک نر، گراز.');
INSERT INTO `pn_mdict` VALUES (17479, 'ساد', '[ ع. ] (اِفا.)
۱- سد کننده.
۲- استوار.
۳-  راست گفتار.');
INSERT INTO `pn_mdict` VALUES (17480, 'سادات', '[ ع. ] (ص. اِ.) جِ ساده.
۱- بزرگان.
۲-  اولاد پیامبر.');
INSERT INTO `pn_mdict` VALUES (17481, 'سادس', '(دِ) [ ع. ] (عد. ص.) ششم، ششمین.');
INSERT INTO `pn_mdict` VALUES (17482, 'سادگی', '(دَ یا دِ) (حامص.)
۱- بدون نقش و نگار.
۲- خالص و بی غش.
۳- ساده لوحی
۴- همواری، صافی.
۵- آسانی، سهولت.
۶-  بدون زینت و زیور.');
INSERT INTO `pn_mdict` VALUES (17483, 'سادن', '(دِ) [ ع. ] (اِفا.)
۱- حاجب، دربان.
۲-  خادم معبد.');
INSERT INTO `pn_mdict` VALUES (17484, 'ساده', '(~.) (ص مف.) ساییده شده.');
INSERT INTO `pn_mdict` VALUES (17485, 'ساده', '(دَ یا دِ) (ص.)
۱- بی نقش و نگار.
۲-  پاک، خالص.
۳- ساده لوح، ابله، نادان.
۴- بسیط، بدون ترکیب.
۵- آسان.
۶- عادی، معمولی.
۷-  پسری که هنوز ریش درنیاورده.
۸- بدون زینت و زیور.
۹- صاف و هموار. 
۱۰ - لغزان، لغزنده. 
۱۱ - بی چین و گره. 
۱۲ - تراشیده، سترده.');
INSERT INTO `pn_mdict` VALUES (17486, 'ساده', '(~.) (ق.) ایستاده، مخففِ ستاده.');
INSERT INTO `pn_mdict` VALUES (17487, 'ساده', '(دَ یا دِ) [ ع. ] (اِ.) جِ سائد (ساید).
۱- مهتران.
۲- فرزندان رسول اکرم و ائمه اطهار؛ ج. سادات.');
INSERT INTO `pn_mdict` VALUES (17488, 'ساده پرست', '(~. پَ رَ) (ص فا.) غلامباره.');
INSERT INTO `pn_mdict` VALUES (17489, 'ساده تن', '(~. تَ) (ص مر.)
۱- پاکیزه تن.
۲- امرد.');
INSERT INTO `pn_mdict` VALUES (17490, 'ساده جگر', '(~. جِ)(ص مر.) بی مکر و حیله.');
INSERT INTO `pn_mdict` VALUES (17491, 'ساده دل', '(~. دِ) (ص مر.)
۱- زودباور.
۲- احمق.');
INSERT INTO `pn_mdict` VALUES (17492, 'ساده رخ', '(~. رُ) (ص مر.) بی ریش.');
INSERT INTO `pn_mdict` VALUES (17493, 'ساده رنگ', '(~. رَ) (ص مر.) بی رنگ، پاکیزه.');
INSERT INTO `pn_mdict` VALUES (17494, 'ساده رو', '(~.) (ص مر.) بی ریش و امرد.');
INSERT INTO `pn_mdict` VALUES (17495, 'ساده زنخ', '(~. زَ نَ) (ص مر.) جوانی که هنوز ریش درنیاورده.');
INSERT INTO `pn_mdict` VALUES (17496, 'ساده کار', '(~.) (ص مر.) بی ریش، امرد.');
INSERT INTO `pn_mdict` VALUES (17497, 'ساده کردن', '(~. کَ دَ) (مص م.)
۱- سهل کردن، آسان نمودن.
۲- پاک کردن، خالی کردن.
۳- اطلس کردن، ستردن نقش و نگار.
۴- ستردن موی، تراشیدن موی.
۵- چیزی را از چیزی جدا کردن مثلاً طلا را از نقره و عسل را از موم.');
INSERT INTO `pn_mdict` VALUES (17498, 'ساده لوح', '(~. لَ) [ فا - ع. ] (ص مر.)
۱- با - خلوص.
۲- ساده دل.
۳- ابله.');
INSERT INTO `pn_mdict` VALUES (17499, 'ساده نمک', '(~. نَ) (ص مر.) زیبا، بانمک.');
INSERT INTO `pn_mdict` VALUES (17500, 'ساده نویسی', '(~. نِ) (حامص.) استفاده از جملات ساده و روان در نوشتن.');
INSERT INTO `pn_mdict` VALUES (17501, 'سادیست', '[ فر. ] (ص.) کسی که مبتلی به سادیسم است.');
INSERT INTO `pn_mdict` VALUES (17502, 'سادیسم', '[ فر. ] (اِ.)
۱- شهوت رانی توأم با بی رحمی و شقاوت.
۲- جنون آزار دیگران، دگر آزاری (فره).');
INSERT INTO `pn_mdict` VALUES (17503, 'سار', '(اِ.) شتر.');
INSERT INTO `pn_mdict` VALUES (17504, 'سار', '(پس.)
۱- در آخر بعض کلماتِ مرکب به معنی «سر» آید: سبکسار.
۲- در آخر بعضی کلمات مرکب پسوند مکان است که بیشتر معنای کثرت و انبوهی را می‌رساند. چشمه  - سار.
۳- از ادات تشبیه که معنای مانند و شبیه را می‌رساند: بادسار.');
INSERT INTO `pn_mdict` VALUES (17505, 'سار', '[ ساره. ] (اِ.) پرده.');
INSERT INTO `pn_mdict` VALUES (17506, 'سار', '[ اوست. ]
۱- (اِ.) رنج، محنت، آزار.
۲-  (ص.) رنجور.');
INSERT INTO `pn_mdict` VALUES (17507, 'سار', '[ په. ] (اِ.) پرنده‌ای است شبیه گنجشک اما بزرگتر از آن که بیشتر به شکار ملخ می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (17508, 'سارا', '(ص.) خالص، بی غل و غش.');
INSERT INTO `pn_mdict` VALUES (17509, 'ساران', '(اِ.) ابتداء، آغاز.');
INSERT INTO `pn_mdict` VALUES (17510, 'ساربان', '(ص.) نگهبان شتر، شتربان.');
INSERT INTO `pn_mdict` VALUES (17511, 'ساربانگ', '(نَ) (اِمر.) یکی از آهنگ‌های موسیقی.');
INSERT INTO `pn_mdict` VALUES (17512, 'سارخک', '(رَ) (اِ.) پشه.');
INSERT INTO `pn_mdict` VALUES (17513, 'ساردین', '[ فر. ] (اِ.) نک تن. انواع ماهی کوچک که به صورت کنسرو مصرف می‌شود.');
INSERT INTO `pn_mdict` VALUES (17514, 'سارس', 'مخفف  (S.A.R.S)  [ انگ. ] (اِ.) نوعی بیماری تنفسی حاد که توسط ویروس سارس ایجاد می‌شود. از علایم این بیماری تب، اختلالات تنفسی، لرزه، دردهای عضلانی، سردرد و کاهش اشتهاست. بیشتر مرگ و میر ناشی از آن در بیماران بالای ۶۵ سال رخ می‌دهد، عامل سارس یک کوروناویروسی است که در مارس ۲۰۰۳ اولین مورد آن در هتل آپارتمان‌های هنگ هنگ مشاهده شد.');
INSERT INTO `pn_mdict` VALUES (17515, 'سارغ', '(رِ) [ ع. ] (اِفا.)
۱- خورنده خوشه انگور با بن.
۲- در فارسی: نوشنده.');
INSERT INTO `pn_mdict` VALUES (17516, 'سارغ', '(رُ یا رِ) (اِ.) نک ساروق.');
INSERT INTO `pn_mdict` VALUES (17517, 'سارق', '(رِ) [ ع. ] (اِفا.) دزد. ج. سارقین.');
INSERT INTO `pn_mdict` VALUES (17518, 'سارک', '(رَ) (اِ.) سار سیاه.');
INSERT INTO `pn_mdict` VALUES (17519, 'سارنگ', '(رَ) (اِ.)
۱- سار.
۲- سازی است مانند کمانچه که با آرشه نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (17520, 'ساره', '(رَ) (اِ.)
۱- پرده.
۲- رشوه.');
INSERT INTO `pn_mdict` VALUES (17521, 'سارو', '(اِ.) پرنده‌ای است سیاه رنگ کمی بزرگتر از سار که خال‌های سفید هم دارد.');
INSERT INTO `pn_mdict` VALUES (17522, 'ساروج', '(اِ.)مخلوطی است از آهک و خاکستر که در ساختن حوض، گرمابه و بنای ساختمان به کار می‌بردند.');
INSERT INTO `pn_mdict` VALUES (17523, 'ساروق', '(اِ.)
۱- بقچه.
۲- سفره.');
INSERT INTO `pn_mdict` VALUES (17524, 'سارونه', '(نَ) (اِ.) درخت انگور.');
INSERT INTO `pn_mdict` VALUES (17525, 'ساروی', '(رَ) (ص نسب.)
۱- متعلق به شهر ساری در مازندران.
۲- اهل ساری.');
INSERT INTO `pn_mdict` VALUES (17526, 'ساری', '[ هن. ] (اِ.) نوعی لباس لطیف و بلند که زنان هندوستان و پاکستان پوشند.');
INSERT INTO `pn_mdict` VALUES (17527, 'ساری', '(اِ.) پرنده‌ای است کوچک و خوش  - آواز، دارای پرهای سیاه و خال‌های سفید.');
INSERT INTO `pn_mdict` VALUES (17528, 'ساری', '[ ع. ] (اِفا.)
۱- سرایت کننده.
۲- رونده در شب.');
INSERT INTO `pn_mdict` VALUES (17529, 'ساریخ', '(اِ.) = سالیخ: نوعی سلاح و آن چوبی باشد که بر سر آن چند زنجیر کوتاه تعبیه کنند و بر سر هر زنجیر گویی از فولاد نصب کنند.');
INSERT INTO `pn_mdict` VALUES (17530, 'ساریق', '= ساریگ (از برزیلی): (اِ.) پستانداری از راسته کیسه داران به جثه یک گربه که گوشتخوار و بومی آمریکای جنوبی است، شب‌ها برای شکار از لانه اش خارج می‌شود و دارای دندان‌های نیش برنده‌است.');
INSERT INTO `pn_mdict` VALUES (17531, 'ساز', '(اِ.)
۱- هریک از آلات موسیقی.
۲-  وسایل زندگی.
۳- سامان، نظم و ترتیب.
۴-  استعداد، آمادگی.
۵- ابزار، آلت.
۶- نغمه موسیقی، آهنگ.
۷- تجهیزات جنگی، جنگ  - افزار.
۸- جامه، لباس.
۹- مکر، حیله، فریب. ؛ به  ~ کسی رقصیدن  کنایه از: بازیچه کسی شدن، ندانسته از کسی فرمان بردن.');
INSERT INTO `pn_mdict` VALUES (17532, 'ساز دادن', '(دَ) (مص م.)
۱- نواختن ساز.
۲-  آماده ساختن.
۳- ابداع کردن.
۴- نظم و ترکیب دادن، آراستن.');
INSERT INTO `pn_mdict` VALUES (17533, 'ساز زدن', '(زَ دَ) (مص ل.)
۱- نواختن وسیله موسیقی.
۲- کنایه از: بهانه گرفتن.');
INSERT INTO `pn_mdict` VALUES (17534, 'ساز کردن', '(کَ دَ)
۱- (مص م.) آماده کردن، مهیا کردن.
۲- آفریدن، بوجود آوردن.
۳-  (مص ل.) قصد کردن و عزم کردن.');
INSERT INTO `pn_mdict` VALUES (17535, 'ساز و باز', '(زُ) (ص فا.) = ساز و بازنده: بندباز، ریسمان باز.');
INSERT INTO `pn_mdict` VALUES (17536, 'ساز و نوا', '(زُ نَ) (اِمر.) ساز و آواز، ساز و سرور.');
INSERT INTO `pn_mdict` VALUES (17537, 'سازدهنی', '(دَ هَ) (اِمر.) ساز بادی زبانه دار کوچکی به شکل مستطیل که به وسیله دم و بازدم نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (17538, 'سازش', '(زِ) (اِمص.)
۱- توافق، سازگاری.
۲- صلح.
۳- خوش رفتاری.');
INSERT INTO `pn_mdict` VALUES (17539, 'سازشکار', '(زِ شْ) (ص فا.)
۱- آن که سازش می‌کند.
۲- اهل بند و بست.');
INSERT INTO `pn_mdict` VALUES (17540, 'سازق', '(زِ)(اِ.) نوعی سقز که از شکاف درخت سرو به دست آید و چون آن را مشتعل کنند مانند مشعل می‌سوزد.');
INSERT INTO `pn_mdict` VALUES (17541, 'سازگار', '(زْ) (ص فا.)
۱- سازش کننده.
۲-  موافق.
۳- همآهنگ.
۴- گوارا.
۵- سزاوار.
۶- قانع، خرسند.');
INSERT INTO `pn_mdict` VALUES (17542, 'سازگاری', '(~.) (حامص.)
۱- سازش.
۲-  توافق.
۳- هماهنگی.
۴- قناعت.');
INSERT INTO `pn_mdict` VALUES (17543, 'سازگر', '(گَ) (ص فا.) نک سازگار.');
INSERT INTO `pn_mdict` VALUES (17544, 'سازمان', '(زْ) (اِمر.)۱ - مجموعه شعب و کارمندان یک اداره یا مؤسسه، تشکیلات.
۲- مجموعه هدف مندی که پیرو یک نظام است.
۳- ساختار.');
INSERT INTO `pn_mdict` VALUES (17545, 'سازمان ملل متحد', '(نِ مِ لَ لِ مُ تَّ حِ) (اِمر.) سازمانی بین المللی که بلافاصله پس از جنگ جهانی دوم برقرار شد و جانشین جامعه ملل گردید. ساختمان عمارت سازمان ملل در سال ۱۹۵۲ به اتمام رسید و اولین مجمع عمومی آن در نیویورک در سپتامبر ۱۹۵۲ تشکیل جلسه داد. منشور سازمان ملل متحد مرکب است از یک مقدمه، ۱۹ فصل و ۱۱۱ ماده که  هدف آن عبارت است از حفظ صلح و امنیت بین المللی و توسعه روابط دوستانه بین کشورها و تأمین همکاری برای حل مسائل اقتصادی، اجتماعی، فرهنگی و بشردوستانه بین المللی و دارای مجمعی است که نمایندگان همه کشورهای عضو در آن مجمع شرکت دارند.');
INSERT INTO `pn_mdict` VALUES (17546, 'سازمند', '(مَ) (ص مر.)
۱- ساخته و آماده.
۲-  سازگار.
۳- سزاوار.');
INSERT INTO `pn_mdict` VALUES (17547, 'سازندگی', '(زَ دِ) (حامص.) ساختن، سازنده بودن.');
INSERT INTO `pn_mdict` VALUES (17548, 'سازه', '(زِ) (اِمر.)
۱- ساختار، ساختمان.
۲-  عامل (ریاضی).
۳- واحد نحوی زبان (زبان  - شناسی).');
INSERT INTO `pn_mdict` VALUES (17549, 'سازه', '(~.) [ طبر. ] (اِ.) جاروب، جارور.');
INSERT INTO `pn_mdict` VALUES (17550, 'سازو', '(زُ)(اِ.)لیف خرما، ریسمانی که از الیاف خرما بافته شود، ریسمان علفی و محکم.');
INSERT INTO `pn_mdict` VALUES (17551, 'سازوبرگ', '(زُ بَ) (اِمر.) تجهیزات، ابزار و آلات.');
INSERT INTO `pn_mdict` VALUES (17552, 'سازور', '(زْ وَ) (ص مر.) آماده.');
INSERT INTO `pn_mdict` VALUES (17553, 'سازوکار', '(زُ) (اِمر.) نک  مکانیسم.');
INSERT INTO `pn_mdict` VALUES (17554, 'ساس', '(اِ.) حشره‌ای از راسته نیم بالان، بزرگتر از کک که لای درز تشک و متکا و شکاف اشیاء چوبی مخفی می‌شود و شب خارج شده و به انسان نیش می‌زند.');
INSERT INTO `pn_mdict` VALUES (17555, 'ساسات', '[ روس. ] (اِ.) دریچه کوچکی است در دستگاه کاربوراتور در جلوی لوله هوا. معمولاً ه نگام روشن کردن ماشین اگر بنزین موجود در کاربوراتور تبخیر شده باشد ساسات را می‌کشند و بعداً موتور را روشن می‌کنند.');
INSERT INTO `pn_mdict` VALUES (17556, 'ساسان', '[ ع. ] (ص فا.) گدایی کننده، گدا.');
INSERT INTO `pn_mdict` VALUES (17557, 'ساستا', '[ اوس. ] (اِ.)
۱- بی رحم، ظالم.
۲-  اهریمن.');
INSERT INTO `pn_mdict` VALUES (17558, 'ساسون', '[ روس. ] (اِمر.) نوعی دوخت درز و چین در لباس زنانه.');
INSERT INTO `pn_mdict` VALUES (17559, 'ساسی', '(اِ.) گدا. ج. ساسیان.');
INSERT INTO `pn_mdict` VALUES (17560, 'ساطع', '(طِ) [ ع. ] (اِفا.)
۱- تابان.
۲- برافراشته.
۳- آشکار.
۴- پراکنده.');
INSERT INTO `pn_mdict` VALUES (17561, 'ساطور', '[ ع. ] (اِ.) ابزاری آهنی و پهن و دسته  - دار شبیه کارد.');
INSERT INTO `pn_mdict` VALUES (17562, 'ساعت', '(عَ) [ ع. ساعه ] (اِ.)
۱- واحدی برای زمان برابر با یک بیست و چهارم شبانه روز.
۲- هنگام، زمان.
۳- زمان اندک.
۴- رستاخیز، روز قیامت.');
INSERT INTO `pn_mdict` VALUES (17563, 'ساعد', '(عِ) [ ع. ]
۱- (اِ.) از آرنج تا مچ دست.
۲- (اِفا.) یاری دهنده.');
INSERT INTO `pn_mdict` VALUES (17564, 'ساعده', '(عِ دَ یا دِ) [ ع. ساعده ] (اِ.)
۱- شیر بیشه.
۲- بازوی چرخ چاه.
۳- مجرای آب به سوی نهر یا دریا؛ سواعد.');
INSERT INTO `pn_mdict` VALUES (17565, 'ساعی', '[ ع. ] (اِفا.)
۱- کوشا، سعی کننده.
۲-  شتابنده.
۳- سخن چین.');
INSERT INTO `pn_mdict` VALUES (17566, 'ساغر', '(غَ) (اِ.) پیاله شرابخواری، جام.');
INSERT INTO `pn_mdict` VALUES (17567, 'ساغرکش', '(~. کِ) (ص فا.) شرابخوار.');
INSERT INTO `pn_mdict` VALUES (17568, 'ساغرکشی', '(~. کِ) (حامص.) میخوارگی.');
INSERT INTO `pn_mdict` VALUES (17569, 'ساغرگیر', '(غَ) (ص فا.) باده خوار.');
INSERT INTO `pn_mdict` VALUES (17570, 'ساغری', '(~.) [ تر. ] (اِ.)
۱- پوست دباغی شده اسب یا خر.
۲- پوست کفل اسب یا خر.
۳- نوعی کفش که طُلاُب پوشند.');
INSERT INTO `pn_mdict` VALUES (17571, 'ساغری پوش', '(~.) [ تر - فا. ] (ص فا.)پارچه  - ای که کفل اسب را بپوشاند.');
INSERT INTO `pn_mdict` VALUES (17572, 'سافر', '(فِ) [ ع. ] (اِفا.)
۱- سفرکننده. ج. سفره، سفار.
۲- رسول، سفیر.
۳- کاتب. ج. سفره.
۴- زن گشاده روی. ج. سوافر.
۵- اسب کم گوشت. 
۶- فرشته‌ای که اعمال بندگان را نگاه می‌دارد.');
INSERT INTO `pn_mdict` VALUES (17573, 'سافل', '(فِ) [ ع. ] (ص.)
۱- فرود، پایین.
۲-  فرومایه، پست. جِ سفله.');
INSERT INTO `pn_mdict` VALUES (17574, 'سافله', '(فِ لَ) [ ع. سافله ] (اِ.) مقعد.');
INSERT INTO `pn_mdict` VALUES (17575, 'ساق', '[ ع. ] (اِ.)۱ - از زانو تا مچ پا.
۲- تنه درخت.
۳-  پایین هرچیز.');
INSERT INTO `pn_mdict` VALUES (17576, 'ساق', '[ تر. ] (ص.) سالم، بی عیب.');
INSERT INTO `pn_mdict` VALUES (17577, 'ساقب', '(قِ) [ ع. ] (ص.)
۱- نزدیک.
۲- دور (اضداد.)');
INSERT INTO `pn_mdict` VALUES (17578, 'ساقدوش', '(قْ) [ تر - فا. ] (اِ.) کسی که شب عروسی دوش به دوش داماد حرکت می‌کند.');
INSERT INTO `pn_mdict` VALUES (17579, 'ساقط', '(قِ) [ ع. ] (ص.)
۱- فرودافتاده.
۲-  فرومایه، ناکس.');
INSERT INTO `pn_mdict` VALUES (17580, 'ساقط شدن', '(~. شُ دَ) [ ع  - فا. ] (مص ل.)
۱- افتادن.
۲- حذف شدن.');
INSERT INTO `pn_mdict` VALUES (17581, 'ساقط کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.)
۱- افکندن.
۲- کسی را از شغل خود برکنار کردن.');
INSERT INTO `pn_mdict` VALUES (17582, 'ساقه', '(قِ) [ ع. ] (اِ.)
۱- اندامی از گیاه که برگ‌ها و جوانه‌ها و میوه‌ها روی آن قرار می‌گیرند.
۲- پایه، اساس.');
INSERT INTO `pn_mdict` VALUES (17583, 'ساقه', '(قَ) [ ع. ساقه ] (اِ.) دنباله سپاه.');
INSERT INTO `pn_mdict` VALUES (17584, 'ساقور', '[ ع. ] (اِ.)
۱- گرمی، حرارت.
۲- آهنی که با آن چارپایان را داغ کنند.
۳- نوعی زخم و جراحت.');
INSERT INTO `pn_mdict` VALUES (17585, 'ساقی', '[ ع. ] (اِفا.) کسی که آب یا شراب به دیگران دهد.');
INSERT INTO `pn_mdict` VALUES (17586, 'ساقی نامه', '(مِ) [ ع  - فا. ] (اِ مر.) نوعی مثنوی در بحر متقارب که در آن شاعر ساقی را مخاطب قرار می‌دهد و به بی ثباتی و ناپایداری این جهان اشاره می‌کند.');
INSERT INTO `pn_mdict` VALUES (17587, 'ساک', '[ فر. ] (اِ.) چمدان، جامه دان.');
INSERT INTO `pn_mdict` VALUES (17588, 'ساکارز', '(رُ) [ فر. ] (اِ.) ماده‌ای که از نیشکر تهیه شود و از نظر شیمایی شبیه چغندر است، قند نیشکر.');
INSERT INTO `pn_mdict` VALUES (17589, 'ساکب', '(کِ) [ ع. ] (اِفا.) ریزان، فروریزنده.');
INSERT INTO `pn_mdict` VALUES (17590, 'ساکت', '(کِ) [ ع. ] (اِفا.) خاموش، آرام، بی  - صدا.');
INSERT INTO `pn_mdict` VALUES (17591, 'ساکسفون', '(سُ فُ) [ فر. ] (اِ.) = ساکسفن: یکی از سازهای بادی که آن را از مس سازند و تیغه فلزی نازکی دارد که تولید صدا کند.');
INSERT INTO `pn_mdict` VALUES (17592, 'ساکن', '(کِ) [ ع. ] (اِفا.)
۱- بی حرکت.
۲-  مقیم، سکونت داشتن.');
INSERT INTO `pn_mdict` VALUES (17593, 'ساکن گشتن', '(~. گَ تَ) [ ع  - فا. ] (مص ل.)
۱- مسکن گزیدن.
۲- آرام شدن، آرامش یافتن.');
INSERT INTO `pn_mdict` VALUES (17594, 'ساکنی', '(~.) [ ع  - فا. ] (حامص.)
۱- آرامش.
۲- منزل کردن، استقرار.');
INSERT INTO `pn_mdict` VALUES (17595, 'ساگ', '[ معر. ] (اِ.) نوعی خورشت مانند آش که بیشتر در مازندران متداول است.');
INSERT INTO `pn_mdict` VALUES (17596, 'سال', '[ په. ] (اِ.)
۱- مدت زمان گردش زمین به دور خورشید که برابر است با ۱۲ ماه یا ۳۶۵ روز و ۵ ساعت و ۴۸ دقیقه و ۴۶ ثانیه.
۲-  سن، عمر.
۳- زمانه.
۴- تاریخ.  ؛ ~ هجری شمسی  سال ایرانی که از اول فروردین شروع می‌شود.  ؛ ~ قمری  سال قمری اسلامی که از اول محرم آغاز می‌شود.  ؛ ~ میلادی  سال مسیحی که از اول ژانویه (۱۱ دی) آغاز می‌شود.');
INSERT INTO `pn_mdict` VALUES (17597, 'سال', '[ فر. ] (اِ.) اطاق بزرگ، تالار.');
INSERT INTO `pn_mdict` VALUES (17598, 'سال دادن', '(دَ) (مص ل.) به یاد مرده یک سال پس از مرگ او اطعام کردن.');
INSERT INTO `pn_mdict` VALUES (17599, 'سال زده', '(زَ دِ یا دَ) (ص مف.) (عا.)
۱-  آفت  - دیده، آسیب دیده (محصول).
۲- درختان میوه‌ای که بار نداده باشند.');
INSERT INTO `pn_mdict` VALUES (17600, 'سال شمار', '(شُ) (اِ.) تقویم.');
INSERT INTO `pn_mdict` VALUES (17601, 'سال گردش', '(گَ دِ) (اِمص.) گردش سال، تحویل سال.');
INSERT INTO `pn_mdict` VALUES (17602, 'سال گرفتن', '(گِ رِ تَ) (مص م.) مراسم سالگرد شخص مرده را برگزار کردن.');
INSERT INTO `pn_mdict` VALUES (17603, 'سال گره', '(گِ رِ) (اِمر.) روز شروع سال نو از عمر کسی، جشن تولد.');
INSERT INTO `pn_mdict` VALUES (17604, 'سالاد', '[ فر. ] (اِ.) مخلوطی از سبزی‌های پخته یا خام یا محصولات گوشتی که با سس مخصوص خورده می‌شود.');
INSERT INTO `pn_mdict` VALUES (17605, 'سالار', '[ په. ] (اِمر.) سردار، سپهسالار.');
INSERT INTO `pn_mdict` VALUES (17606, 'سالار', '(ص مر.)
۱- سالخورده.
۲- کهن.');
INSERT INTO `pn_mdict` VALUES (17607, 'سالاری', '(حامص.)
۱- مهتری، ریاست، پادشاهی.
۲- پیری، سالخوردگی.');
INSERT INTO `pn_mdict` VALUES (17608, 'سالانه', '(نِ) (ص.)
۱- آن چه که یک بار در سال صورت گیرد.
۲- سالیانه.');
INSERT INTO `pn_mdict` VALUES (17609, 'سالب', '(لِ) [ ع. ]  (اِفا.)۱ - سلب کننده.
۲- رباینده.
۳- برهنه کننده. ج. سلاب.');
INSERT INTO `pn_mdict` VALUES (17610, 'سالج', '(لِ) (اِ.) بیدمشک.');
INSERT INTO `pn_mdict` VALUES (17611, 'سالخداه', '(خُ) (ص مر.) = سال خدا:
۱- دارای شرف.
۲- نیکبخت.');
INSERT INTO `pn_mdict` VALUES (17612, 'سالخرد', '(خُ) (ص مر.) کم سال، کم سن.');
INSERT INTO `pn_mdict` VALUES (17613, 'سالخورد', '(ص مف.) سالخورده.');
INSERT INTO `pn_mdict` VALUES (17614, 'سالخوردگی', '(دَ یا د) (حامص.)
۱- پیری.
۲-  فرسودگی.');
INSERT INTO `pn_mdict` VALUES (17615, 'سالخورده', '(دِ) (ص مف.)
۱- پیر، کهنسال.
۲- کهنه، قدیمی.');
INSERT INTO `pn_mdict` VALUES (17616, 'سالدات', '[ روس. ] (اِ.) سرباز.');
INSERT INTO `pn_mdict` VALUES (17617, 'سالف', '(لِ) [ ع. ] (اِفا.)
۱- گذشته، پیشین.
۲- پیش رفته.');
INSERT INTO `pn_mdict` VALUES (17618, 'سالک', '(لَ)(اِ.) زخمی که در پوست بدن خاصه صورت  پیدا می‌شود. گاه یک سال بهبودی آن طول  می‌کشد ولی جای آن باقی می‌ماند.');
INSERT INTO `pn_mdict` VALUES (17619, 'سالک', '(لِ) [ ع. ] (اِفا.)
۱- رونده، مسافر.
۲-  زاهد، عارف.');
INSERT INTO `pn_mdict` VALUES (17620, 'سالگرد', '(گَ) (اِمر.) زمانی از سال که یک یا چند سال از واقعه‌ای گذشته باشد.');
INSERT INTO `pn_mdict` VALUES (17621, 'سالم', '(لِ) [ ع. ] (ص.)۱ - بی عیب.
۲-  تندرست.');
INSERT INTO `pn_mdict` VALUES (17622, 'سالمند', '(مَ) (ص مر.) پیر، سالخورده.');
INSERT INTO `pn_mdict` VALUES (17623, 'سالن', '(لُ) [ فر. ] (اِ.) تالار، محوطه‌ای برای اجتماع افراد زیاد.');
INSERT INTO `pn_mdict` VALUES (17624, 'سالنامه', '(مِ یا مَ) (اِمر.)
۱- تقویم.
۲- دفتری که وقایع سال در آن ثبت شود و هر سال منتشر شود.
۳- سالنما.');
INSERT INTO `pn_mdict` VALUES (17625, 'سالو', '(اِ.) جامه سفید و تنگ که از آن دستار و لباس زنانه درست می‌کردند.');
INSERT INTO `pn_mdict` VALUES (17626, 'سالوس', '(ص.)
۱- ریاکار.
۲- شیاد.
۳- چرب  - زبانی.
۴- چرب زبان.');
INSERT INTO `pn_mdict` VALUES (17627, 'سالوسی', '(حامص.)۱ - تملق.
۲- فریب، نیرنگ.');
INSERT INTO `pn_mdict` VALUES (17628, 'سالوک', '(ص.)
۱- فقیر، درویش.
۲- راهزن، دزد.');
INSERT INTO `pn_mdict` VALUES (17629, 'سام', '[ ع. ] (اِ.) سبیکه زر و سیم.');
INSERT INTO `pn_mdict` VALUES (17630, 'سام', '[ ع. ] (اِ.) خیزران (واحد آن سامه).');
INSERT INTO `pn_mdict` VALUES (17631, 'سام', '(مّ) [ ع. ] (ص.)
۱- زهردار، ذوسم.
۲- سام ابرص.');
INSERT INTO `pn_mdict` VALUES (17632, 'سام', '(اِ.)
۱- بیماری.
۲- ورم.');
INSERT INTO `pn_mdict` VALUES (17633, 'ساماخچه', '(چَ یا چِ) (اِ.) = ساماکچه. شاماخچه. شاماکچه. سماخچه. سماچه: سینه بند زنان.');
INSERT INTO `pn_mdict` VALUES (17634, 'سامان', '[ په. ] (اِ.)
۱- اسباب، لوازم.
۲- وسایل زندگی، باروبنه.
۳- متاع، کالا.
۴- آراستگی، نظم.
۵- رواج و رونق.
۶- آرام، قرار.
۷- مکان، محل.
۸- تدارک.');
INSERT INTO `pn_mdict` VALUES (17635, 'سامان شدن', '(شُ دَ) (مص ل.) درست شدن کار.');
INSERT INTO `pn_mdict` VALUES (17636, 'سامبا', '[ فر. ] (اِ.) رقص پر شور و پرتحرک برگرفته از رقص محلی برزیل.');
INSERT INTO `pn_mdict` VALUES (17637, 'سامر', '(مِ) [ ع. ] (اِفا.) قصه گو، افسانه گو.');
INSERT INTO `pn_mdict` VALUES (17638, 'سامع', '(مِ) [ ع. ] (اِفا.) شنونده ؛ ج. سُمّاع، سمعه و سامعون.');
INSERT INTO `pn_mdict` VALUES (17639, 'سامعه', '(مِ عِ یا عَ) [ ع. سامعه ] (اِفا، ~اِ.)
۱- گوش.
۲- قوه شنوایی.');
INSERT INTO `pn_mdict` VALUES (17640, 'سامک', '(مِ) [ ع. ] (ص.) مرتفع. (?(سامکات  (مِ) [ ع. ] (اِ.)دو ستاره سماک رامح  و سماک اعزل در صورت‌های فلکی عوّا و سُنبله.');
INSERT INTO `pn_mdict` VALUES (17641, 'سامه', '(مَّ) [ ع. سامه ] (اِ.) خاصه، خاص ؛ مق. عامه.');
INSERT INTO `pn_mdict` VALUES (17642, 'سامه', '(مِ) (اِ.)
۱- پیمان، عهد.
۲- سوگند.
۳- قرض، دین.
۴- پناه، پناهگاه.');
INSERT INTO `pn_mdict` VALUES (17643, 'سامورایی', '[ فر. از ژاپنی. ] جنگجوی حرفه‌ای متعلق به طبقه آریستوکراسی نظامی در ژاپن قدیم.');
INSERT INTO `pn_mdict` VALUES (17644, 'سامی', '[ ع. ] (ص.) بلندمرتبه.');
INSERT INTO `pn_mdict` VALUES (17645, 'سان', '۱ - (اِ.) طرز، روش.
۲- قاعده، قانون.
۳- رسم، عادت.
۴- پسوند شباهت: دیوسان.
۵- در اصطلاح ارتش بازدید سپاهیان از طرف فرمانده‌است به این طریق که فرمانده از برابر صف سربازان که به طور منظم ایستاده‌اند عبور می‌کند.');
INSERT INTO `pn_mdict` VALUES (17646, 'سان', '(اِ.)
۱- سوهان.
۲- سنگی که با آن کارد و شمشیر و غیره را تیز کنند.');
INSERT INTO `pn_mdict` VALUES (17647, 'سان', '(اِ.) بهره، پاره.');
INSERT INTO `pn_mdict` VALUES (17648, 'سانتر', '[ فر. ] (اِمص.)
۱- ارسال توپ برای بازیکن خودی. (فوتبال).
۲- بازیکنی که معمولاً جلوتر از دیگران بازی می‌کند و در پرتاپ توپ و پرش‌ها شرکت می‌کند. (بسکتبال).');
INSERT INTO `pn_mdict` VALUES (17649, 'سانترالیسم', '(نْ تِ) [ انگ. ] (اِ.) مرکزگرایی ؛ نوعی نظام حکومتی که در آن همه امور کشور از یک مرکز رهبری می‌شود، نقطه مقابل کشورهایی که به  صورت فدرال یا حکومت‌های ایالتی و ولایتی اداره می‌شوند.');
INSERT INTO `pn_mdict` VALUES (17650, 'سانتروزم', '(تِ رُ زُ) [ فر. ] (اِ.) یکی از اندامک‌های درون یاخته‌ای که در تقسیم سلولی فعالانه شرکت می‌کند، میان تن. (فره).');
INSERT INTO `pn_mdict` VALUES (17651, 'سانتریول', '(تِ رِ یُ) [ فر. ] (اِ.) ذره مرکزی میان تن، میانک. (فره).');
INSERT INTO `pn_mdict` VALUES (17652, 'سانتی مانتال', '[ فر. ] (ص.)
۱- دارای ظاهری آراسته و رفتاری همراه با ظرافت.
۲- دارای روحیه‌ای ظریف و احساساتی.');
INSERT INTO `pn_mdict` VALUES (17653, 'سانتی متر', '(مِ) [ فر. ] (اِ.) واحد اندازه گیری طول معادل یک صدم متر.');
INSERT INTO `pn_mdict` VALUES (17654, 'سانتیگراد', '(گِ) [ فر. ] (اِمر.)
۱- صد درجه‌ای.
۲- گرماسنجی که دارای صد درجه‌است.');
INSERT INTO `pn_mdict` VALUES (17655, 'سانح', '(نِ) [ ع. ] (اِفا.)
۱- واقعه (اعم از خیر و شر) ج. سوانح.
۲- انسان یا جانوری که از سمت راست شخص برآید. مق  بارح. (?~سانحه  (نِ حَ یا حِ) [ ع. سانحه ] (اِفا.) واقعه، رویداد.');
INSERT INTO `pn_mdict` VALUES (17656, 'ساندویچ', '(نْ  دِ) [ انگ  مأخوذ از نام واضع آن. ] (اِ.) بزم آورد، قطعه نانی که آن را به دو قطعه بخش کرده داخل آن را سس یا کره مالیده گوشت، تخم مرغ پخته، خیارشور، گوجه  - فرنگی و غیره جای دهند.');
INSERT INTO `pn_mdict` VALUES (17657, 'سانس', '(نْ) [ فر. ] (اِ.) زمانی برای نمایش فیلم یا تئاتر، جلسه، نوبت (فره).');
INSERT INTO `pn_mdict` VALUES (17658, 'سانسور', '(نْ) [ فر. ] (اِ.)کنترل و  بازرسی حاکمیت بر فعالیت  سیاسی،  اجتماعی  و... خاصه فرهنگی، بررسی (فره).');
INSERT INTO `pn_mdict` VALUES (17659, 'سانسورچی', '(~.) [ فر - تر. ] (اِمر.) کسی که کارش سانسور کردن است، مأمور سانسور.');
INSERT INTO `pn_mdict` VALUES (17660, 'سانیده', '(نْ یَ دِ)(اِفا.)آن که چیزی را می‌ساید و نرم می‌کند.');
INSERT INTO `pn_mdict` VALUES (17661, 'ساهر', '(هِ) [ ع. ] (اِفا.) بیدار.');
INSERT INTO `pn_mdict` VALUES (17662, 'ساهره', '(هِ رَ) [ ع. ساهره ] (اِفا.)
۱- چشمه روان.
۲- دشت خوفناک، دوزخ.');
INSERT INTO `pn_mdict` VALUES (17663, 'ساهی', '[ ع. ] (اِفا.)
۱- غافل.
۲- فراموشکار.');
INSERT INTO `pn_mdict` VALUES (17664, 'ساو', '(ص.) خالص، ناب، بدون آمیختگی.');
INSERT INTO `pn_mdict` VALUES (17665, 'ساو', '(اِ.) خراج، باج.');
INSERT INTO `pn_mdict` VALUES (17666, 'ساو', '(اِ.) براده زر، ریزه زر.');
INSERT INTO `pn_mdict` VALUES (17667, 'ساوآهن', '(هَ) (اِمر.) ریزه آهن.');
INSERT INTO `pn_mdict` VALUES (17668, 'ساوری', '(وَ) [ تر - مغ. ] (اِ.) باج و خراج.');
INSERT INTO `pn_mdict` VALUES (17669, 'ساوه', '(وَ) (اِ.) براده طلا.');
INSERT INTO `pn_mdict` VALUES (17670, 'ساویدن', '(دَ) (مص م.) نک ساییدن.');
INSERT INTO `pn_mdict` VALUES (17671, 'ساویده', '(دَ) (اِ مف.) ساییده.');
INSERT INTO `pn_mdict` VALUES (17672, 'ساویز', '(ص.) نیکخوی.');
INSERT INTO `pn_mdict` VALUES (17673, 'ساویس', '(وِ) (اِ.)
۱- پنبه زده شده که لای جامه بگذارند.
۲- هر چیز گرانبها.');
INSERT INTO `pn_mdict` VALUES (17674, 'سایبان', '(یَ یا یِ) (اِمر.) سایه بان، چتر، چادر یا چیز دیگری که برای جلوگیری از آفتاب برپا کنند. سایوان و سایه گاه نیز گفته‌اند.');
INSERT INTO `pn_mdict` VALUES (17675, 'سایح', '(یِ) [ ع. سائح ] (اِفا.) سیاحت کننده، جهانگرد.');
INSERT INTO `pn_mdict` VALUES (17676, 'ساید', '(یَ) (اِ.) چرکی که از آهن بیرون آرند.');
INSERT INTO `pn_mdict` VALUES (17677, 'ساید بای ساید', '[ انگ. ] (اِ. ص.) یخچال و فریرزی (یخ زن) که از پهلو به هم چسبیده باشد، یخچال  - یخ زن همبر. (فره).');
INSERT INTO `pn_mdict` VALUES (17678, 'سایر', '(یِ) [ ع. سائره ] (اِفا.)
۱- سیر کننده.
۲- جاری، روان.
۳- همه.
۴- بقیه چیزی.
۵- مشهور.');
INSERT INTO `pn_mdict` VALUES (17679, 'سایز', '[ انگ. ] (اِ.) اندازه.');
INSERT INTO `pn_mdict` VALUES (17680, 'سایس', '(یِ) [ ع. سائس ] (اِفا.)
۱- ادب کننده.
۲- رام کننده.');
INSERT INTO `pn_mdict` VALUES (17681, 'سایش', '(یِ) (اِمص.) عمل ساییدن.');
INSERT INTO `pn_mdict` VALUES (17682, 'سایق', '(یِ) [ ع. سائق ] (اِفا.) محرک، سوق  - دهنده.');
INSERT INTO `pn_mdict` VALUES (17683, 'سایل', '(یِ) [ ع. سائل ] (اِفا.)
۱- سؤال کننده.
۲- گدا.');
INSERT INTO `pn_mdict` VALUES (17684, 'سایم', '(یِ) [ ع. سائم ] (اِفا.) چرنده. ج. سوایم (سوائم).');
INSERT INTO `pn_mdict` VALUES (17685, 'ساینده', '(یَ دِ) (ص فا.) آن چه که چیزی را می‌ساید و نرم می‌کند.');
INSERT INTO `pn_mdict` VALUES (17686, 'سایه', '(یَیا یِ) [ په. ] (اِ.)
۱- محیط تاریکی که در اثر قرار گرفتن جسم تیره در برابر نور ایجاد می‌شود.
۲- پناه، حمایت.
۳- شبح.  ؛~ کسی را با تیر زدن  کنایه از: سخت با او دشمن بودن.   ؛زیر ~ کسی بودن  مورد  حمایت و توجه او بودن.');
INSERT INTO `pn_mdict` VALUES (17687, 'سایه افکندن', '(~. اَ کَ دَ) (مص ل.) حمایت کردن.');
INSERT INTO `pn_mdict` VALUES (17688, 'سایه آمیز', '(~.) (ص.) مجازاً، ناخالص.');
INSERT INTO `pn_mdict` VALUES (17689, 'سایه پوش', '(~.) (اِ.) سایبان.');
INSERT INTO `pn_mdict` VALUES (17690, 'سایه خشک', '(~. خُ) (ص مر.) تنبل.');
INSERT INTO `pn_mdict` VALUES (17691, 'سایه روشن', '(~. رُ شَ) (اِمر.)
۱- تاریکی، روشنی.
۲- فضایی که بخش‌هایی از آن تیره یا تاریک و بخش‌های دیگرش روشن است.
۳- خط‌ها و سایه‌هایی که برآمدگی‌ها و فرورفتگی‌های اشیاء و چگونگی تابش نور بر آن‌ها را در یک تصویر نشان دهد (نقاشی).
۴- زمانی که روشنایی روز یا تاریکی شب هنوز به طور کامل بر هوا غالب نشده‌است.');
INSERT INTO `pn_mdict` VALUES (17692, 'سایه زده', '(~. زَ دَ) (ص مف.) جن زده.');
INSERT INTO `pn_mdict` VALUES (17693, 'سایه شکن', '(~. ش کَ)(ص فا.) روشن کننده.');
INSERT INTO `pn_mdict` VALUES (17694, 'سایه گرفتن', '(~. گِ رِ تَ)(مص ل.) پناه بردن.');
INSERT INTO `pn_mdict` VALUES (17695, 'ساییدن', '(دَ)(مص م.)
۱- کوبیدن و نرم کردن.
۲- به هم مالیدن.
۳- سوهان زدن.
۴- صیقل دادن
۵- لمس کردن.');
INSERT INTO `pn_mdict` VALUES (17696, 'سآمت', '(سَ مَ) [ ع. سآمه ] (اِمص.) دلتنگی، ملامت.');
INSERT INTO `pn_mdict` VALUES (17697, 'سب', '(سَ بّ) [ ع. ]
۱- (مص م.) دشنام دادن.
۲- (اِ.) دشنام، لعن و نفرین.');
INSERT INTO `pn_mdict` VALUES (17698, 'سبابه', '(سَ بّ بِ) [ ع. سبابه ] (اِ.) دومین انگشت، انگشت اشاره.');
INSERT INTO `pn_mdict` VALUES (17699, 'سبات', '(سُ) [ ع. ] (اِ.) خواب، خواب سبک.');
INSERT INTO `pn_mdict` VALUES (17700, 'سباح', '(سَ بّ) [ ع. ] (ص.) شناور، بسیار شناکننده.');
INSERT INTO `pn_mdict` VALUES (17701, 'سباحت', '(حَ) [ ع. سباحه ] (مص ل.) شنا کردن.');
INSERT INTO `pn_mdict` VALUES (17702, 'سباروک', '(سَ) (اِ.) کبوتر.');
INSERT INTO `pn_mdict` VALUES (17703, 'سباشی', '(سُ) (اِمر.) رییس نظمیه.');
INSERT INTO `pn_mdict` VALUES (17704, 'سباع', '(س) [ ع. ] (اِ.) جِ سبع ؛ درندگان.');
INSERT INTO `pn_mdict` VALUES (17705, 'سباعی', '(سُ) [ ع. ] (ص نسب.) منسوب به سبعه. هفت تایی.');
INSERT INTO `pn_mdict` VALUES (17706, 'سباق', '(س) [ ع. ] (مص ل.) پیشی گرفتن.');
INSERT INTO `pn_mdict` VALUES (17707, 'سباک', '(سَ بّ) [ ع. ] (ص.) ریخته گر، زرگر.');
INSERT INTO `pn_mdict` VALUES (17708, 'سبال', '(س) [ ع. ] (اِ.) ج. سبلت ؛ موی پشت لب مرد.');
INSERT INTO `pn_mdict` VALUES (17709, 'سبال زدن', '(~. زَ دَ) [ ع  - فا. ] (مص ل.) کنایه از: استهزا کردن.');
INSERT INTO `pn_mdict` VALUES (17710, 'سبال مالیدن', '(~. دَ) [ ع  - فا. ] (مص ل.) کنایه از: لاف زدن، ادعا کردن.');
INSERT INTO `pn_mdict` VALUES (17711, 'سبای', '(سُ) [ تر. ] (ص.) سواری که مایحتاج خود را به فتراک بسته و مسلح و مکمل یراق می‌راند  ؛ ~ سوار زبده سوار.');
INSERT INTO `pn_mdict` VALUES (17712, 'سبب', '(سَ بَ) [ ع. ] (اِ.)
۱- علت.
۲- نسبتِ خویشاوندی.
۳- وسیله.
۴- طریق.
۵- در عروض نوعی هجای بلند یا دو هجای کوتاه پیاپی.
۶- طناب، ریسمان.');
INSERT INTO `pn_mdict` VALUES (17713, 'سبت', '(سَ) [ ع. ] (اِ.) شنبه، نخستین روز هفته.');
INSERT INTO `pn_mdict` VALUES (17714, 'سبت', '(سُ بَّ) [ ع. سبه ] (اِ.) ننگ و عار.');
INSERT INTO `pn_mdict` VALUES (17715, 'سبحات', '(سُ بُ) [ ع. ] (اِ.)
۱- جِ سبحه.
۲- انوار الهی، جلال و عظمت خدای تعالی. (?(سبحان  (سُ) [ ع. ] (مص ل.)
۱- پاکیزه کردن.
۲- به پاکی یاد کردن خداوند.  ؛ ~ الله الف - خداوند پاک و منزه از عیب و نقص است. ب - کلمه‌ای است از برای شگفتی و تعجب.');
INSERT INTO `pn_mdict` VALUES (17716, 'سبحانی', '(سُ) [ ع. ] (ص نسب.) الهی، خدایی.');
INSERT INTO `pn_mdict` VALUES (17717, 'سبحه', '(سُ حَ)  [ ع. ]  (اِ.)۱ - دعا،  ذکر.
۲- تسبیح.');
INSERT INTO `pn_mdict` VALUES (17718, 'سبد', '(سَ بَ) (اِ.) ظرفی که از الیاف گیاهی یا شاخه‌های نازک درست کنند.');
INSERT INTO `pn_mdict` VALUES (17719, 'سبز', '(سَ) [ په. ] (ص.)
۱- رنگی که از ترکیب آبی و زرد به دست می‌آید.
۲- تر و تازه، شاداب.');
INSERT INTO `pn_mdict` VALUES (17720, 'سبزپا', '(سَ) (ص مر.) شوم، بدقدم.');
INSERT INTO `pn_mdict` VALUES (17721, 'سبزپری', '(~. پَ) (اِمر.) بهار.');
INSERT INTO `pn_mdict` VALUES (17722, 'سبزخط', '(~. خَ) [ فا - ع. ] (اِمر.) موهایی که تازه بر روی و پشت لب نوجوانان پدید آید.');
INSERT INTO `pn_mdict` VALUES (17723, 'سبزفام', '(~.)(ص مر.) سبز رنگ، هر چیزی که به رنگ سبز باشد.');
INSERT INTO `pn_mdict` VALUES (17724, 'سبزقبا', '(~. قَ) [ فا - ع. ] (اِمر.) پرنده ایست حلال گوشت، کوچک تر از کلاغ با پرهای سبز و سرخ، کلاغ سبز هم گویند.');
INSERT INTO `pn_mdict` VALUES (17725, 'سبزک', '(سَ زَ) (اِ.)
۱- سبزه.
۲- صراحی که از شیشه سبز ساخته باشند.
۳- بنگ، حشیش. سبزه  (سَ زَ یا زِ) (اِمر.)
۱- چمن.
۲- نوعی کشمش سبز.
۳- گندم گون، کسی که رنگ پوستش اندکی تیره باشد.
۴- گندم یا عدس که ایرانیان جهت پیشواز عید نوروز آن را رویانده و سبز می‌کنند، سبزه عید.');
INSERT INTO `pn_mdict` VALUES (17726, 'سبزه زار', '(~.) (اِمر.) علفزار.');
INSERT INTO `pn_mdict` VALUES (17727, 'سبزه گلخن', '(~. گُ خَ) (اِمر.)
۱- گیاهی که بر روی سرگین روید که آن را برای گرم کردن حمام جمع می‌کردند.
۲- مجازاً زن زیبا از خاندان پست.
۳- مال دنیا.');
INSERT INTO `pn_mdict` VALUES (17728, 'سبزی', '(~.) (اِ.) صراحی.');
INSERT INTO `pn_mdict` VALUES (17729, 'سبزی', '(سَ)
۱- (حامص.) سبز بودن.
۲-  طراوات، شادابی.
۳- (اِ.) گیاهی که خام یا پخته آن را می‌خورند. مانند: نعناع، ترخون، ریحان و جزو آن‌ها.  ؛ ~خوردن  هر یک از سبزی‌هایی که به صورت خام خورده می‌شود. ؛ ~ پاک کن ~کنایه از: متملق، چاپلوس.');
INSERT INTO `pn_mdict` VALUES (17730, 'سبزینه', '(سَ نِ)۱ - (ص نسب.)منسوب به سبز، سبزرن گ، سبزگون.
۲- (اِمر.) ماده سبزرنگی که در حفره‌های گیاهان موجود است و موجب سبزی اندام‌های گیاهان می‌شود، کلرفیل، خضره الورق.');
INSERT INTO `pn_mdict` VALUES (17731, 'سبط', '(س) [ ع. ] (اِ.)
۱- نوه، فرزندزاده.
۲-  قبیله. ج. اسباط.');
INSERT INTO `pn_mdict` VALUES (17732, 'سبع', '(سَ) [ ع. ] (اِ.) عدد هفت.');
INSERT INTO `pn_mdict` VALUES (17733, 'سبع', '(سَ بُ) [ ع. ] (ص.) درنده.');
INSERT INTO `pn_mdict` VALUES (17734, 'سبع الثمانی', '(سَ عُ لْ ثَ) [ ع. ] (اِ.) سوره فاتحه به دو دلیل:
۱- هفت آیه دارد و در هر نماز دوبار خوانده می‌شود.
۲- دوبار بر پیامبر (ص) نازل شده‌است.');
INSERT INTO `pn_mdict` VALUES (17735, 'سبع شداد', '(سَ عِ ش) [ ع. ] (اِمر.) کنایه از: هفت آسمان.');
INSERT INTO `pn_mdict` VALUES (17736, 'سبعه', '(سَ عَ) [ ع. سبعه ] (اِ.) عدد هفت.');
INSERT INTO `pn_mdict` VALUES (17737, 'سبعون', '(سَ) [ ع. ] (اِ.) عدد هفتاد.');
INSERT INTO `pn_mdict` VALUES (17738, 'سبعین', '(سَ) [ ع. ] (اِ.) عدد هفتاد.');
INSERT INTO `pn_mdict` VALUES (17739, 'سبق', '(سَ بَ) [ ع. ] (اِ.)
۱- آن چه بر سر آن در مسابقه اسب دوانی و تیراندازی شرط بندند.
۲- مقداری از کتاب که در یک جلسه درس داده شود. ج. اسباق.');
INSERT INTO `pn_mdict` VALUES (17740, 'سبق', '(سَ بْ) [ ع. ]
۱- (مص ل.) سبقت گرفتن.
۲- (اِمص.) سبقت.');
INSERT INTO `pn_mdict` VALUES (17741, 'سبق بردن', '(~. بُ دَ) [ ع  - فا. ] (مص ل.) پیشی گرفتن، پیروز شدن.');
INSERT INTO `pn_mdict` VALUES (17742, 'سبق ورمایه', '(~. وَ یِ) [ ع  - فا. ] (اِمر.) شرط، پیمانی بین دو نفر برای مسابقه در اسب دوانی و تیراندازی.');
INSERT INTO `pn_mdict` VALUES (17743, 'سبقت', '(س  قَ) [ ازع. ] (مص ل.) پیشی گرفتن، تقدم جستن. (?(سبق دادن  (~. دَ) [ ع  - فا. ] (مص م.) درس دادن.');
INSERT INTO `pn_mdict` VALUES (17744, 'سبک', '(سَ بُ) [ په. ]
۱- (ص.) کم وزن.
۲-  چست، چالاک.
۳- شخص بی وقار.۴ - مجرد.
۵- (ق.) زود، بی درنگ.
۶- سبکبال، بی غم.');
INSERT INTO `pn_mdict` VALUES (17745, 'سبک', '(سَ بْ) [ ع. ]
۱- (اِ.) طرز، شیوه.
۲-  روشی خاص که هنرمند ادراک و احساس خود را بیان می‌کند.
۳- (مص م.) فلز ذوب شده را در قالب ریختن.');
INSERT INTO `pn_mdict` VALUES (17746, 'سبک خیز', '(~.) (ص فا.) تیز و تند.');
INSERT INTO `pn_mdict` VALUES (17747, 'سبک داشتن', '(~. تَ) (مص م.)
۱- خوار شمردن.
۲- (مص ل.) مسامحه کردن.');
INSERT INTO `pn_mdict` VALUES (17748, 'سبک دست', '(~. دَ) (ص مر.)۱ - ماهر.
۲- تر  - دست.
۳- خوش یُمن.');
INSERT INTO `pn_mdict` VALUES (17749, 'سبک روح', '(~.) [ فا - ع. ] (ص مر.)
۱-  خوشحال، خندان.
۲- بی تکلف، بی تکبر.
۳- چست، چالاک. (?(سبکسار (~.) (ص مر.)
۱- خوار، فرومایه.
۲- بی وقار.
۳- بی خرد.');
INSERT INTO `pn_mdict` VALUES (17750, 'سبک سایه', '(~. یَ یا یِ) (ص مر.) کنایه از: زودگذر.');
INSERT INTO `pn_mdict` VALUES (17751, 'سبک سنگ', '(~. سَ) (ص مر.)
۱- بی وقار.
۲- بی قیمت.');
INSERT INTO `pn_mdict` VALUES (17752, 'سبک سنگین کردن', '(~. سَ. کَ دَ) (مص مر.) (عا.) سنجیدن، تأمل کردن.');
INSERT INTO `pn_mdict` VALUES (17753, 'سبک شناسی', '(سَ. ش) [ ع  - فا. ] (اِمر.) جنبه‌ای از ادبیات که به بررسی و مطالعه در سبک شاعر و یا نویسنده‌ای معین یا آثار ادبی یک دوره تاریخی می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (17754, 'سبک عنان', '(~. عِ) [ فا - ع. ] (ص مر.) تندرو.');
INSERT INTO `pn_mdict` VALUES (17755, 'سبک کار', '(~.) (ص فا.) چالاک.');
INSERT INTO `pn_mdict` VALUES (17756, 'سبک لقا', '(~. لِ) [ فا - ع. ] (ص مر.)گشاده  - رو، بشاش.');
INSERT INTO `pn_mdict` VALUES (17757, 'سبک مغز', '(~. مَ) (ص مر.) سبکسر، سفیه، سبک عقل، کم خرد.');
INSERT INTO `pn_mdict` VALUES (17758, 'سبکبار', '(~.) (ص مر.)
۱- سبک وزن.
۲-  مجازاً، فارغ، آسوده.');
INSERT INTO `pn_mdict` VALUES (17759, 'سبکبال', '(~.) (ص مر.)
۱- پرنده تیزپر.
۲- فارغ، آسوده.');
INSERT INTO `pn_mdict` VALUES (17760, 'سبکپا', '(~.) (ص مر.)
۱- تندرو، چالاک.
۲- گریز پا.');
INSERT INTO `pn_mdict` VALUES (17761, 'سبکدل', '(~. دِ) (ص.) خوشحال.');
INSERT INTO `pn_mdict` VALUES (17762, 'سبکسر', '(~. سَ) (ص مر.) نک سبکبار.');
INSERT INTO `pn_mdict` VALUES (17763, 'سبکی', '(~.)  (حامص.) بی خِردی،  بی وقاری.');
INSERT INTO `pn_mdict` VALUES (17764, 'سبل', '(سُ بُ) [ ع. ] (اِ.) جِ. سبیل ؛ راه‌ها.');
INSERT INTO `pn_mdict` VALUES (17765, 'سبل', '(سَ بَ) [ ع. ] (اِ.)
۱- بارانی که از ابر برآمده و تا زمین نرسیده باشد.
۲- بینی.
۳- دشنام.
۴- خوشه، سنبل.
۵- پرده چشم که از ورم عروق چشم که در سطح ملتحمه‌است واقع شود و بدان در پیش نظر غباری پدید آید.
۶- موی و رگه‌ای سرخ که در چشم پدید آید.');
INSERT INTO `pn_mdict` VALUES (17766, 'سبلت', '(سَ لَ) [ ع. سبله ] (اِ.) موی پشت لب، سبیل.');
INSERT INTO `pn_mdict` VALUES (17767, 'سبلت (بر) کندن', '(~. بَ کَ دَ)
۱- (مص م.) کندن سبلت و بروت کسی یا خود را.
۲-  حسرت دادن.
۳- (مص ل.) حسرت خوردن.');
INSERT INTO `pn_mdict` VALUES (17768, 'سبنج', '(س  بَ) (اِ.) چوبی دراز که بر یک سر آن گاوآهن نصب کنند و سر دیگر آن را بر یوغ بندند و زمین را شیار کنند؛ چوب قلبه.');
INSERT INTO `pn_mdict` VALUES (17769, 'سبو', '(سَ) (اِ.)
۱- کوزه سفالی.
۲- ظرف شراب.');
INSERT INTO `pn_mdict` VALUES (17770, 'سبو شکستن', '(سَ. ش  کَ تَ) (مص ل.)
۱-  نومید شدن.
۲- اظهار عجز کردن.');
INSERT INTO `pn_mdict` VALUES (17771, 'سبوح', '(سُ بُّ) [ ع. ] (ص.) خدای تعالی (زیرا او را تسبیح گویند.)');
INSERT INTO `pn_mdict` VALUES (17772, 'سبوکش', '(~. کِ) (ص فا.) 
۱- شرابخوار.
۲-  کسی که کوزه شراب را حمل می‌کند.
۳-  مجازاً، بنده، اسیر.');
INSERT INTO `pn_mdict` VALUES (17773, 'سبیکه', '(سَ کَ) [ ع. سبیکه ] (اِ.) قطعه طلا یا نقره‌ای که آن را گداخته و در قالب ریخته باشند.');
INSERT INTO `pn_mdict` VALUES (17774, 'سبیل', '(س) (اِ.) موی پشت لب.  ؛ ~ کسی را چرب کردن  کنایه از: به او رشوه دادن.  ؛ ~ کسی را دود کردن  کنایه از: او را تنبیه کردن.');
INSERT INTO `pn_mdict` VALUES (17775, 'سبیل', '(سَ) [ ع. ] (اِ.)
۱- راه.
۲- روش.  ؛فی ~الله آن چه در راه خدا گذاشته‌اند و هر کس می‌تواند از آن بهره برد.');
INSERT INTO `pn_mdict` VALUES (17776, 'سبیل راندن', '(~. دَ) [ ع  - فا. ] (مص م.) انفاق کردن، مالی یا چیزی را به نیت بخشیدن.');
INSERT INTO `pn_mdict` VALUES (17777, 'سبیل کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) چیزی را به رایگان در اختیار همه گذاشتن.');
INSERT INTO `pn_mdict` VALUES (17778, 'سبیلو', '(س) (ص مر.) دارای سبیل پرپشت.');
INSERT INTO `pn_mdict` VALUES (17779, 'سپار', '(س یا سُ) (اِ.)
۱- چرخُشت، ظرفی که در آن آب انگور گیرند.
۲- گاوآهن.');
INSERT INTO `pn_mdict` VALUES (17780, 'سپاردن', '(س  دَ) [ په. ] (مص م.) سپردن.');
INSERT INTO `pn_mdict` VALUES (17781, 'سپاروک', '(سَ) (اِ.) کبوتر.');
INSERT INTO `pn_mdict` VALUES (17782, 'سپاس', '(س) (اِ.) ستایش، شکر.');
INSERT INTO `pn_mdict` VALUES (17783, 'سپاسدار', '(~) (ص فا.) حق شناس، شکر - گزار.');
INSERT INTO `pn_mdict` VALUES (17784, 'سپاسگزار', '(~. گُ) (ص فا.) سپاسدار، شاکر.');
INSERT INTO `pn_mdict` VALUES (17785, 'سپاسه', '(س  س) (اِ.) سپاس، شکر، حمد، لطف، شفقت.');
INSERT INTO `pn_mdict` VALUES (17786, 'سپاه', '(س) [ په. ] (اِ.) لشکر، قشون.');
INSERT INTO `pn_mdict` VALUES (17787, 'سپاه سالاری', '(~.) (حامص.) فرماندهی قشون.');
INSERT INTO `pn_mdict` VALUES (17788, 'سپاه شدن', '(~. شُ دَ) (مص ل.) جمع آمدن.');
INSERT INTO `pn_mdict` VALUES (17789, 'سپاه کشی', '(~. کِ یا کَ) (حامص.) حرکت دادن سپاه.');
INSERT INTO `pn_mdict` VALUES (17790, 'سپاهان', '(~.) (اِ.)
۱- آهنگی از موسیقی.
۲- اصفهان.');
INSERT INTO `pn_mdict` VALUES (17791, 'سپاهدار', '(~.) (ص فا.) فرمانده قشون.');
INSERT INTO `pn_mdict` VALUES (17792, 'سپاهی', '(~.) (ص.) هر فردی از سپاه.');
INSERT INTO `pn_mdict` VALUES (17793, 'سپتامبر', '(س) [ فر. ] (اِ.)ماه نهم از سال میلادی.');
INSERT INTO `pn_mdict` VALUES (17794, 'سپر', '(س  پَ) [ په. ] (اِ.) ابزاری جنگی از  جنس فلز یا چرم که برای سالم ماندن از ضربات شمشیر و نیزه از آن استفاده می‌کردند.  ؛ ~ بلای کسی شدن  کنایه از: خطر یا دشواری مربوط به او را پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (17795, 'سپر افکندن', '(~. اَ کَ دَ) (مص ل.) تسلیم شدن.');
INSERT INTO `pn_mdict` VALUES (17796, 'سپردن', '(س  پَیا پُ دَ)(مص م.)
۱- پیمودن، راه رفتن.
۲- پایمال کردن.
۳- گذراندن، بسر بردن.');
INSERT INTO `pn_mdict` VALUES (17797, 'سپردن', '(~.) (مص م.)
۱- واگذار کردن.
۲-  سفارش کردن.');
INSERT INTO `pn_mdict` VALUES (17798, 'سپرده', '(س  پَ دَ یادِ) (ص مف.)
۱- طی کرده.
۲- پایمال گردیده.');
INSERT INTO `pn_mdict` VALUES (17799, 'سپرده', '(س  پُ دَ یا دِ)
۱- (ص مف.) به امانت گذاشته.
۲- سفارش شده.');
INSERT INTO `pn_mdict` VALUES (17800, 'سپرز', '(س پُ) (اِ.) طحال.');
INSERT INTO `pn_mdict` VALUES (17801, 'سپرک', '(س  پَ رَ) (اِ.) زریر، گیاهی است زرد رنگ که از آن برای رنگ کردن جامه استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (17802, 'سپری', '(س  پَ) [ په. ] (ص مف.)تمام شده، به آخر رسیده.');
INSERT INTO `pn_mdict` VALUES (17803, 'سپری', '(~.) (ص مف.)
۱- پایمال.
۲- نابود.');
INSERT INTO `pn_mdict` VALUES (17804, 'سپریدن', '(س  پَ دَ)(مص م.)به انجام رساندن.');
INSERT INTO `pn_mdict` VALUES (17805, 'سپریغ', '(سَ یا سُ پَ) (اِ.)
۱- خوشه انگور و خرما.
۲- غوره، خوشه نارسیده انگور.');
INSERT INTO `pn_mdict` VALUES (17806, 'سپس', '(س  پَ) (ق.) پس، بعد.');
INSERT INTO `pn_mdict` VALUES (17807, 'سپس رو', '(س  پَ. رَ) (ص فا.) تابع، پیرو.');
INSERT INTO `pn_mdict` VALUES (17808, 'سپساپیشی', '(س  پَ) (حامص.) تقدم و تأخر.');
INSERT INTO `pn_mdict` VALUES (17809, 'سپست', '(س  پِ) (اِ.) یونجه.');
INSERT INTO `pn_mdict` VALUES (17810, 'سپسی', '(س  پَ) (حامص.) تأخر.');
INSERT INTO `pn_mdict` VALUES (17811, 'سپک تاکرا', '(س  پَ) [ انگ  از مالایایی و تایلندی. ] (اِ.) = سپک تکرا: ورزشی شبیه والیبال با ارتفاع تور کمتر و مقررات ویژه خود. در این ورزش بازیکنان اجازه ضربه زدن به توپ با تمامی اعضای بدن غیر از دست‌ها را دارند.');
INSERT INTO `pn_mdict` VALUES (17812, 'سپل', '(سَ پَ) (اِ.)
۱- سم شتر.
۲- ناخن فیل.');
INSERT INTO `pn_mdict` VALUES (17813, 'سپلشت', '(س  پِ لِ) (اِمر.) (عا.) = سپلشک: حادثه بد.');
INSERT INTO `pn_mdict` VALUES (17814, 'سپلشک آوردن', '(~. وَ یا وُ دَ) (مص ل.) (عا.) بد آوردن.');
INSERT INTO `pn_mdict` VALUES (17815, 'سپنج', '(س  پَ)(اِ.)۱ - عاریت.
۲- خانه موقت.');
INSERT INTO `pn_mdict` VALUES (17816, 'سپنجی', '(س  پَ) (ص نسب.) عاریتی.');
INSERT INTO `pn_mdict` VALUES (17817, 'سپند', '(س  پَ) (اِ.) اسفند.');
INSERT INTO `pn_mdict` VALUES (17818, 'سپندان', '(~.) (اِ.) خردَل که طبیعت آن گرم است.');
INSERT INTO `pn_mdict` VALUES (17819, 'سپندآسا', '(~.) (ص مر.) سریع، چالاک.');
INSERT INTO `pn_mdict` VALUES (17820, 'سپه', '(س  پَ) (اِ.) سپاه.');
INSERT INTO `pn_mdict` VALUES (17821, 'سپهبد', '(س  پَ بُ) (اِمر.) سردار لشکر.');
INSERT INTO `pn_mdict` VALUES (17822, 'سپهر', '(س  پِ) [ په. ] (اِ.)
۱- آسمان.
۲- فلک.');
INSERT INTO `pn_mdict` VALUES (17823, 'سپهسالار', '(س  پَ)(ص.)فرمانده سپاه، درجه‌ای با لاتر از سرلشگر.');
INSERT INTO `pn_mdict` VALUES (17824, 'سپوختن', '(س  تَ) [ په. ] (مص م.)نک اسپوختن.');
INSERT INTO `pn_mdict` VALUES (17825, 'سپوخته', '(س  تَ یا تِ) (مف.)
۱- جماع شده.
۲- فرو  کرده.');
INSERT INTO `pn_mdict` VALUES (17826, 'سپور', '(سُ) [ تر. ] (اِ.) رفتگر.');
INSERT INTO `pn_mdict` VALUES (17827, 'سپوز', '(س) (ص فا.) در ترکیب به معنی «سپوزنده» آید: کین سپوز.');
INSERT INTO `pn_mdict` VALUES (17828, 'سپوزکار', '(گار) (ص فا.) کسی که در کارها تأخیر کند.');
INSERT INTO `pn_mdict` VALUES (17829, 'سپوزیدن', '(س  دَ) (مص م.) نک اسپوختن.');
INSERT INTO `pn_mdict` VALUES (17830, 'سپوس', '(سُ یا سَ) (اِ.)
۱- پوست گندم یا جو.
۲- پوست آرد نشده دانه غله.');
INSERT INTO `pn_mdict` VALUES (17831, 'سپوسه', '(سُ یا سَ س) (اِ.) = سبوسه:
۱-  پوست آرد نشده جو یا گندم.
۲- شوره سر آدمی.
۳- خاک اره.');
INSERT INTO `pn_mdict` VALUES (17832, 'سپیتاک', '(س  یا سَ) (اِمر.) نک سفیداب.');
INSERT INTO `pn_mdict` VALUES (17833, 'سپیچه', '(سُ یا سَ یا س  چِ) (اِ.) کفک سفید که بر روی خم شراب و سرکه بسته شود.');
INSERT INTO `pn_mdict` VALUES (17834, 'سپید', '(س  یا سَ) (ص.) = اسپید. اسفید: سفید.');
INSERT INTO `pn_mdict` VALUES (17835, 'سپیدار', '(س) (اِ.) درختی است از تیره بیدها دارای گونه‌های مختلف، دو پایه و گل‌هایش کاملاً برهنه و بدون جام و کاسه و پرچم یا مادگی فقط برگک کوچکی در بغل دمگل خود دارد. بلندی آن تا بیست متر می‌رسد.');
INSERT INTO `pn_mdict` VALUES (17836, 'سپیدبخت', '(س. بَ) (ص مر.) نیکبخت.');
INSERT INTO `pn_mdict` VALUES (17837, 'سپیدپا', '(~.) (ص مر.) کنایه از: خوش قدم.');
INSERT INTO `pn_mdict` VALUES (17838, 'سپیددست', '(~. دَ) (ص مر.)
۱- بخشنده، جوانمرد.
۲- خجسته، خوش یُمن.');
INSERT INTO `pn_mdict` VALUES (17839, 'سپیدکاری', '(~.) (حامص.) نیکوکاری، درستکاری.');
INSERT INTO `pn_mdict` VALUES (17840, 'سپیدمهره', '(~. مُ رِ) (اِمر.) نوعی از بوق و شیپور.');
INSERT INTO `pn_mdict` VALUES (17841, 'سپیده', '(س  دِ) (ص مر.) روشنایی کمی که هنگام آغاز صبح در آسمان مشرق پدیدار می‌شود، سفیده.');
INSERT INTO `pn_mdict` VALUES (17842, 'سپیده دمان', '(~. دَ) (ق مر.) سحرگاه.');
INSERT INTO `pn_mdict` VALUES (17843, 'سپیل', '(سَ) (اِ.) آواز مرغان.');
INSERT INTO `pn_mdict` VALUES (17844, 'ست', '(سَ تّ) [ ع. ] (اِ.) سخن زشت، عیب.');
INSERT INTO `pn_mdict` VALUES (17845, 'ست', '(س) [ ع. ] (اِ.) شش، عدد شش.');
INSERT INTO `pn_mdict` VALUES (17846, 'ست', '(~.) [ فر. ] (اِ.)
۱- مجموعه.
۲- سری، دست.  ؛ ~کردن  مجموعه‌ای را به صورت هماهنگ به کار بردن.
۳- در ورزش‌هایی مانند تنیس و بدمینتون یک دور بازی.');
INSERT INTO `pn_mdict` VALUES (17847, 'ستا', '(سَ)
۱- (اِمص.) ستایش.
۲- (ص فا.) در ترکیب به معنی «ستاینده» آید: خودستا.');
INSERT INTO `pn_mdict` VALUES (17848, 'ستا', '(سَ یا سُ) (اِ.) مخفف اوستا.');
INSERT INTO `pn_mdict` VALUES (17849, 'ستا', '(س) (اِمر.) تنبوری که سه تار داشته باشد.');
INSERT INTO `pn_mdict` VALUES (17850, 'ستاد', '(س) (اِ.) مرکز فرماندهی.');
INSERT INTO `pn_mdict` VALUES (17851, 'ستادن', '(س  دَ) (مص ل.) ایستادن.');
INSERT INTO `pn_mdict` VALUES (17852, 'ستار', '(سَ تّ) [ ع. ] (ص.) بسیار پوشاننده.  ؛~ العیوب  الف - پوشاننده عیب‌ها. ب - صفتی از صفت‌های خدا.');
INSERT INTO `pn_mdict` VALUES (17853, 'ستار', '(س) [ ع. ] (اِ.) پوشش.');
INSERT INTO `pn_mdict` VALUES (17854, 'ستاره قطبی', '(~ ء قُ) (اِمر.) ستاره‌ای است کم نور در انتهای دُم صورت فلکی دُب اصغر (خرس کوچک) که با اختلاف کمتر از یک درجه از محل واقعی قطب شمال قرار دارد.');
INSERT INTO `pn_mdict` VALUES (17855, 'ستاره', '(س  رِ) [ په. ] (اِ.)
۱- اجرام نورانی در آسمان که نورشان به علت حرارت زیادشان می‌باشد، بسته به شدت حرارت رنگ ستاره‌ها فرق می‌کند.
۲- جرقه.  ؛ ~ سهیل بودن  کنایه از: کم پیدا و دیریاب بودن.');
INSERT INTO `pn_mdict` VALUES (17856, 'ستاره دنباله دار', '(~دُ لِ) (اِمر.) جرمی ابر مانند با هسته‌ای نورانی که مداری متغیر به دور خورشید دارد و هنگامی که مدارش از نزدیک خورشید می‌گذرد دنباله‌ای درخشان از خود آشکار می‌کند.');
INSERT INTO `pn_mdict` VALUES (17857, 'ستاره شمردن', '(~. شُ مَ یا مُ دَ) (مص ل.) کنایه از: شب زنده داری کردن.');
INSERT INTO `pn_mdict` VALUES (17858, 'ستاره شناس', '(~. ش) (ص فا.) منجم.');
INSERT INTO `pn_mdict` VALUES (17859, 'ستاغ', '(س) (اِ.) = استاغ:
۱- کره اسب که هنوز بر پشتش زین نگذاشته باشند.
۲- اسب نازاینده.
۳- زن نازا، عقیم.');
INSERT INTO `pn_mdict` VALUES (17860, 'ستاغ', '(~.) (اِ.) شتر شیردهنده.');
INSERT INTO `pn_mdict` VALUES (17861, 'ستاک', '(س) (اِ.) شاخه نورسته.');
INSERT INTO `pn_mdict` VALUES (17862, 'ستام', '(س) (اِ.) زین و یراق اسب.');
INSERT INTO `pn_mdict` VALUES (17863, 'ستان', '(سَ یا س) (ص.) به پشت خوابیده.');
INSERT INTO `pn_mdict` VALUES (17864, 'ستان', '(~.) (اِ.) آستانه (در)، کفش کن.');
INSERT INTO `pn_mdict` VALUES (17865, 'ستان', '(س) [ په. ] (پس.)
۱- پسوند مکان. الف - به اسم ذات پیوندد دال بر بسیاری و فراوانی دارد: بوستان، گلستان، نیستان. ب - به اسم معنی پیوندد و افاده محل کند:فرهنگستان، دادستان. ج - به اسم خاص پیوندد و افاده محل کند:بلوچستان، کردستان، افغانستان.
۲- پسوند زمان: تابستان، زمستان.');
INSERT INTO `pn_mdict` VALUES (17866, 'ستان', '(~.) (ری. اِفا.) در ترکیب به معنی «ستاننده» آید: دلستان، جانستان.');
INSERT INTO `pn_mdict` VALUES (17867, 'ستاندن', '(س  دَ) (مص م.) گرفتن، بازگرفتن.');
INSERT INTO `pn_mdict` VALUES (17868, 'ستانه', '(سَ یا س  نِ) (اِ.) نک آستانه.');
INSERT INTO `pn_mdict` VALUES (17869, 'ستاوند', '(سُ یا سَ وَ) (اِ.)
۱- صفه بلندی که سقف آن را به ستون هاافراشته باشند.
۲- بالا - خانه‌ای که پیش آن مانند ایوان گشاده باشد.');
INSERT INTO `pn_mdict` VALUES (17870, 'ستاوه', '(سَ وَ یا وِ) (اِ.) مکر، حیله.');
INSERT INTO `pn_mdict` VALUES (17871, 'ستایش', '(س  یِ) [ په. ] (اِمص.)
۱- مدح.
۲-  پرستش.
۳- شکر، سپاس.');
INSERT INTO `pn_mdict` VALUES (17872, 'ستایشگاه', '(~.) (اِمر.)
۱- محل ستایش.
۲- بخشی از قصیده و غزل که شاعر در آن از نسیب و تشبیب به ستایش ممدوح گریز زند، شریطه، مخلص. (?(ستایشگر (~. گَ) (ص فا.) ستایش کننده، ستاینده، کسی که دیگری را بستاید.');
INSERT INTO `pn_mdict` VALUES (17873, 'ستاییدن', '(س  دَ) [ په. ] (مص م.) ستایش کردن.');
INSERT INTO `pn_mdict` VALUES (17874, 'ستبر', '(س  تَ) [ په. ] (ص.)
۱- بزرگ، گنده.
۲- سفت، محکم.
۳- فربه، چاق.
۴- ضخیم، کلفت.');
INSERT INTO `pn_mdict` VALUES (17875, 'ستبر روی', '(~.) (ص مر.) بی شرم.');
INSERT INTO `pn_mdict` VALUES (17876, 'ستبری', '(~.) (حامص.) = ستبرا:
۱- بزرگی، درشتی.
۲- محکمی.
۳- فربهی.');
INSERT INTO `pn_mdict` VALUES (17877, 'ستدن', '(س  تَ دَ) [ په. ] (مص م.)نک ستاندن.');
INSERT INTO `pn_mdict` VALUES (17878, 'ستر', '(س  تْ) [ ع. ] (اِ.)
۱- پوشش، حجاب.
۲- پرده.');
INSERT INTO `pn_mdict` VALUES (17879, 'ستر', '(سَ تَ) (اِ.) استر، بغل.');
INSERT INTO `pn_mdict` VALUES (17880, 'ستردن', '(س  تُ دَ) (مص م.)
۱- تراشیدن.
۲- پاک کردن.
۳- محو کردن.');
INSERT INTO `pn_mdict` VALUES (17881, 'سترگ', '(سُ یا سَ یا س  تُ) [ په. ] (ص.)
۱- بزرگ، عظیم.
۲- بزرگ جُثه.
۳- ستیزه جو.
۴- خشمگین، لجوج.
۵- مغرور، خود بزرگ بین.');
INSERT INTO `pn_mdict` VALUES (17882, 'ستره', '(سُ رِ یا رَ) [ ع. ] (اِ.) آن چه که بدان پوشیده شوند. ج. بستر.');
INSERT INTO `pn_mdict` VALUES (17883, 'سترون', '(سَ تَ وَ) (ص.) نازا، عقیم، زنی که بچه نیاورد.');
INSERT INTO `pn_mdict` VALUES (17884, 'سترونی', '(~.) (حامص.) نازایی.');
INSERT INTO `pn_mdict` VALUES (17885, 'ستم', '(س  تَ) [ په. ] (اِ.) ظلم.');
INSERT INTO `pn_mdict` VALUES (17886, 'ستمکار', '(~.) (ص فا.) متعدی، ظلم کننده.');
INSERT INTO `pn_mdict` VALUES (17887, 'ستمگر', '(~. گَ) (ص فا.) ظالم.');
INSERT INTO `pn_mdict` VALUES (17888, 'ستمگری', '(~.) (حامص.) ظلم.');
INSERT INTO `pn_mdict` VALUES (17889, 'ستن آوند', '(سُ تُ وَ) (اِمر.) = ستناوند. استوناوند. ستاوند. ستافند:
۱- بالا خانه‌ای که پیش آن مانند ایوان گشاده بود.
۲-  بالاخانه.
۳- صفه بلندی که سقف آن را بر ستونی افراشته باشند.');
INSERT INTO `pn_mdict` VALUES (17890, 'ستنبه', '(س  تَ بِ) (ص.)
۱- تنومند، قوی هیکل.
۲- بد هیبت، ترسناک.');
INSERT INTO `pn_mdict` VALUES (17891, 'سته', '(س  تُ) (ص.) ستوه، خسته، درمانده.');
INSERT INTO `pn_mdict` VALUES (17892, 'سته', '(س  تَ) (اِمص.) لجاج، عناد.');
INSERT INTO `pn_mdict` VALUES (17893, 'ستهنده', '(س  تِ هَ دَ یا دِ) (ص فا.) ستیزه  - کننده، جدال کننده.');
INSERT INTO `pn_mdict` VALUES (17894, 'ستوان', '(سُ)
۱- (ص مر.) استوار محکم.
۲-  امین.
۳- (اِ.) درجه‌ای است از درجات افسری.');
INSERT INTO `pn_mdict` VALUES (17895, 'ستودان', '(سُ) [ په. ] (اِمر.) = استودان. استخوان دان:
۱- گورستان زردشتیان.
۲-  چاهی در گورستان زردشتیان که استخوان مرده را پس از خورده شدن گوشت وی توسط لاشخوران در آن اندازند.');
INSERT INTO `pn_mdict` VALUES (17896, 'ستودن', '(سُ دَ) [ په. ] (مص م.) مدح کردن، ستایش کردن.');
INSERT INTO `pn_mdict` VALUES (17897, 'ستوده', '(سُ دِ) (ص مف.) مدح شده، ستایش شده.');
INSERT INTO `pn_mdict` VALUES (17898, 'ستور', '(سُ) [ په. ] (اِ.) چهارپا، حیوان بارکش.');
INSERT INTO `pn_mdict` VALUES (17899, 'ستوربان', '(~.) (ص مر.) کسی که به امور چهارپایان رسیدگی می‌کند.');
INSERT INTO `pn_mdict` VALUES (17900, 'ستون', '(سُ) (اِ.)
۱- پایه سنگی یا چوبی یا سیمانی که در زیر بنا سازند.
۲- دیرک خیمه.
۳- دسته‌ای از سربازان که پشت سر هم در یک خط حرکت کنند.');
INSERT INTO `pn_mdict` VALUES (17901, 'ستون فقرات', '(~ فَ قَ) [ فا - ع. ] (اِمر.) ستون مهره‌ها، تیره پشت. ستونی مرکب از ۳۳ قطعه استخوان به نام مهره یا فقره که به طور عمودی بر روی هم در پشت انسان قرار دارند.');
INSERT INTO `pn_mdict` VALUES (17902, 'ستونه', '(سُ نِ یا نَ) [ په. ]
۱- ستون.
۲- حمله و گریز در مسیری مستقیم و ستون مانند.');
INSERT INTO `pn_mdict` VALUES (17903, 'ستوه', '(سُ) [ په. ] نک استوه.');
INSERT INTO `pn_mdict` VALUES (17904, 'ستوهانیدن', '(سُ دَ) (مص م.) به ستوه آوردن.');
INSERT INTO `pn_mdict` VALUES (17905, 'ستوهی', '(سُ) (حامص.)
۱- خستگی.
۲-  درماندگی، ناتوانی.
۳- پریشانی.
۴- دلتنگی، افسردگی.');
INSERT INTO `pn_mdict` VALUES (17906, 'ستوهیدن', '(سُ دَ) (مص ل.)
۱- خسته شدن.
۲- افسرده گشتن.
۳- پریشان شدن.');
INSERT INTO `pn_mdict` VALUES (17907, 'ستی', '(~.)  (اِ.) زنی که خود را با شوهرش  - که مرده باشد - در آتش اندازد و بسوزد.');
INSERT INTO `pn_mdict` VALUES (17908, 'ستی', '(سَ) (اِ.) فولاد، آهن.');
INSERT INTO `pn_mdict` VALUES (17909, 'ستیر', '(سَ)  [ ع. ]  (ص.) کسی  که عیب و خطای دیگری را می‌پوشاند.');
INSERT INTO `pn_mdict` VALUES (17910, 'ستیر', '(س  تِ) (اِ.) استیر؛ یک چهارم من.');
INSERT INTO `pn_mdict` VALUES (17911, 'ستیز', '(س) (اِ.)
۱- جنگ.
۲- ناسازگاری، لجاجت.
۳- خشم.
۴- سرکشی، نافرمانی.');
INSERT INTO `pn_mdict` VALUES (17912, 'ستیزکار', '(~.) (ص فا.) ستیزه کار، جنگجو، سرکش، ناسازگار.');
INSERT INTO `pn_mdict` VALUES (17913, 'ستیزگر', '(~. گَ) (ص فا.) ستیزه گر، لجوج، متمرد.');
INSERT INTO `pn_mdict` VALUES (17914, 'ستیزه', '(س  زِ) [ په. ] (اِ.) نک ستیز.');
INSERT INTO `pn_mdict` VALUES (17915, 'ستیزیدن', '(س  دَ) (مص ل.) نک ستیهدن.');
INSERT INTO `pn_mdict` VALUES (17916, 'ستیغ', '(س)
۱- (ص.) هر چیز راست و بلند ایستاده.
۲- (اِ.) بلندی سر کوه.');
INSERT INTO `pn_mdict` VALUES (17917, 'ستیم', '(س) (اِ.) زخم، چرک و خون.');
INSERT INTO `pn_mdict` VALUES (17918, 'ستیهیدن', '(س  دَ)(مص ل.)= ستهیدن:
۱-  ستیزه کردن.
۲- نافرمانی کردن.
۳- لجاج کردن.');
INSERT INTO `pn_mdict` VALUES (17919, 'سج', '(سَ) (اِ.) روی، رخساره.');
INSERT INTO `pn_mdict` VALUES (17920, 'سجاحت', '(س  حَ) [ ع. سجاحه ] (مص ل.)
۱- خوش خو شدن.
۲- تابان شدن.');
INSERT INTO `pn_mdict` VALUES (17921, 'سجاد', '(سَ جّ) [ ع. ] (ص.) بسیار سجده کننده.');
INSERT INTO `pn_mdict` VALUES (17922, 'سجاده', '(سَ جّ دِ) [ ع. سجاده ] (اِ.) جانماز، پارچه یا فرشی که روی آن نماز گزارند.');
INSERT INTO `pn_mdict` VALUES (17923, 'سجاف', '(س) [ ع. ] (اِ.) پارچه باریکی که در حاشیه جامه دوزند.');
INSERT INTO `pn_mdict` VALUES (17924, 'سجال', '(س) [ ع. ] (اِ.) جِ سَجْل ؛ دلو بزرگ.');
INSERT INTO `pn_mdict` VALUES (17925, 'سجام', '(سَ) (اِ.) سرمای سخت.');
INSERT INTO `pn_mdict` VALUES (17926, 'سجانیدن', '(سَ دَ) (مص م.)سرد کردن چیزهای گرم.');
INSERT INTO `pn_mdict` VALUES (17927, 'سجاوندی', '(سَ وَ) (ص.) آراستن کتاب با طلا.');
INSERT INTO `pn_mdict` VALUES (17928, 'سجایا', '(سَ) [ ع. ] (اِ.) جِ سجیه ؛ طبایع.');
INSERT INTO `pn_mdict` VALUES (17929, 'سجد', '(سَ جَ) (اِ.) سرمای سخت.');
INSERT INTO `pn_mdict` VALUES (17930, 'سجده', '(سَ دَ یا دِ) [ ع. سجده ] (مص ل.) پیشانی بر زمین نهادن هنگام نماز.');
INSERT INTO `pn_mdict` VALUES (17931, 'سجع', '(سَ) [ ع. ]
۱- (مص ل.) بانگ کردن کبوتر.
۲- (اِمص.) موزون و مقفی بودن سخن.
۳- کلمات هم آهنگ که در آخر جمله  -‌های یک عبارت می‌آورند.');
INSERT INTO `pn_mdict` VALUES (17932, 'سجل', '(س  جِ) [ ع. ] (اِ.)
۱- دفتر احکام.
۲-  حکم و فتوای قاضی.۳ - در فارسی به معنای شناسنامه.');
INSERT INTO `pn_mdict` VALUES (17933, 'سجل کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.)
۱- تأیید کردن، تصدیق کردن.
۲- ثبت کردن.');
INSERT INTO `pn_mdict` VALUES (17934, 'سجن', '(س  جْ) [ ع. ] (اِ.) زندان.');
INSERT INTO `pn_mdict` VALUES (17935, 'سجود', '(سُ) [ ع. ]
۱- (مص ل.) سجده کردن.
۲- (اِمص.)پرستش، پیشانی بر زمین گذاشتن برای عبادت یا اظهار فروتنی.');
INSERT INTO `pn_mdict` VALUES (17936, 'سجیدن', '(سَ دَ) (مص ل.) سرمای سخت شدن.');
INSERT INTO `pn_mdict` VALUES (17937, 'سجیل', '(س  جُ) [ ع. ] (اِ.) پاره گِل خشک شده که مانند سنگ باشد.');
INSERT INTO `pn_mdict` VALUES (17938, 'سجین', '(س  جُ) [ ع. ] (اِ.) نام جایی در دوزخ.');
INSERT INTO `pn_mdict` VALUES (17939, 'سجیه', '(سَ جّ یَّ) [ ع. سجیه ] (اِ.) خلق، عادت.');
INSERT INTO `pn_mdict` VALUES (17940, 'سحا', '(س) [ ع. سحاء ] (اِ.)
۱- مهرنامه.
۲-  عنوان نامه.');
INSERT INTO `pn_mdict` VALUES (17941, 'سحاب', '(سَ) [ ع. ] (اِ.) ابر، واحد سحابه. ج. سحایب.');
INSERT INTO `pn_mdict` VALUES (17942, 'سحابه', '(سَ ب  یا بَ)  [ ع. سحابه. ] (اِ.)قطعه‌ای از ابر.');
INSERT INTO `pn_mdict` VALUES (17943, 'سحابی', '(سَ) (ص.)
۱- منسوب به سحاب ؛ ابری.
۲- ابر مانندی متشکل از گازهای بسیار رقیق و کم دما که در اثر نور ستارگان مجاور خود قابل رؤیت می‌شوند.');
INSERT INTO `pn_mdict` VALUES (17944, 'سحار', '(سَ حّ) [ ع. ] (ص.) افسونگر، جادوگر.');
INSERT INTO `pn_mdict` VALUES (17945, 'سحر', '(سَ حَ) [ ع. ] (اِ.)پیش از صبح، سپیده  - دم.');
INSERT INTO `pn_mdict` VALUES (17946, 'سحر', '(س) [ ع. ]
۱- (مص ل.) جادو کردن.
۲-  (اِمص.) جادوگری.
۳- (اِ.) جادو.
۴-  هر آن  چه که در آن فریبندگی و گیرندگی خاص باشد.');
INSERT INTO `pn_mdict` VALUES (17947, 'سحر حلال', '(س  رِ حَ) [ ع. ] (اِمر.) کنایه از: کلام موزون فصیح.');
INSERT INTO `pn_mdict` VALUES (17948, 'سحره', '(سُ حَ رَ یا رِ) [ ع. سحره ] (اِ.) ج. ساحر؛ جادوگران.');
INSERT INTO `pn_mdict` VALUES (17949, 'سحق', '(سَ) [ ع. ] (مص م.) کوبیدن، نرم کردن.');
INSERT INTO `pn_mdict` VALUES (17950, 'سحی', '(س) [ ع. سحاء ] (اِ.) مُهرِ نامه، نشان نامه.');
INSERT INTO `pn_mdict` VALUES (17951, 'سحیق', '(سَ حِ) [ ع. ] (ص.)
۱- سوده، نرم شده.
۲- دور، دوردست.');
INSERT INTO `pn_mdict` VALUES (17952, 'سخ', '(سُ) (ص.) خوب.');
INSERT INTO `pn_mdict` VALUES (17953, 'سخاء', '(سَ) [ ع. ] (اِمص.) بخشش، کرم.');
INSERT INTO `pn_mdict` VALUES (17954, 'سخافت', '(سَ فَ) [ ع. سخافه ]
۱- (مص ل.) کم عقل بودن.
۲- (اِمص.) کم عقلی.');
INSERT INTO `pn_mdict` VALUES (17955, 'سخاوت', '(سَ وَ)  [ ع. سخاوه ] (اِمص.) بخشش.');
INSERT INTO `pn_mdict` VALUES (17956, 'سخت', '(سَ) (ص.)
۱- محکم، استوار.
۲-  دشوار.
۳- درشت.
۴- خسیس.
۵- سنگدل.
۶- (ق.) فراوان.
۷- به طور جدی.
۸- علاج  - ناپذیر، صعب العلاج.
۸- غیرمؤدبانه، توهین  - آمیز.');
INSERT INTO `pn_mdict` VALUES (17957, 'سخت افزار', '(~. اَ)(اِمر.)۱ - قطعه‌ها و بخش‌های  ثابت الکترونیکی و برقی کامپیوتر.
۲- قطعه و دستگاه‌های فلزی یک ماشین.');
INSERT INTO `pn_mdict` VALUES (17958, 'سخت پا', '(~.) (ص مر.) پایدار.');
INSERT INTO `pn_mdict` VALUES (17959, 'سخت پیشانی', '(~.) (ص مر.) بی باک.');
INSERT INTO `pn_mdict` VALUES (17960, 'سخت جان', '(~.) (ص مر.)
۱- پُرطاقت.
۲-  خسیس.');
INSERT INTO `pn_mdict` VALUES (17961, 'سخت رو', '(~.) (ص مر.)
۱- ترشرو، بَداخم.
۲- زشت.
۳- گستاخ، بی شرم.');
INSERT INTO `pn_mdict` VALUES (17962, 'سخت سر', '(~. سَ)
۱- (ص مر.) استوار.
۲-  لجوج.
۳- (اِ.) نام قدیم رامسر.');
INSERT INTO `pn_mdict` VALUES (17963, 'سخت کمان', '(~. کَ) (ص مر.)
۱- تیرانداز ماهر.
۲- بی رحم و سنگدل.');
INSERT INTO `pn_mdict` VALUES (17964, 'سخت کوش', '(~.) (ص فا.) بسیار کوشا، پرسعی.');
INSERT INTO `pn_mdict` VALUES (17965, 'سخت لگام', '(~. لِ) (ص مر.) سرکش.');
INSERT INTO `pn_mdict` VALUES (17966, 'سختگیر', '(~.) (ص فا.)
۱- آن که بر دیگران سخت می‌گیرد.۲ - باریک بین، دقیق.
۳- حریص.
۴- بهانه گیر.');
INSERT INTO `pn_mdict` VALUES (17967, 'سختن', '(سَ تَ)  (مص م.)سنجیدن، وزن کردن.');
INSERT INTO `pn_mdict` VALUES (17968, 'سخته', '(سَ تَ یا تِ) (ص مف.) وزن شده.');
INSERT INTO `pn_mdict` VALUES (17969, 'سختو', '(سُ) [ معر. ] (اِ.)
۱- قسمی خوراک. طرز تهیه آن چنین است که روده گوسفند را با گوشت و برنج و مصالح دیگر انباشته به روغن بریان کنند.
۲- کنایه از: آلت تناسلی مرد، قضیب.');
INSERT INTO `pn_mdict` VALUES (17970, 'سختی', '(سَ)(حامص.)۱ - پایداری.
۲-  مشکل، دشواری.
۳- بخل.
۴- بی رحمی.
۵- زحمت.
۶- گرفتاری، رنج.
۷- تهیدستی.۸ - آسیب، بلا.');
INSERT INTO `pn_mdict` VALUES (17971, 'سختیان', '(سَ) (اِ.) چرم، پوست دباغی شده.');
INSERT INTO `pn_mdict` VALUES (17972, 'سخره', '(سُ رَ یا رِ) [ ع. سخره ] (ص.)
۱- زیر - دست.
۲- مسخره.
۳- کسی که به کار بی مزد گمارده شود.
۴- (اِ.) کار بی مزد و اجرت.');
INSERT INTO `pn_mdict` VALUES (17973, 'سخره گیر', '(~.) [ ع  - فا. ] (ص فا.)
۱- کسی که مردم را به بیگاری می‌گیرد.
۲- کسی که به زیر دستانش سخت می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (17974, 'سخریه', '(سُ یِّ) [ ع. سخریه ] (اِ.) ریشخند، استهزاء.');
INSERT INTO `pn_mdict` VALUES (17975, 'سخط', '(سَ خَ)  [ ع. ]  (مص ل.)
۱- خشم گرفتن.
۲- کراهت داشتن.');
INSERT INTO `pn_mdict` VALUES (17976, 'سخن', '(سُ خَ) [ په. ] (اِ.)
۱- کلام، گفتار.
۲-  نطق، بیان.
۳- اراده، آرزو.');
INSERT INTO `pn_mdict` VALUES (17977, 'سخن پراکنی', '(~. پَ کَ)(اِمر.)پخش همگانی گ فتارهای رادیویی.');
INSERT INTO `pn_mdict` VALUES (17978, 'سخن چین', '(~.) (ص فا.) خبربَر، جاسوس.');
INSERT INTO `pn_mdict` VALUES (17979, 'سخن فروش', '(~. فُ) (ص فا.)
۱- شاعر.
۲-  متملق.');
INSERT INTO `pn_mdict` VALUES (17980, 'سخندان', '(~.) (ص فا.)
۱- ادیب، سخن  - شناس.
۲- شاعر.');
INSERT INTO `pn_mdict` VALUES (17981, 'سخنران', '(~.) (ص فا.) سخن راننده، ناطق، خطیب.');
INSERT INTO `pn_mdict` VALUES (17982, 'سخنرانی', '(~.)
۱- (حامص.) نطق کردن، خطبه خواندن.
۲- (اِمر.) جایی که در آن گروهی برای شنیدن سخنان سخنران حاضر می‌شوند.');
INSERT INTO `pn_mdict` VALUES (17983, 'سخنگو', '(ی) (ص فا.)۱- سخن گوینده، ناطق.
۲- آن که از طرف جمعی صحبت می‌کند.');
INSERT INTO `pn_mdict` VALUES (17984, 'سخنور', '(~. وَ) (ص مر.)
۱- ادیب.
۲- شاعر.');
INSERT INTO `pn_mdict` VALUES (17985, 'سخون', '(سُ خُ) (اِ.) سخن.');
INSERT INTO `pn_mdict` VALUES (17986, 'سخونت', '(سُ نَ) [ ع. سخونه ]
۱- (مص ل.) گرم شدن.
۲- (اِمص.) گرمی، حرارت.');
INSERT INTO `pn_mdict` VALUES (17987, 'سخی', '(سَ) [ ع. ] (ص.) بخشنده، کریم.');
INSERT INTO `pn_mdict` VALUES (17988, 'سخیف', '(سَ) [ ع. ] (ص.)
۱- ناقص عقل.
۲-  ضعیف.
۳- پَست.');
INSERT INTO `pn_mdict` VALUES (17989, 'سد', '(سَ دّ) [ ع. ]
۱- (مص م.) بستن.
۲- (اِ.) بند، حایل میان دو چیز.
۳- دیواری که برای جلوگیری از سیل یا ذخیره کردن آب می‌سازند. ؛ ~ سکندر کنایه از: سد یا مانع استوار و محکم.');
INSERT INTO `pn_mdict` VALUES (17990, 'سداد', '(سَ) [ ع. ]
۱- (مص ل.) راست و درست بودن.
۲- استقامت داشتن.
۳- (اِمص.) راستی.
۴- استقامت.');
INSERT INTO `pn_mdict` VALUES (17991, 'سدانت', '(سَ نَ) [ ع. سدانه ] (مص م.) پرده  - داری کردن.');
INSERT INTO `pn_mdict` VALUES (17992, 'سدت', '(سُ دَّ) [ ع. سده ] (اِ.) درگاه، پیشگاه.');
INSERT INTO `pn_mdict` VALUES (17993, 'سدر', '(س  دْ) [ ع. ] (اِ.) درختی است گرمسیری و بسیار تناور. می‌گویند تا سه هزار سال عمر می‌کند. میوه اش کوچک وخوردنی و به اندازه سنجد است. برگ آن را پس از خشک کردن می‌سایند و در حمام موی سر یا بدن را با آن می‌شویند.');
INSERT INTO `pn_mdict` VALUES (17994, 'سدره', '(س  رَ یا رِ) [ ع. سدره ] (اِ.) یک درخت سدر.');
INSERT INTO `pn_mdict` VALUES (17995, 'سدره', '(سُ رِ یا رَ) (اِ.) پیراهن سفید بی آستین که زردشتیان زیر لباس پوشند.');
INSERT INTO `pn_mdict` VALUES (17996, 'سدره نشین', '(~. نِ) [ ع  - فا. ] (ص فا.) کنایه از: فرشته مقرب.');
INSERT INTO `pn_mdict` VALUES (17997, 'سدکیس', '(سَ) (اِ.) قوس و قزح.');
INSERT INTO `pn_mdict` VALUES (17998, 'سده', '(سَ دَ یا دِ) (اِمر.)
۱- یک صد سال، قرن.۲ - نام جشنی منسوب به هوشنگ،  دومین پادشاه پیشدادی که آن را در روز دهم از ماه بهمن برگزار می‌کنند.');
INSERT INTO `pn_mdict` VALUES (17999, 'سده', '(سُ دَّ) [ ع. سده ] (اِ.)
۱- آن چه که بر آن نشینند مانند منبر.
۲-  در خانه، پیشگاه.
۳-  رواق خانه.');
INSERT INTO `pn_mdict` VALUES (18000, 'سدید', '(سَ) [ ع. ] (ص.)
۱- محکم، استوار.
۲- راست و درست.');
INSERT INTO `pn_mdict` VALUES (18001, 'سدیم', '(سُ یُ) [ فر. ] (اِ.) فلزی است نقره‌ای، دارای جلای فلزی ولی در مجاورت اکسیژن خیلی زود کدر می‌گردد و آن چنان نرم است که با چاقو به آسانی بریده می‌شود و از آب سبک تراست.');
INSERT INTO `pn_mdict` VALUES (18002, 'سذاب', '(سَ)  (اِ.)سداب ؛ گیاهیست بدبو و تلخ.');
INSERT INTO `pn_mdict` VALUES (18003, 'سر', 'به راه  (~. بِ)  (ص مر.)مطیع، فرمانبردار.');
INSERT INTO `pn_mdict` VALUES (18004, 'سر', 'خوردن  (سُ. دَ) (مص ل.) لیز خوردن.');
INSERT INTO `pn_mdict` VALUES (18005, 'سر', 'برتافتن  (~. بَ تَ) (مص ل.) سرپیچی کردن.');
INSERT INTO `pn_mdict` VALUES (18006, 'سر', '(~.) (اِ.) شرابی که از برنج سازند.');
INSERT INTO `pn_mdict` VALUES (18007, 'سر', '(سَ رْ) [ په. ] (اِ.)
۱- از اعضای بدن شامل گردن به بالا.
۲- رییس، مهتر.
۳- فکر، اندیشه.
۴- زور، قوت.
۵- پسوندی است که در موارد ذیل استعمال شود. الف: پسوند زمان: پیرانه سر. ب:پسوند مکان: رامسر.  ؛~ و دستار نمودن  کنایه از: خودنمایی کردن.');
INSERT INTO `pn_mdict` VALUES (18008, 'سر', 'و کار (سَ رُ) (اِمر.)
۱- کار.
۲- معامله.');
INSERT INTO `pn_mdict` VALUES (18009, 'سر', '(~.) (اِ.) نوعی ماهی.');
INSERT INTO `pn_mdict` VALUES (18010, 'سر', '(~.)  (ص.) سرخ، سرخ رنگ.');
INSERT INTO `pn_mdict` VALUES (18011, 'سر', '(سُ) (اِ.) کفشی که از ریسمان بافند؛ موزه.');
INSERT INTO `pn_mdict` VALUES (18012, 'سر', '(س  رُ) [ ع. ] (اِ.) راز.');
INSERT INTO `pn_mdict` VALUES (18013, 'سر باز زدن', '(سَ. زَ دَ) (مص ل.) نافرمانی کردن، تمرد، سرکشی، طغیان.');
INSERT INTO `pn_mdict` VALUES (18014, 'سر باز نهادن', '(~. نَ دَ) (مص ل.) استراحت کردن.');
INSERT INTO `pn_mdict` VALUES (18015, 'سر بر خط نهادن', '(~. بَ. خَ.  نَ دَ) [ فا - ع. ] (مص ل.) فرمانبردار شدن، مطیع شدن.');
INSERT INTO `pn_mdict` VALUES (18016, 'سر بر زدن', '(~. بَ زَ دَ)(مص ل.)
۱- روییدن.
۲- آشکار شدن.
۳- طلوع کردن.');
INSERT INTO `pn_mdict` VALUES (18017, 'سر بر کردن', '(~. بَ کَ دَ) (مص ل.) سربلند کردن، سر درآوردن.');
INSERT INTO `pn_mdict` VALUES (18018, 'سر برداشتن', '(~. بَ تَ)(مص ل.) قیام کردن، شورش کردن.');
INSERT INTO `pn_mdict` VALUES (18019, 'سر بردن', '(~. بُ دَ) (مص ل.) مجازاً، تند رفتن.');
INSERT INTO `pn_mdict` VALUES (18020, 'سر به', 'زیر (~. بِ) (ص مر.) کنایه از: محجوب، فروتن.');
INSERT INTO `pn_mdict` VALUES (18021, 'سر به', 'هوا (~. بِ هَ) [ فا - ع. ] (ص مر.) بی توجه، بازی گوش، بی دقت.');
INSERT INTO `pn_mdict` VALUES (18022, 'سر به نیست', '(~. بِ) (ص مر.) (عا.) نابود، معدوم.');
INSERT INTO `pn_mdict` VALUES (18023, 'سر حلقه', '(~. حَ قِ) [ فا - ع. ]  (اِ. ص.) سر - دسته، سرپرست و بزرگتر یک دسته از مردم.');
INSERT INTO `pn_mdict` VALUES (18024, 'سر خود گرفتن', '(سَ رِ خُ. گِ رِ تَ) (مص ل.) پیِ کار خود رفتن.');
INSERT INTO `pn_mdict` VALUES (18025, 'سر خوردن', '(~. دَ) (مص ل.) (عا.) دلزده شدن، ناامید شدن.');
INSERT INTO `pn_mdict` VALUES (18026, 'سر درآوردن', '(~. دَ وَ یا وُ دَ) (مص ل.) (عا.) پی بردن، باخبر شدن.');
INSERT INTO `pn_mdict` VALUES (18027, 'سر دواندن', '(سَ. دَ دَ) (مص م.) (عا.) کسی را با وعده‌های دروغ سرگردان کردن.');
INSERT INTO `pn_mdict` VALUES (18028, 'سر زدن', '(~. زَ دَ) (مص ل.)
۱- روییدن گیاه از خاک.
۲- طلوع کردن آفتاب.
۳- به  احوالپرسی کسی رفتن.
۴- وارسی کردن.');
INSERT INTO `pn_mdict` VALUES (18029, 'سر شدن', '(سَ. شُ دَ) (مص ل.)
۱- برتری یافتن.
۲- تمام شدن، پایان یافتن.');
INSERT INTO `pn_mdict` VALUES (18030, 'سر کیسه کردن', '(~. سَ یا سِ. کَ دَ)(مص م.) اخاذی کردن، با فریب و نیرنگ دارایی کسی را گرفتن.');
INSERT INTO `pn_mdict` VALUES (18031, 'سر و سامان', '(سَ رُ) (اِمر.)
۱- آراستگی، نظم و ترتیب.
۲- اسباب و لوازم زندگی.');
INSERT INTO `pn_mdict` VALUES (18032, 'سر و سر داشتن', '(سَ رُ سِ رّ. تَ) [ فا - ع. ] (مص ل.) رابطه داشتن، رابطه پنهانی داشتن.');
INSERT INTO `pn_mdict` VALUES (18033, 'سر و کله زدن', '(سَ رُ. کَ لُِ. زَ دَ) (مص ل.) (عا.) بحث کردن، گفتگو کردن.');
INSERT INTO `pn_mdict` VALUES (18034, 'سر و کیسه کردن', '(سَ رُ س. کَ دَ) (مص م.) (کن.) با فریب و نیرنگ دارایی کسی را یکباره از دستش ربودن.');
INSERT INTO `pn_mdict` VALUES (18035, 'سر و مر', '(سُ رُ مُ) (ص مر.) (عا.) سالم، تندرست.');
INSERT INTO `pn_mdict` VALUES (18036, 'سر یکی کردن', '(سَ. یِ. کَ دَ)(مص ل.) (عا.) متحد شدن.');
INSERT INTO `pn_mdict` VALUES (18037, 'سرا', '(سَ)  (اِ.)= سرای:
۱- خانه، مکان.
۲- بنای عالی.
۳- پسوند مکان: کاروانسرا.');
INSERT INTO `pn_mdict` VALUES (18038, 'سراً و جهراً', '(س  رُ نْ وَ جَ رَ نْ) (ق مر.) در نهان و آشکار.');
INSERT INTO `pn_mdict` VALUES (18039, 'سراء', '(سَ رّ) [ ع. ] (اِمص.) شادمانی.');
INSERT INTO `pn_mdict` VALUES (18040, 'سراب', '(سَ) [ ع. ] (اِ.) زمین صاف و هموار که در اثر گرمای زیاد، از فاصله دور به نظر آب می‌نماید.');
INSERT INTO `pn_mdict` VALUES (18041, 'سرابیل', '(سَ) [ ع. ] (اِ.) جِ سَربال ؛ جامه، پوشاک.');
INSERT INTO `pn_mdict` VALUES (18042, 'سراپا', '(سَ) (اِمر.) سرتاپا، سرتاپای انسان، قد و بالا، اندام.');
INSERT INTO `pn_mdict` VALUES (18043, 'سراپرده', '(سَ پَ دَ یا دِ) (اِمر.) پرده سرای.');
INSERT INTO `pn_mdict` VALUES (18044, 'سراج', '(سَ رّ) [ ع. ] (ص.) زین ساز، آن که زین سازد و فروشد.');
INSERT INTO `pn_mdict` VALUES (18045, 'سراج', '(س) [ ع. ] (اِ.) چراغ.');
INSERT INTO `pn_mdict` VALUES (18046, 'سراچه', '(سَ چَ یا چِ)(اِمصغ.)۱ - سرای کوچک.
۲- خلوت خانه.
۳- صندوقچه‌ای که درون صندوق بزرگی قرار گیرد.');
INSERT INTO `pn_mdict` VALUES (18047, 'سرادق', '(سُ دِ) [ معر. ] (اِ.)
۱- سراپرده، خیمه.
۲- چادری که بالای صحن خانه کشند. ج. سرادقات.');
INSERT INTO `pn_mdict` VALUES (18048, 'سرازیر', '(سَ)  (ص مر.) رو به پایین، سراشیب.');
INSERT INTO `pn_mdict` VALUES (18049, 'سرازیر شدن', '(~. شُ دَ) (مص ل.)
۱- رو به پایین رفتن.
۲- سرنگون گشتن.');
INSERT INTO `pn_mdict` VALUES (18050, 'سرازیری', '(~.)
۱- (حامص.) سراشیبی.
۲-  (اِ.) سراشیب.');
INSERT INTO `pn_mdict` VALUES (18051, 'سراسر', '(سَ سَ) (ق مر.) تمام، همه.');
INSERT INTO `pn_mdict` VALUES (18052, 'سراسیمگی', '(سَ مَ یا مِ) (حامص.) آشفتگی، پریشانی.');
INSERT INTO `pn_mdict` VALUES (18053, 'سراسیمه', '(سَ مِ)(ص مر.)= سرآسیمه:هراسان، سرگردان، آشفته و سرگشته، پریشان حال.');
INSERT INTO `pn_mdict` VALUES (18054, 'سراسیمه وار', '(~.)(ق مر.) با عجله و شتاب.');
INSERT INTO `pn_mdict` VALUES (18055, 'سراشک', '(سَ شَ) (اِ.) پشه.');
INSERT INTO `pn_mdict` VALUES (18056, 'سراشیب', '(سَ) (ص مر.) نک سرازیر.');
INSERT INTO `pn_mdict` VALUES (18057, 'سراشیبی', '(~.) (حامص.) نک سرازیری.');
INSERT INTO `pn_mdict` VALUES (18058, 'سراغ', '(سُ) (اِ.)
۱- نشان، علامت.
۲- نشان و رَدّ پا.');
INSERT INTO `pn_mdict` VALUES (18059, 'سراغوش', '(سَ) (اِمر.) نک سراگوش.');
INSERT INTO `pn_mdict` VALUES (18060, 'سرافراز', '(سَ. اَ) (ص فا.) مفتخر، سربلند.');
INSERT INTO `pn_mdict` VALUES (18061, 'سرافکندگی', '(~. اَ کَ دَ یا دِ) (حامص.)
۱-  شرمساری.
۲- فروتنی.');
INSERT INTO `pn_mdict` VALUES (18062, 'سرافکنده', '(~. اَ کَ دَ یا دِ) (ص مف.)
۱-  شرمسار.
۲- فروتن.');
INSERT INTO `pn_mdict` VALUES (18063, 'سراکوفت', '(سَ) (اِمص.) سرزنش، توبیخ.');
INSERT INTO `pn_mdict` VALUES (18064, 'سراکونی', '(سَ) (ص.) سراکون، سرنگون، واژگون.');
INSERT INTO `pn_mdict` VALUES (18065, 'سراگوش', '(سَ) (اِمر.)
۱- روسری، چارقد.
۲-  بافته‌ای از مروارید که در قدیم بر سر می‌گذاشتند و دنباله آن پارچه درازی بوده که گیسو را می‌پوشاند.');
INSERT INTO `pn_mdict` VALUES (18066, 'سرامیک', '(س) [ فر. ] (ص.)مربوط به سفال  - سازی، صفت سفال سازی، سفالی، آن چه از سفال ساخته شود.');
INSERT INTO `pn_mdict` VALUES (18067, 'سرانجام', '(~. اَ) (ق مر.) عاقبت، پایان.');
INSERT INTO `pn_mdict` VALUES (18068, 'سرانداز', '(سَ. اَ) (ص مر.)
۱- پاکباخته، از جان گذشته.
۲- سیاه مست.
۳- کسی که از روی ناز و نخوت بخرامد.');
INSERT INTO `pn_mdict` VALUES (18069, 'سراندرون', '(سَ. اَ دَ)  (ص مر.)مرموز، حیله گر.');
INSERT INTO `pn_mdict` VALUES (18070, 'سراندن', '(سُ دَ) (مص م.) سُر دادن، چیزی را روی زمین یا میز یا سطح همواری لغزاندن و به جلو راندن.');
INSERT INTO `pn_mdict` VALUES (18071, 'سرانه', '(سَ نَ یا نِ)
۱- (ق مر.) یکی یکی.
۲- (اِ.) مالیاتی که از هر فرد گیرند.');
INSERT INTO `pn_mdict` VALUES (18072, 'سراویل', '(سَ) (اِ.) جِ سِروال ؛ شلوار، زیر جامه.');
INSERT INTO `pn_mdict` VALUES (18073, 'سرایان', '(سَ) (ص فا.) سراینده، در حال سرودن.');
INSERT INTO `pn_mdict` VALUES (18074, 'سرایت', '(سَ یَ) [ ع. سرایه ]
۱- (مص ل.) اثر کردن.
۲- (اِمص.) اثر، تأثیر.
۳- انتقال بیماری به دیگری.');
INSERT INTO `pn_mdict` VALUES (18075, 'سرایدار', '(سَ) (ص فا.) خانه دار، دربان، آن که خانه را می‌پاید.');
INSERT INTO `pn_mdict` VALUES (18076, 'سرایش', '(سَ یا سُ یِ)
۱- (اِمص.) سرودن.
۲- (اِ.) نغمه، سرود.');
INSERT INTO `pn_mdict` VALUES (18077, 'سراینده', '(سَ یا سُ یَ دَ یا دِ) (ص فا.) سرودگوی، نغمه پرداز.');
INSERT INTO `pn_mdict` VALUES (18078, 'سرایه', '(سَ یَ یا یِ)
۱- (اِمص.) سرودن.
۲-  (اِ.) آواز دسته جمعی، کُر.');
INSERT INTO `pn_mdict` VALUES (18079, 'سرایی', '(سَ) (ص نسب.) غلامان حرم و دربار.');
INSERT INTO `pn_mdict` VALUES (18080, 'سراییدن', '(سَ دَ) (مص م.) نک سرودن.');
INSERT INTO `pn_mdict` VALUES (18081, 'سرآب', '(~.) (اِمر.)
۱- سرچشمه.
۲- جایی که آب از رودخانه به جوی می‌آید.');
INSERT INTO `pn_mdict` VALUES (18082, 'سرآخر', '(~. خُ) (اِمر.) رییس اصطبل.');
INSERT INTO `pn_mdict` VALUES (18083, 'سرآزاد', '(~.) (ص مر.) نجات یافته.');
INSERT INTO `pn_mdict` VALUES (18084, 'سرآغاز', '(~.) (اِمر.) دیباچه، مقدمه، هرچه با آن چیزی شروع شود.');
INSERT INTO `pn_mdict` VALUES (18085, 'سرآمد', '(~. مَ) (ص مر.) برگزیده، بالاتر، نخبه.');
INSERT INTO `pn_mdict` VALUES (18086, 'سرآمدن', '(~. مَ دَ) (مص ل.)به پایان رسیدن.');
INSERT INTO `pn_mdict` VALUES (18087, 'سرآوردن', '(~. وَ یا وُ دَ) (مص م.) به پایان رسانیدن.');
INSERT INTO `pn_mdict` VALUES (18088, 'سرب', '(س) [ ع. ] (اِ.)
۱- گله آهو، دسته پرندگان.
۲- دل، قلب.');
INSERT INTO `pn_mdict` VALUES (18089, 'سرب', '(سُ) (اِ.) فلزی است نرم و چکش خور به رنگ خاکستری که در طبیعت به طور آزاد موجود نیست.');
INSERT INTO `pn_mdict` VALUES (18090, 'سرب', '(سَ رَ) [ ع. ] (اِ.) راه زیرزمینی.');
INSERT INTO `pn_mdict` VALUES (18091, 'سربار', '(سَ) (ص.) طفیلی، باعث زحمت.');
INSERT INTO `pn_mdict` VALUES (18092, 'سرباز', '(سَ) (ص مر.)
۱- هر یک از افراد سپاه و لشکر.
۲- چیزی که سرش باز باشد، سرگشاده.
۳- جایی که سقف نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (18093, 'سربازخانه', '(~. نَ یا نِ) (اِمر.) محلی که سربازان در آن جا تعلیمات نظامی ببینند.');
INSERT INTO `pn_mdict` VALUES (18094, 'سربال', '(س) [ ع. ] (اِ.)
۱- پیراهن، قمیص.
۲- پوشاک، جامه ؛ ج. سرابیل.');
INSERT INTO `pn_mdict` VALUES (18095, 'سربتو', '(سَ. بِ) (ص مر.)
۱- سربه زیر، کم  - حرف.
۲- متفکر.
۳- حیله گر.');
INSERT INTO `pn_mdict` VALUES (18096, 'سربخش', '(~. بَ) (ص مف.) بهره، قسمت.');
INSERT INTO `pn_mdict` VALUES (18097, 'سربرغ', '(سَ بَ) (اِمر.) جایی که آب از چشمه یا رودخانه در تالاب و برغ رَوَد و در آن جا جمع گردد.');
INSERT INTO `pn_mdict` VALUES (18098, 'سربرگ', '(~. بَ) (اِمر.)
۱- کاغذی که نام و مشخصات یک مؤسسه یا شخص بر بالای آن چاپ شده‌است.
۲- بخش بالایی و جدا شدنی ورقه‌های امتحانی که امتحان شونده نام و مشخصات خود را بر آن می‌نویسد.');
INSERT INTO `pn_mdict` VALUES (18099, 'سربسته', '(~. بَ تَ یا تِ) (ص مف.) مخفی، پوشیده.');
INSERT INTO `pn_mdict` VALUES (18100, 'سربسر', '(~. بِ. سَ) (ق مر.)
۱- همه، سراسر.
۲- برابر.');
INSERT INTO `pn_mdict` VALUES (18101, 'سربلند', '(~. بُ لَ) (ص مر.)
۱- سرافراز.
۲- آبرومند، عالی.');
INSERT INTO `pn_mdict` VALUES (18102, 'سربند', '(~. بَ) (اِمر.)
۱- روسری زنان.
۲-  شال و دستار مردانه.
۳- آن چه سر را با آن ببندند.');
INSERT INTO `pn_mdict` VALUES (18103, 'سربه مهر', '(~. بِ مُ) (ص مر.) دست نخورده.');
INSERT INTO `pn_mdict` VALUES (18104, 'سربها', '(~.  بَ) (اِمر.) خون بها، دیه.');
INSERT INTO `pn_mdict` VALUES (18105, 'سربیله', '(~. لَ یا لِ) (اِمر.) پیکان پهن، تیر دو شاخه، بیلک هم گویند.');
INSERT INTO `pn_mdict` VALUES (18106, 'سربینه', '(~. نَ یا نِ) (اِمر.) رخت کن حمام.');
INSERT INTO `pn_mdict` VALUES (18107, 'سرپاس', '(~.) (اِمر.) رییس پاسبانان، سر دسته نگهبانان.');
INSERT INTO `pn_mdict` VALUES (18108, 'سرپاسبان', '(~.) (اِمر.) گروهبان شهربانی.');
INSERT INTO `pn_mdict` VALUES (18109, 'سرپاش', '(سَ) (ص فا. اِمر.) = سرپاشنده: گرز گران، عمود.');
INSERT INTO `pn_mdict` VALUES (18110, 'سرپایان', '(سَ) (اِمر.)
۱- عمامه، دستار.
۲-  کلاهخود، خود.
۳- کلاهی نرم که زیر کلاهخود بر سر می‌نهادند تا خود سر را آزار نکند.
۴- شمله و علاقه دستار و مغفر.');
INSERT INTO `pn_mdict` VALUES (18111, 'سرپایی', '(~.) (ص نسب.) کفش راحتی.');
INSERT INTO `pn_mdict` VALUES (18112, 'سرپر', '(~. پُ) (ص مر.) نوعی تفنگ که باروت یا گلوله آن از سر لوله به داخل فرستاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (18113, 'سرپرست', '(~. پَ رَ) (ص مر.) عهده دار، مسئول.');
INSERT INTO `pn_mdict` VALUES (18114, 'سرپنجه', '(~. پَ جَ یا جِ)
۱- (اِمر.) سر  - انگشتان.
۲- نیرو، قدرت.
۳- (ص.) زورمند، ستمگر.');
INSERT INTO `pn_mdict` VALUES (18115, 'سرپوش', '(~.) (اِ.)
۱- آن چه بر سر دیگ، کاسه و مانند آن گذارند تا محتوی آن محفوظ بماند.
۲- مقنعه زنان، سرانداز.');
INSERT INTO `pn_mdict` VALUES (18116, 'سرپیچ', '(~.) (اِمر.)
۱- آن چه که بر سر چیزی می‌پیچند.
۲- دستار، عمامه.
۳- زینتی از زر و سیم و جواهر که در جلو عمامه و دستار قرار دهند.
۴- یکی از اجزای چراغ نفتی که فتیله در آن جا می‌گیرد و آن را به بدنه چراغ نصب کنند و لوله روی آن قرار گیرد.
۵- وسیله گود شیارداری از جنس عایق که لامپ درون آن می‌پیچد و به سیم برق وصل می‌شود.');
INSERT INTO `pn_mdict` VALUES (18117, 'سرپیچی', '(~.) (حامص.) نافرمانی.');
INSERT INTO `pn_mdict` VALUES (18118, 'سرپیچیدن', '(~. دَ) (مص ل.) سرپیچی کردن.');
INSERT INTO `pn_mdict` VALUES (18119, 'سرتابیدن', '(~. دَ) (مص ل.) نافرمانی کردن.');
INSERT INTO `pn_mdict` VALUES (18120, 'سرتافتن', '(~. تَ) (مص ل.) سرپیچی کردن.');
INSERT INTO `pn_mdict` VALUES (18121, 'سرتق', '(س  تِ) (ص.) (عا.) پُررو، لجوج.');
INSERT INTO `pn_mdict` VALUES (18122, 'سرتیپ', '(سَ) (اِمر.) درجه‌ای در نظام، بالاتر از سرهنگ.');
INSERT INTO `pn_mdict` VALUES (18123, 'سرتیر', '(سَ) (ق مر.) تند، سریع.');
INSERT INTO `pn_mdict` VALUES (18124, 'سرتیز', '(~.) (ص مر.) زود خشم، تندخو.');
INSERT INTO `pn_mdict` VALUES (18125, 'سرج', '(سَ) [ ع. ] (اِ.) زین، زین اسب.');
INSERT INTO `pn_mdict` VALUES (18126, 'سرجغرات', '(سَ جَ) (اِمر.) سرشیر.');
INSERT INTO `pn_mdict` VALUES (18127, 'سرجمع', '(سَ جَ) [ فا - ع. ]
۱- (ق.) جمعاً، روی هم رفته.
۲- (اِ.) جزو.
۳- (ص.) برگزیده، نخبه.');
INSERT INTO `pn_mdict` VALUES (18128, 'سرجمله', '(سَ. جُ لِ) [ فا - ع. ]
۱- (ق.) به طور کلی، جملگی.
۲- (ص.) برگزیده، بهترین.');
INSERT INTO `pn_mdict` VALUES (18129, 'سرجنبان', '(~. جُ) (ص فا.) بزرگتر صنف یا طایفه، سردسته.');
INSERT INTO `pn_mdict` VALUES (18130, 'سرجه', '(سَ جَ یا جِ) (اِ.) کاسه مسین گردی که در ته آن سوراخی است و آن کاسه را در کاسه بزرگتری که پر از آب است قرار دهند و به عنوان ساعت آبی از آن استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (18131, 'سرجوخه', '(~. خَ یا خِ) (اِمر.) نظامی ای که یک جوخه را اداره کند، و آن پایین ترین درجه نظامی است.');
INSERT INTO `pn_mdict` VALUES (18132, 'سرچرخی', '(سَ چَ) (ص نسب. اِمر.) مالیاتی که بابت چاه وصول شود.');
INSERT INTO `pn_mdict` VALUES (18133, 'سرچنگ', '(~. چَ)(اِمر.)۱ - سرپنجه.
۲- سیلی.');
INSERT INTO `pn_mdict` VALUES (18134, 'سرچین', '(سَ) (ص مف.) = سرچیده:
۱- آن چه که با دست چیده باشند.
۲- هر چیز خوب و مرغوب و برگزیده (میوه و غیره).');
INSERT INTO `pn_mdict` VALUES (18135, 'سرحال', '(~.) (ص مر.) (عا.) خوشحال، شاد.');
INSERT INTO `pn_mdict` VALUES (18136, 'سرحان', '(س) [ ع. ] (اِ.) گرگ ؛ ج. سراحین.');
INSERT INTO `pn_mdict` VALUES (18137, 'سرحد', '(~. حَ) [ فا - ع. ] (اِمر.) مرز. ج. سرحدات.');
INSERT INTO `pn_mdict` VALUES (18138, 'سرحددار', '(~. حَ) [ فا - ع. ] (ص فا.) مرزبان.');
INSERT INTO `pn_mdict` VALUES (18139, 'سرخ', '(سُ) [ په. ] (اِ.) رنگ قرمز.');
INSERT INTO `pn_mdict` VALUES (18140, 'سرخ رگ', '(سُ. رَ) (اِمر.) شریان، رگ جهنده، رگی که خون را از قلب به قسمت‌های مختلف بدن می‌رساند.');
INSERT INTO `pn_mdict` VALUES (18141, 'سرخ شدن', '(سُ. شُ دَ) (مص ل.)
۱- کنایه از: خشمگین شدن.
۲- شرمسار شدن.');
INSERT INTO `pn_mdict` VALUES (18142, 'سرخاب', '(سُ) (اِمر.) ماده‌ای سرخ رنگ که زنان به گونه خود مالند، گلگونه.');
INSERT INTO `pn_mdict` VALUES (18143, 'سرخابی', '(~.)  (ص. اِ.) 
۱- مربوط به  سرخاب.
۲-  رنگ سرخ مایل به بنفش که از ترکیب مساوی رنگ‌های قرمز و آبی ساخته می‌شود.
۳- صورتی مایل به قرمز.');
INSERT INTO `pn_mdict` VALUES (18144, 'سرخاره', '(سَ رَ یا رِ) (اِ.)
۱- سوزن زرینی که زنان به جهت زینت بر سر زنند و مقنعه را با آن بر لچک بند کنند تا نیفتد.
۲- پنجه مانندی از استخوان که بدان تن را خارند.');
INSERT INTO `pn_mdict` VALUES (18145, 'سرخاریدن', '(سَ. دَ) (مص ل.) کنایه از: تعلل ورزیدن.');
INSERT INTO `pn_mdict` VALUES (18146, 'سرخانه', '(سَ نِ یا نَ) (ص مر.)
۱- کمال هر چیز؛ حد نصاب.
۲- آواز بلند.  ؛ داماد ~دامادی که در خانه پدر و مادر عروس زندگی کند.');
INSERT INTO `pn_mdict` VALUES (18147, 'سرخجه', '(سُ خِ جِ) (اِمصغ.) بیماری ای حاد و ساری که با دانه‌های سرخ رنگی روی پوست همراه است، سرخک.');
INSERT INTO `pn_mdict` VALUES (18148, 'سرخر', '(سَ. خَ) (ص مر.) (عا.) مزاحم، سربار.');
INSERT INTO `pn_mdict` VALUES (18149, 'سرخرمن', '(سَ خَ مَ) (اِمر.) حقوق و عوارضی که کدخدا از رعایا می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (18150, 'سرخس', '(سَ رَ) (اِ.) گیاهی است از رده نهان  - زادان آوندی که سردسته گروهی از آن‌ها به نام گروه سرخس‌ها می‌باشد. این گیاه دارای ساقه‌های زیرزمینی است که از فواصل مختلف آن برگ‌های هوایی خارج می‌شوند.');
INSERT INTO `pn_mdict` VALUES (18151, 'سرخک', '(سُ خَ) (اِ.) مرضی عفونی واگیر و همه گیر که مصونیت می‌دهد.');
INSERT INTO `pn_mdict` VALUES (18152, 'سرخوان', '(سَ خا) (ص فا.) = سر خواننده:
۱- خواننده‌ای که به خواندن آغاز کند.
۲- کسی که پیش خوانی کند و دیگران ذکر گویند؛ سرذاکر.
۳- فاتحه که بر سر قبر مردگان خوانند.');
INSERT INTO `pn_mdict` VALUES (18153, 'سرخوانی', '(~ خا)
۱- (حامص.) خواندن آواز پیش از آواز دیگران.
۲- سرودگویی، تغنی.
۳- خواندن سرنوشت کسان.
۴- پیش  - خوانی تا دیگران ذکر گویند.
۵- استهزاء، تمسخر.
۶- فاتحه خوانی بر سر قبور مردگان.
۷- (اِ.) ابتدای خوانندگی، پیش درآمد.');
INSERT INTO `pn_mdict` VALUES (18154, 'سرخور', '(سَ) (ص فا.) آن که بدقدم است و اطرافیانش زود می‌میرند.');
INSERT INTO `pn_mdict` VALUES (18155, 'سرخوش', '(سَ)(ص مر.) خوشحال، شادمان.');
INSERT INTO `pn_mdict` VALUES (18156, 'سرخیل', '(~. خِ) (ص مر. اِمر.) آن که در رأس خیل قرار دارد، سردسته.');
INSERT INTO `pn_mdict` VALUES (18157, 'سرد', '(سَ) [ په. ] (ص.)
۱- خنک، دمای کم.
۲- بی مِهر.
۳- سخن بی مزه، بی معنی.');
INSERT INTO `pn_mdict` VALUES (18158, 'سرد شدن', '(~. شُ دَ) (مص ل.) کنایه از:
۱-  مردن.
۲- ناامید شدن.');
INSERT INTO `pn_mdict` VALUES (18159, 'سرد یافتن', '(سَ. تَ) (مص ل.) سرد شدن، احساس سرما کردن.');
INSERT INTO `pn_mdict` VALUES (18160, 'سرداب', '(سَ) (اِمر.) اطاقی در زیر زمین خانه برای استفاده از خنکی آن در تابستان برای نگهداری غذا و چیزهای فاسد شدنی.');
INSERT INTO `pn_mdict` VALUES (18161, 'سردابه', '(سَ بَ یا بِ) (اِمر.) نک سرداب.');
INSERT INTO `pn_mdict` VALUES (18162, 'سردار', '(سَ) [ په. ] (ص فا.) فرمانده قشون، سالار.');
INSERT INTO `pn_mdict` VALUES (18163, 'سرداری', '(~.) (ص نسب.) نوعی لباس بلند مردانه که پشتش چین داشته روی لباس‌های دیگر می‌پوشیدند.');
INSERT INTO `pn_mdict` VALUES (18164, 'سرداری', '(~.) (حامص.) سالاری، مهتری.');
INSERT INTO `pn_mdict` VALUES (18165, 'سرداور', '(~. وَ) (ص مر. اِمر.) داور سوم است که طرفین دعوی مشترکاً او را تعیین می‌کنند، حکم مشترک.');
INSERT INTO `pn_mdict` VALUES (18166, 'سردبیر', '(سَ. دَ) (اِمر.) شخصی که مقالات و اخبار روزنامه یا مجله زیر نظر او تهیه و تنظیم شود.');
INSERT INTO `pn_mdict` VALUES (18167, 'سردر', '(~. دَ) (اِمر.) بالای در، آستانه خانه.');
INSERT INTO `pn_mdict` VALUES (18168, 'سردرختی', '(~. دِ رَ) (اِمر.) هر میوه‌ای که از درخت به دست آید مثل سیب وگلابی و زردآلو.');
INSERT INTO `pn_mdict` VALUES (18169, 'سردرگم', '(~. دَ. گُ) (ص مر.) سرگردان، حیران.');
INSERT INTO `pn_mdict` VALUES (18170, 'سردستی', '(~. دَ) (ص.) سرسری، ناقص.');
INSERT INTO `pn_mdict` VALUES (18171, 'سردسیر', '(سَ) (اِمر.) ییلاق، جای سرد.');
INSERT INTO `pn_mdict` VALUES (18172, 'سردفتر', '(سَ. دَ تَ) (اِمر.) مدیر و مسئول دفترخانه اسناد رسمی.');
INSERT INTO `pn_mdict` VALUES (18173, 'سردم', '(~. دَ) (اِمر.)
۱- قهوه خانه.
۲- محلی که در آن درویشان گرد هم می‌آیند، خانقاه.
۳- جایی در زورخانه که مرشد متناسب با حرکات ورزشکاران ضرب می‌زند و می‌خواند.');
INSERT INTO `pn_mdict` VALUES (18174, 'سردماغ', '(~. دِ یا دَ) (ص مر.) (عا.) بانشاط، شادمان، سرحال.');
INSERT INTO `pn_mdict` VALUES (18175, 'سردمدار', '(سَ دَ) (ص فا.) سردسته، رییس.');
INSERT INTO `pn_mdict` VALUES (18176, 'سرده', '(سَ دَ یا دِ)(اِ.)
۱- نوع، قسم.
۲- نوعی از خربزه.
۳- قدحی که بدان شراب خورند.
۴- ساقی.');
INSERT INTO `pn_mdict` VALUES (18177, 'سردهی', '(~. دِ) (ص فا.) ساقیگری.');
INSERT INTO `pn_mdict` VALUES (18178, 'سردوشی', '(~.) (اِمر.) پاگون، پارچه باریکی روی شانه لباس‌های نظامی برای نصب درجه.');
INSERT INTO `pn_mdict` VALUES (18179, 'سرراست', '(سَ)
۱- (ص مر.) راست و مستقیم.
۲- (ق مر.) کامل، بی کم و کاست.');
INSERT INTO `pn_mdict` VALUES (18180, 'سرراهی', '(~.) (ص نسب.) نوزادی که کنار راه گذارند تا کسی او را ببرد و بزرگ کند.');
INSERT INTO `pn_mdict` VALUES (18181, 'سررسید', '(~. رَ یا رِ) (اِمر.) زمان پرداخت پولی که از بانک به عنوان وام گرفته شده.');
INSERT INTO `pn_mdict` VALUES (18182, 'سررسیدن', '(~. رَ یا رِ دَ) (مص ل.) ناگهان رسیدن.');
INSERT INTO `pn_mdict` VALUES (18183, 'سررشته', '(~. رِ تِ یا تَ) (اِمر.)
۱- سرنخ.
۲-  اطلاع، آگاهی.');
INSERT INTO `pn_mdict` VALUES (18184, 'سررشته دار', '(~. ~.) (ص فا.)
۱- دفتردار.
۲- حسابدار.');
INSERT INTO `pn_mdict` VALUES (18185, 'سررفتن', '(~. رَ تَ) (مص ل.)
۱- لبریز شدن، پُر شدن.
۲- به پایان رسیدن.
۳- بی حوصله شدن.');
INSERT INTO `pn_mdict` VALUES (18186, 'سرزده', '(~. زَ دِ) (ق مر.) ناگهانی، بی خبر.');
INSERT INTO `pn_mdict` VALUES (18187, 'سرزمین', '(~. زَ) (اِمر.) مرز و بوم.');
INSERT INTO `pn_mdict` VALUES (18188, 'سرزنده', '(~. زِ دَ یا دِ) (ص مر.) شادمان، سرحال.');
INSERT INTO `pn_mdict` VALUES (18189, 'سرزنش', '(سَ زَ نِ) (اِمص.) طعنه، ملامت.');
INSERT INTO `pn_mdict` VALUES (18190, 'سرسام', '(سَ) (اِ.)
۱- هذیان.
۲- مننژیت.
۳-  (عا.) سردرد.');
INSERT INTO `pn_mdict` VALUES (18191, 'سرسام آور', '(~. وَ) (ص فا.) آن چه که موجب سرسام شود.');
INSERT INTO `pn_mdict` VALUES (18192, 'سرسبز', '(~. سَ) (ص مر.)
۱- تر و تازه، دارای طراوت.
۲- (کن.) شاد، خوشحال.
۳- (کن.) کامکار، صاحب دولت.');
INSERT INTO `pn_mdict` VALUES (18193, 'سرسپردن', '(سَ. س پُ دَ) (مص ل.) تسلیم شدن، فرمان بردن.');
INSERT INTO `pn_mdict` VALUES (18194, 'سرسپرده', '(~. س پُ دِ) (ص مف.) تسلیم شده، فرمانبردار.');
INSERT INTO `pn_mdict` VALUES (18195, 'سرسخت', '(~. سَ) (ص مر.)
۱- لجوج.
۲-  پرطاقت.');
INSERT INTO `pn_mdict` VALUES (18196, 'سرسرا', '(~. سَ) (اِمر.) راهرو.');
INSERT INTO `pn_mdict` VALUES (18197, 'سرسری', '(~. سَ) (ص نسب.) بی تأمل، بدون فکر کردن.');
INSERT INTO `pn_mdict` VALUES (18198, 'سرسلسله', '(~. س  س  لِ) (ص مر.) [ فا - ع. ] بانی و مؤسس یک سلسله یا یک طایفه، رییس و پیشوا و بزرگتر یک فرقه مذهبی.');
INSERT INTO `pn_mdict` VALUES (18199, 'سرسنگین', '(~. سَ) (ص مر.) بی اعتناء، بی توجه و نامهربان.');
INSERT INTO `pn_mdict` VALUES (18200, 'سرسیلندر', '(~. لَ) [ فا - فر. ] (اِمر.) سرپوشی که در انتهای فوقانی سیلندرها قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (18201, 'سرشاخ', '(~.) (اِمر.)
۱- نوک شاخه درخت.
۲- شاخه باریک و نازک.
۳- نوک شاخ حیوان.
۴- گلاویز شدن دو کشتی گیر با هم.');
INSERT INTO `pn_mdict` VALUES (18202, 'سرشاخ شدن', '(~. شُ دَ) (مص ل.) گلاویز شدن، درگیر شدن.');
INSERT INTO `pn_mdict` VALUES (18203, 'سرشار', '(سَ) (ص مر.) لبریز.');
INSERT INTO `pn_mdict` VALUES (18204, 'سرشت', '(س  رِ) (اِ.) نهاد، فطرت.');
INSERT INTO `pn_mdict` VALUES (18205, 'سرشتن', '(س  رِ تَ) [ په. ] (مص م.)
۱- آغشته کردن، مخلوط کردن.
۲- خمیر کردن.
۳-  آفریدن.');
INSERT INTO `pn_mdict` VALUES (18206, 'سرشته', '(س  رِ تِ) (ص مف.)
۱- آمیخته، آغشته.
۲- خمیر گشته.
۳- آفریده.');
INSERT INTO `pn_mdict` VALUES (18207, 'سرشک', '(س  رِ) (اِ.) قطره اشک.');
INSERT INTO `pn_mdict` VALUES (18208, 'سرشکسته', '(سَ. ش  کَ تِ)(ص مف.)سرافکنده، خجل.');
INSERT INTO `pn_mdict` VALUES (18209, 'سرشکن', '(~. ش  کَ) (ص فا.) (عا.) تقسیم وجه یا جنسی میان گروهی.');
INSERT INTO `pn_mdict` VALUES (18210, 'سرشکن کردن', '(~. ش  کَ. کَ دَ) (مص م.) (عا.) تقسیم کردن.');
INSERT INTO `pn_mdict` VALUES (18211, 'سرشکوان', '(س  رِ) (اِمر.) پرده‌ای که در شب زفاف پیش عروس آویزند.');
INSERT INTO `pn_mdict` VALUES (18212, 'سرشماری', '(سَ. شُ) (حامص.) شمارش افراد یک شهر یا کشور.');
INSERT INTO `pn_mdict` VALUES (18213, 'سرشناس', '(~. ش) (ص مر.) معروف.');
INSERT INTO `pn_mdict` VALUES (18214, 'سرشو(ی)', '(سَ) = سرشوینده:
۱- (ص فا.) آن که سر دیگری را بشوید.
۲- سرتراش، حجام.
۳- (اِمر.) نوعی گل سفید رنگ که بدان سر و بدن را شویند؛ گل سرشوی.');
INSERT INTO `pn_mdict` VALUES (18215, 'سرشیر', '(~.) (اِمر.) چربی ای که  روی شیر که نخست گرم و سپس سرد شده باشد بندد، مایه.');
INSERT INTO `pn_mdict` VALUES (18216, 'سرصفحه', '(~. صَ حِ یا حَ) [ فا - ع. ] (اِمر.) آن چه بر بالای صفحه و جدا از متن صفحه نوشته شده‌است.');
INSERT INTO `pn_mdict` VALUES (18217, 'سرطان', '(سَ رَ) [ ع. ] (اِ.)
۱- خرچنگ.
۲- برج چهارم از بروج دوازده گانه منطقه البروج، که خورشید در حرکت ظاهری خود تیرماه در این برج قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (18218, 'سرطان', '(~.) [ ع. ] (اِ) نام عمومی تمامی تومورهای بدخیم.');
INSERT INTO `pn_mdict` VALUES (18219, 'سرعت', '(سُ عَ) [ ع. سرعه ]
۱- (مص ل.) تند رفتن.
۲- (اِمص.) تندی.');
INSERT INTO `pn_mdict` VALUES (18220, 'سرعشر', '(سَ عَ) [ فا - ع. ] (اِمر.) نقش و نشانی است که در حاشیه قرآن کنند به جهت تعیین هر ده آیه.');
INSERT INTO `pn_mdict` VALUES (18221, 'سرغچ', '(سَ غِ) (اِ.) کاسه چوبین.');
INSERT INTO `pn_mdict` VALUES (18222, 'سرغلیان', '(س. َ غَ) (اِ.) حقه بالای غلیان که تنباکو را در آن می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (18223, 'سرغین', '(سَ) (اِ.) سرنا.');
INSERT INTO `pn_mdict` VALUES (18224, 'سرفه', '(سُ فِ) (اِ.) صدایی که در اثر خارش حلق و خروج هوای ریه از سینه بیرون می‌آید و بیشتر در اثر بیماری‌های ریوی تولید می‌شود.');
INSERT INTO `pn_mdict` VALUES (18225, 'سرفیدن', '(سُ دَ) (مص ل.) سرفه کردن.');
INSERT INTO `pn_mdict` VALUES (18226, 'سرقت', '(س  قَ) (مص م.) دزدی، دزدی کردن.');
INSERT INTO `pn_mdict` VALUES (18227, 'سرقفلی', '(سَ قُ) [ فا - ع. ] (اِمر.) حق پیشه و کسب با سرقفلی واگذار می‌شود و اجاره‌ای هم تعیین می‌گردد ومالک نمی‌تواند بدون تسویه حساب سرقفلی ملک خود را بفروشد.');
INSERT INTO `pn_mdict` VALUES (18228, 'سرک', '(سَ رَ) (اِمصغ.)
۱- سر کوچک.
۲-  اضافه، اضافه بار.');
INSERT INTO `pn_mdict` VALUES (18229, 'سرک کشیدن', '(سَ رَ. کَ یا کِ دَ) (مص ل.) (عا.) دزدیده و پنهانی به جایی نظر انداختن.');
INSERT INTO `pn_mdict` VALUES (18230, 'سرکا', '(س) (اِ.) تُرشی، سرکه.');
INSERT INTO `pn_mdict` VALUES (18231, 'سرکار', '(سَ) (اِمر.)
۱- کلمه‌ای که به عنوان احترام به اشخاص گویند: سرکار آقا، سرکار خانم.
۲- سرکار عنوان رسمی درجه داران و افسران تا رده سرهنگی.');
INSERT INTO `pn_mdict` VALUES (18232, 'سرکتاب', '(سَ. کِ) [ فا - ع. ] (اِمر.) (عا.) فال از روی کتاب.');
INSERT INTO `pn_mdict` VALUES (18233, 'سرکردن', '(~. کَ دَ) (مص ل.) (عا.)
۱- مدارا کردن، با کسی ساختن.
۲- شروع کر دن.');
INSERT INTO `pn_mdict` VALUES (18234, 'سرکرده', '(~. کَ دِ) (اِمر.) رییس، سردسته.');
INSERT INTO `pn_mdict` VALUES (18235, 'سرکش', '(سَ. کَ یا کِ) (ص فا.) عاصی، یاغی.');
INSERT INTO `pn_mdict` VALUES (18236, 'سرکشی', '(~.) (حامص.)
۱- نافرمانی.
۲-  بازرسی، رسیدگی.');
INSERT INTO `pn_mdict` VALUES (18237, 'سرکشیدن', '(سَ. کَ یا کِ دَ) (مص ل.)
۱-  نافرمانی کردن.
۲- رسیدگی کردن.
۳- نوشیدن.');
INSERT INTO `pn_mdict` VALUES (18238, 'سرکه', '(س  کِ) (اِ.) مایعی است اسیدی بسیار تُرش و با بوی تند و زننده که از انگور، خرما، انجیر، گرفته می‌شود و طبیعت آن سرد و خشک است.  ؛ ~ فروختن  کنایه از: ترشرویی کردن.  ؛ مثل سیر و ~ جوشیدن  کنایه از: ناآرام بودن، در تب و تاب بودن.');
INSERT INTO `pn_mdict` VALUES (18239, 'سرکوب', '(سَ) (اِمر.)
۱-  جای بلند مانند: قلعه، برج.
۲- سرزنش، طعنه.');
INSERT INTO `pn_mdict` VALUES (18240, 'سرکوب کردن', '(~. کَ دَ) (مص م.) مغلوب کردن.');
INSERT INTO `pn_mdict` VALUES (18241, 'سرکوبه', '(سَ بَ یا بِ) (اِ.) گرز.');
INSERT INTO `pn_mdict` VALUES (18242, 'سرکوفت', '(سَ) (اِمر.) سرزنش.');
INSERT INTO `pn_mdict` VALUES (18243, 'سرگذشت', '(سَ. گُ ذَ) (اِ.)
۱- رویداد، واقعه.
۲- شرح حال.');
INSERT INTO `pn_mdict` VALUES (18244, 'سرگران', '(~. گِ) (ص مر.)
۱- خشمگین، بی مهر.
۲- متکبر.
۳- ناخشنود.
۴- مست.');
INSERT INTO `pn_mdict` VALUES (18245, 'سرگرای', '(~. گَ) (ص فا.)
۱- بی قرار.
۲-  نافرمان.');
INSERT INTO `pn_mdict` VALUES (18246, 'سرگرد', '(~. گُ) (اِمر.) افسری که درجه اش بالاتر از سروان و پایین تر از سرهنگ دوم است.');
INSERT INTO `pn_mdict` VALUES (18247, 'سرگردان', '(~. گَ) (ص مر.)سرگشته، آواره.');
INSERT INTO `pn_mdict` VALUES (18248, 'سرگرم', '(~. گَ) (ص مر.) مشغول.');
INSERT INTO `pn_mdict` VALUES (18249, 'سرگرمی', '(~. گَ) (اِ.) آن چه موجب مشغولیت و تفریح باشد.');
INSERT INTO `pn_mdict` VALUES (18250, 'سرگره', '(~. گِ رِ) (اِمر.) گره یا دانه‌ای که بر سر تسبیح ببندند.');
INSERT INTO `pn_mdict` VALUES (18251, 'سرگروه', '(~. گُ) (اِمر.) سردسته، رییس قوم.');
INSERT INTO `pn_mdict` VALUES (18252, 'سرگزیت', '(~. گَ) (اِمر.) جزیه، باج.');
INSERT INTO `pn_mdict` VALUES (18253, 'سرگزید', '(~. گَ) (اِمر.) نک سرگزیت.');
INSERT INTO `pn_mdict` VALUES (18254, 'سرگزین', '(~. گُ) (اِمر.) انتخاب تعدادی دام (گاو، گوسفند، اسب...) توسط عمال حاکم که از گله جدا می‌کردند و می‌بردند و آن رسمی معمول بود.');
INSERT INTO `pn_mdict` VALUES (18255, 'سرگشاده', '(~. گُ دِ) (ص.) صریح، بی پرده.');
INSERT INTO `pn_mdict` VALUES (18256, 'سرگشتگی', '(~. گَ تِ) (حامص.)۱ - سرگردانی، آشفتگی.
۲- آوارگی.');
INSERT INTO `pn_mdict` VALUES (18257, 'سرگشته', '(~. گَ تَ) (ص مف.)
۱- سرگردان.
۲- آواره.');
INSERT INTO `pn_mdict` VALUES (18258, 'سرگیجه', '(~. جِ) (اِمر.) حالتی که به انسان دست می‌دهد و تصور می‌کند که همه چیز دور او می‌چرخد.');
INSERT INTO `pn_mdict` VALUES (18259, 'سرگین', '(س یا سَ) [ په. ] (اِ.) فضله چارپایان، پهن، تاپاله.');
INSERT INTO `pn_mdict` VALUES (18260, 'سرلاد', '(سَ) (اِمر.) = سرلاد: رده فوقانی دیوار، سر دیوار؛ مق. بنلاد. دیوار.');
INSERT INTO `pn_mdict` VALUES (18261, 'سرلشکر', '(سَ. لَ کَ) (اِمر.) فرمانده لشکر، بالاتر از سرتیپ.');
INSERT INTO `pn_mdict` VALUES (18262, 'سرلوحه', '(~. لَ حَ یا حِ) [ فا - ع. ] (اِمر.)
۱-  عنوان.
۲- اصل، اساس.');
INSERT INTO `pn_mdict` VALUES (18263, 'سرم', '(س  رَ) (اِ.) تسمه، دوال.');
INSERT INTO `pn_mdict` VALUES (18264, 'سرم', '(س  رُ) [ فر. ] (اِ.)
۱- خون آبکی.
۲-  دارویی مایع حاوی مواد قندی یا ویتامین‌ها یا سایر داروهای حیاتی که جهت جلوگیری از بیماری یا برای ادامه حیات از محفظه‌ای شیشه‌ای یا پلاستیکی به وسیله لوله پلاستیکی توسط سرنگ مخصوص از طریق سرخ رگ به بدن بیمار تزریق می‌شود.');
INSERT INTO `pn_mdict` VALUES (18265, 'سرم دست', '(س  رَ. دَ) [ تر - فا. ] (ص مر.) کسی که از کار کردن زیاد دستهایش پینه بسته باشد.');
INSERT INTO `pn_mdict` VALUES (18266, 'سرما', '(سَ) [ په. ] (اِ.) سردی، ضدگرما.');
INSERT INTO `pn_mdict` VALUES (18267, 'سرماریزه', '(سَ زَ یا زِ) (اِمر.) دانه‌های تگرگ ریز.');
INSERT INTO `pn_mdict` VALUES (18268, 'سرماهی', '(سَ) (اِمر.) ماهیانه، شهریه.');
INSERT INTO `pn_mdict` VALUES (18269, 'سرمایه', '(سَ یَ یا یِ) (اِمر.)
۱- مال، دارایی.
۲- دارایی خواه مادی یا معنوی.
۳- مالی که عواید پولی به دست دهد.');
INSERT INTO `pn_mdict` VALUES (18270, 'سرمایه داری', '(~.) (حامص. اِ.)
۱- قدرت سرمایه‌ها و سرمایه داران.
۲- نظام اقتصادی که در آن ابزار تولید و توزیع عمدتاً خارج از اختیار دولت و متعلق به گروه خاصی است که براساس رقابت و جلب نفع شخصی عمل می‌کنند.');
INSERT INTO `pn_mdict` VALUES (18271, 'سرمد', '(سَ مَ) [ ع. ] (ص.) پیوسته، جاوید، همیشه، دایم.');
INSERT INTO `pn_mdict` VALUES (18272, 'سرمدی', '(سَ مَ) [ ع. ] (ص نسب.) دایمی، همیشگی.');
INSERT INTO `pn_mdict` VALUES (18273, 'سرمست', '(سَ. مَ) (ص مر.)
۱- سرخوش، با - نشاط.
۲- مغرور.');
INSERT INTO `pn_mdict` VALUES (18274, 'سرمستی', '(~.) (حامص.)
۱- سرخوشی.
۲-  غرور.');
INSERT INTO `pn_mdict` VALUES (18275, 'سرمش', '(س  مِ) (اِ.) زردالوی خشک.');
INSERT INTO `pn_mdict` VALUES (18276, 'سرمشق', '(سَ. مَ) [ فا - ع. ] (اِمر.)
۱- خطی که استاد محض نمونه برای شاگردان نویسد تا از روی آن مشق کنند.
۲- نمونه، الگو.');
INSERT INTO `pn_mdict` VALUES (18277, 'سرمقاله', '(~. مَ لِ) [ فا - ع. ] (اِمر.) مقاله مهمی که در اولین ستون اولین صفحه روزنامه یا مجله درج شود.');
INSERT INTO `pn_mdict` VALUES (18278, 'سرمنزل', '(~. مَ زِ) (اِمر.) [ فا - ع. ] جای فرود  آمدن مسافر یا کاروان در میان راه، منزل، مسکن.');
INSERT INTO `pn_mdict` VALUES (18279, 'سرمه', '(سُ مَ یا مِ) (اِ.) گرد نرم شده سولفور آهن یا نقره که برای سیاه کردن مژه‌ها و پلک‌ها به کار می‌رود.  ؛ ~ به چشم کور کشیدن کنایه از: کار بیهوده کردن.');
INSERT INTO `pn_mdict` VALUES (18280, 'سرنا', '(سُ) (اِ.) = سورنا. سرنای. سورنای: نوعی ساز بادی.  ؛~را از سر گشادش زدن کنایه از: کاری را نادرست و ناشیانه انجام دادن.');
INSERT INTO `pn_mdict` VALUES (18281, 'سرناچی', '(سُ) [ فا - تر. ] (ص نسب.) کسی که سرنا بنوازد.');
INSERT INTO `pn_mdict` VALUES (18282, 'سرناد', '(س  رِ) [ فر. ] (اِ.) نوعی ترانه و آواز عاشقانه که هنگام شب در بیرون خانه محبوبی جهت اظهار عشق و علاقه قلبی خوانده شود.');
INSERT INTO `pn_mdict` VALUES (18283, 'سرناوی', '(سَ رْ) (اِ. ص.) سرجوخه نیروی دریایی.');
INSERT INTO `pn_mdict` VALUES (18284, 'سرند', '(سَ رَ) (اِ.)
۱- غربالی سیمی دارای سوراخ‌های نسبتاً بزرگ که با آن غلات را پاک کنند.
۲- نوعی غربال که بدان خاک و شن را می‌بیزند.');
INSERT INTO `pn_mdict` VALUES (18285, 'سرند', '(س  رَ) (اِ.)
۱- تاب، ارجوحه.
۲-  ریسمانی که یک سر آن را حلقه کنند و در زیر خاک پنهان سازند و سر دیگر را شخصی گرفته در کمین می‌نشیند تا آدمی یا جانوری را که پای در آن میان نهند، به سوی خود کشد و او را بگیرد.
۳- فنی است از جمله فنون کشتی گیری و آن چنان است که کشتی گیر پای خود را به پای دیگری بند کند و او را بیندازد و آن را به عربی شغزبیه نامند.');
INSERT INTO `pn_mdict` VALUES (18286, 'سرنشین', '(سَ. نِ) (ص فا.)
۱- مسافر.
۲- آن که سوار درشکه، اتومبیل، هواپیما و غیره شود.');
INSERT INTO `pn_mdict` VALUES (18287, 'سرنگ', '(سُ رَ) [ فر. ] (اِ.) تلمبه کوچک شیشه  - ای یا پلاستیکی برای تزریق دارو به داخل بدن.');
INSERT INTO `pn_mdict` VALUES (18288, 'سرنگون', '(سَ. نِ) (ص مر.) واژگون.');
INSERT INTO `pn_mdict` VALUES (18289, 'سرنهادن', '(~. نَ دَ) (مص ل.) فرمانبرداری کردن.');
INSERT INTO `pn_mdict` VALUES (18290, 'سرنوبه', '(~. نَ یا نُ بَ یا بِ) (اِمر.) رییس پاسبانان.');
INSERT INTO `pn_mdict` VALUES (18291, 'سرنوشت', '(~. نِ وِ) (اِمر.) تقدیر.');
INSERT INTO `pn_mdict` VALUES (18292, 'سرنی', '(س) (اِ.) نک سرنا.');
INSERT INTO `pn_mdict` VALUES (18293, 'سرنیزه', '(سَ. نِ یا نَ زِ یا زَ) (اِمر.) آلتی فولادین و نوک تیز که آن را بالای نیزه یا تفنگ نصب کنند.');
INSERT INTO `pn_mdict` VALUES (18294, 'سره', '(سَ رَ یا رِ)۱ - (ص.) نیکو، خوب.
۲-  خالص، بی عیب.
۳- برگزیده.
۴- (اِ.) زر تمام عیار.');
INSERT INTO `pn_mdict` VALUES (18295, 'سره', '(سُ رَّ) [ ع. سره ] (اِ.) ناف.');
INSERT INTO `pn_mdict` VALUES (18296, 'سره سره', '(سَ رَ یا رِ. ~.) (ق مر.) خوب و از روی دقت.');
INSERT INTO `pn_mdict` VALUES (18297, 'سره مرد', '(سَ رَ یا رِ. مَ)(ص مر.)
۱- جوانمرد، نیکخواه.
۲- کارساز.
۳- برگزیده، دانا.');
INSERT INTO `pn_mdict` VALUES (18298, 'سرهال', '(سَ) (ص مر.) سرگردان.');
INSERT INTO `pn_mdict` VALUES (18299, 'سرهم بندی', '(سَ رِ هَ. بَ) (حامص.) (عا.) کاری را سرسری انجام دادن.');
INSERT INTO `pn_mdict` VALUES (18300, 'سرهنگ', '(سَ. هَ) (اِمر.)
۱- فرمانده، فرمانده قشون.
۲- افسری که درجه او بالاتر از سرگرد است.');
INSERT INTO `pn_mdict` VALUES (18301, 'سرو', '(سَ رْ) [ په. ] (اِ.) درختی است مخروطی شکل که در نواحی کوهستانی  شمالی ایران می‌روید. سرو آزاد، سرو سهی، سرو ناز و زادسرو هم گفته‌اند.');
INSERT INTO `pn_mdict` VALUES (18302, 'سرو', '(سُ) [ په. ] (اِ.)
۱- شاخ جانوران، شاخک حشرات.
۲- پیاله شراب.');
INSERT INTO `pn_mdict` VALUES (18303, 'سرو بر کردن', '(سُ رُ. بَ. کَ دَ) (مص ل.) شاخ برافراشتن، اظهار وجود کردن.');
INSERT INTO `pn_mdict` VALUES (18304, 'سرو چمان', '(سَ وِ چَ)(ص مر.) سرو خرامان، سرو خوش رفتار، کنایه از: معشوق خوش قد و بالا.');
INSERT INTO `pn_mdict` VALUES (18305, 'سروا', '(~.) (ص مر.) عمارتی که پیشگاه آن گشاده بود.');
INSERT INTO `pn_mdict` VALUES (18306, 'سروا', '(سَ) (اِ.) شعر.');
INSERT INTO `pn_mdict` VALUES (18307, 'سرواد', '(سَ) (اِ.) شعر.');
INSERT INTO `pn_mdict` VALUES (18308, 'سرواده', '(سَ دَ) (اِ.)
۱- شعر.
۲- قافیه شعر.');
INSERT INTO `pn_mdict` VALUES (18309, 'سروال', '(س) [ معر. ] (اِ.) شلوار.');
INSERT INTO `pn_mdict` VALUES (18310, 'سروان', '(سَ) (اِ.) افسری که دارای درجه بالاتر از ستوان و پایین تر از سرگرد است و فرماندهی یک گروهان را بر عهده دارد.');
INSERT INTO `pn_mdict` VALUES (18311, 'سرود', '(سُ) [ په. ] (اِ.)
۱- آواز نشاط انگیز یا مهیج.
۲- شعر حماسی که با آهنگ خوانده شود.
۳- آواز یا نغمه طرب انگیز که چند تن با هم و با یک آهنگ بخوانند.');
INSERT INTO `pn_mdict` VALUES (18312, 'سرودن', '(سُ دَ) [ په. ] (مص ل.)
۱- آواز خواندن.
۲- شعر گفتن.');
INSERT INTO `pn_mdict` VALUES (18313, 'سروده', '(سُ دَ یا دِ) (ص مف.)
۱- خوانده شده، گفته شده.
۲- شعر، شعر ساخته شده.');
INSERT INTO `pn_mdict` VALUES (18314, 'سرودی', '(سُ) (ص نسب.) سرودگوی.');
INSERT INTO `pn_mdict` VALUES (18315, 'سرور', '(سَ وَ) (ص مر.) پیشوا، رییس.');
INSERT INTO `pn_mdict` VALUES (18316, 'سرور', '(سُ) [ ع. ]
۱- (مص ل.) شاد شدن.
۲-  (اِمص.) شادمانی.');
INSERT INTO `pn_mdict` VALUES (18317, 'سروش', '(سُ) [ په. ] (اِ.)
۱- فرشته.
۲- نام روز هفدهم از هر ماه شمسی.
۳- در آیین زردشتی، نماد فرمانبرداری از اهورامزدا که به امر حساب و کتاب در روز رستاخیز می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (18318, 'سروقت', '(سَ وَ) [ فا - ع. ] (اِ.)
۱- سراغ، پرسش، جستجو.
۲- جایگاه، مقام.  ؛~کسی رفتن  به سراغ وی رفتن.');
INSERT INTO `pn_mdict` VALUES (18319, 'سرون', '(سُ یا سَ) (اِ.)
۱- شاخ جانوران.
۲- آنتن.');
INSERT INTO `pn_mdict` VALUES (18320, 'سرون', '(سُ) (اِ.) کفل.');
INSERT INTO `pn_mdict` VALUES (18321, 'سروی', '(سُ یا سَ) (اِ.) شاخ جانوران.');
INSERT INTO `pn_mdict` VALUES (18322, 'سرویس', '(س) [ فر. ] (اِ.)
۱- زمان کار.
۲-  شستشو و تعمیر اتومبیل و ماشین‌های دیگر.
۳- اتومبیلی که در ساعات کا ر در خدمت یک فرد، یا مؤسسه یا سازمان باشد.
۴- مجموعه ظرف و امثال آن، سری.
۵-  مؤسسه بزرگی که به یکی از امور اجتماعی یا سیاسی و... اختصاص دارد «سرویس خبری».
۶- (عا.) تنبیه.');
INSERT INTO `pn_mdict` VALUES (18323, 'سری', '(س  رُِ) [ ع  - فا. ] (ص نسب.) منسوب به سر؛ مخفی ؛ پوشیده.');
INSERT INTO `pn_mdict` VALUES (18324, 'سری', '(س) [ فر. ] (اِ.)
۱- سلسله، رشته.
۲- ردیف.');
INSERT INTO `pn_mdict` VALUES (18325, 'سری', '(سَ) (حامص.) مهتری، سروری.');
INSERT INTO `pn_mdict` VALUES (18326, 'سریال', '(س) [ فر. ] (ص.) آن چه مجموعه‌ای را بسازد یا متعلق به مجموعه‌ای باشد، زنجیره (فره)، پشت سر هم، مسلسل، به صورت سری.');
INSERT INTO `pn_mdict` VALUES (18327, 'سریان', '(سَ رَ) [ ع. ] (مص ل.)
۱- هنگام شب رفتن.
۲- اثر کردن چیزی در چیزی.');
INSERT INTO `pn_mdict` VALUES (18328, 'سریت', '(سَ یَّ) [ ع. سریه ] (اِ.) لشکری که پیغامبر (ص) شخصاً در آن حضور نداشت.');
INSERT INTO `pn_mdict` VALUES (18329, 'سریت', '(سُ رِّ یَُ) [ ع. سریه ] (ص نسب. اِ.) کنیزی که برای جماع و تمتع باشد؛ ج. سراری.');
INSERT INTO `pn_mdict` VALUES (18330, 'سریچه', '(سَ چَ یا چِ) (اِمر.) مرغ سقا.');
INSERT INTO `pn_mdict` VALUES (18331, 'سریدن', '(سُ دَ) (مص ل.)سر خوردن، لغزیدن.');
INSERT INTO `pn_mdict` VALUES (18332, 'سریر', '(سَ) [ ع. ] (اِ.) تخت، تخت پادشاهی، اریکه.');
INSERT INTO `pn_mdict` VALUES (18333, 'سریرت', '(سَ رَ) [ ع. سریره ] (اِ.)
۱- راز.
۲- باطن، نیت. ج. سرائر.');
INSERT INTO `pn_mdict` VALUES (18334, 'سریری', '(سَ) [ ع  - فا. ] (ص نسب.)۱ - منسوب به سریر.
۲- معالجات بالینی.');
INSERT INTO `pn_mdict` VALUES (18335, 'سریش', '(س  رِ) (اِ.) ریشه گیاهیست که آن را آرد می‌کنند و از خمیر آن ماده‌ای چسبناک به دست می‌آورند.');
INSERT INTO `pn_mdict` VALUES (18336, 'سریشم', '(س  شُ) (اِ.) نک سریش.');
INSERT INTO `pn_mdict` VALUES (18337, 'سریشیدن', '(س  دَ) (مص م.) نک سرشتن.');
INSERT INTO `pn_mdict` VALUES (18338, 'سریع', '(سَ) [ ع. ]
۱- (ص.) تند رونده، شتابنده.
۲- چست و چالاک.
۳- (اِ.) ی کی از بحرهای عروضی بر وزن «مفتعلن مفتعلن فاعلان».');
INSERT INTO `pn_mdict` VALUES (18339, 'سریع الانتقال', '(سَ عُ لْ. اِ تِ) [ ع. ] (ص مر.) تیزهوش، تندفهم.');
INSERT INTO `pn_mdict` VALUES (18340, 'سریع السیر', '(سَ عُ سَّ) [ ع. ] (ص مر.) تندرو.');
INSERT INTO `pn_mdict` VALUES (18341, 'سرین', '(سُ رِ) (اِ.) کفل.');
INSERT INTO `pn_mdict` VALUES (18342, 'سرین', '(سَ) (ص نسب.)
۱- منسوب به سر، طرف سر.
۲- بالش، متکا.');
INSERT INTO `pn_mdict` VALUES (18343, 'سرینگاه', '(~.) (اِمر.)
۱- نشستگاه، محل جلوی. 
۲- تخت، سریر.');
INSERT INTO `pn_mdict` VALUES (18344, 'سزا', '(س)
۱- (ص.) لایق، سزاوار.
۲- (اِ.) پاداش، جزا.');
INSERT INTO `pn_mdict` VALUES (18345, 'سزار', '(س) [ فر. ] (اِ.) عنوان امپراتوران روم.');
INSERT INTO `pn_mdict` VALUES (18346, 'سزارین', '(س  یَ) [ فر. ] (اِ.) عمل جراحی جهت خروج نوزاد از شکم و زایمان‌های غیرطبیعی. ژول سزار قیصر روم به این طریق به دنیا آمده و نام این عمل از نام او گرفته شده‌است.');
INSERT INTO `pn_mdict` VALUES (18347, 'سزاوار', '(س) (ص مر.) لایق، مناسب.');
INSERT INTO `pn_mdict` VALUES (18348, 'سزیدن', '(س  دَ) (مص ل.)
۱- سزاوار بودن.
۲- جایز بودن.');
INSERT INTO `pn_mdict` VALUES (18349, 'سس', '(سُ) [ فر. ] (اِ.) نوعی چاشنی خمیری شکل برای تکمیل طعم غذا.');
INSERT INTO `pn_mdict` VALUES (18350, 'سس', '(س) (اِ.) گیاهی است از تیره پیچکیان که جزو نباتات عالیه طفیلی است و چون بیشتر به گیاه شبدر حمله می‌کند آن را پیچ شبدر نیز گویند. سس به وسیله مکینه‌هایی مواد غذایی گیاه میزبان را اخذ می‌کند و آن را زرد رنگ می‌سازد و از بین می‌برد، حامول.');
INSERT INTO `pn_mdict` VALUES (18351, 'سست', '(سُ) [ په. ]
۱- (ص.) بی دوام، پایدار.
۲- ضعیف ناتوان.
۳- نرم، ملایم.
۴- تنبل.
۵-  بی معنی.
۶- (ق.) آهسته، کند.');
INSERT INTO `pn_mdict` VALUES (18352, 'سست رگ', '(~. رَ) (ص مر.)
۱- بی غیرت، بی  - حمیت.
۲- کاهل.');
INSERT INTO `pn_mdict` VALUES (18353, 'سست ریش', '(~.) (ص مر.) ضعیف النفس، ساده لوح.');
INSERT INTO `pn_mdict` VALUES (18354, 'سست زخم', '(~. زَ) (ص مر.) نبضی که سست می‌زند.');
INSERT INTO `pn_mdict` VALUES (18355, 'سستی', '(سُ)(حامص.)۱ - ناپایداری.۲ - ناتوانی.
۳- نرمی.
۴- تنبلی.
۵- تأمل، درنگ.
۶- کندی.');
INSERT INTO `pn_mdict` VALUES (18356, 'سشوار', '(س  شُ) [ فر. ] (اِ.) دستگاهی برای خشک کردن موی سر.');
INSERT INTO `pn_mdict` VALUES (18357, 'سطاره', '(سَ طّ رِ یا رَ) [ ع. سطاره ] (اِ.) افزار جدول کشان، مسطر.');
INSERT INTO `pn_mdict` VALUES (18358, 'سطح', '(سَ طْ) [ ع. ] (اِ.)
۱- بام.
۲- روی هر چیز که هموار و پهن باشد.');
INSERT INTO `pn_mdict` VALUES (18359, 'سطر', '(سَ) [ ع. ] (اِ.)
۱- یک خط از نوشته‌ای.
۲- رده، صف ؛ ج. سطور، اسطار.');
INSERT INTO `pn_mdict` VALUES (18360, 'سطرلاب', '(سُ طُ) نک اسطرلاب.');
INSERT INTO `pn_mdict` VALUES (18361, 'سطل', '(سَ طْ) [ ع. ] (اِ.) دلو، ظرفی برای حمل و نقل آب و سایر مایعات.');
INSERT INTO `pn_mdict` VALUES (18362, 'سطوت', '(سَ وَ) [ ع. سطوه ]
۱- (مص ل.)حمله کردن.
۲- غلبه یافتن.
۳- (اِمص.) حمله.
۴- قهر، غلبه.
۵- وقار، ابهت.');
INSERT INTO `pn_mdict` VALUES (18363, 'سطوح', '(سُ) (اِ.) جِ سطح.');
INSERT INTO `pn_mdict` VALUES (18364, 'سطور', '(سُ) [ ع. ] (اِ.) جِ سطر.');
INSERT INTO `pn_mdict` VALUES (18365, 'سعادت', '(سَ دَ) [ ع. سعاده ] (اِمص.)
۱-  خوشبختی.
۲- خجستگی.');
INSERT INTO `pn_mdict` VALUES (18366, 'سعادتمند', '(سَ دَ مَ) [ ع - فا. ] (ص مر.) نیکبخت، خوشبخت.');
INSERT INTO `pn_mdict` VALUES (18367, 'سعال', '(سُ) [ ع. ] (اِ.) سرفه.');
INSERT INTO `pn_mdict` VALUES (18368, 'سعانین', '(سَ) [ معر. ] (اِ.) عیدی که مسیحیان در روز یکشنبه قبل از عید فصح برگزار می‌کنند.');
INSERT INTO `pn_mdict` VALUES (18369, 'سعایت', '(سَ یَ) [ ع. سعایه ]
۱- (مص ل.) سخن چینی کردن.
۲- بدگویی کردن.
۳- (اِ مص.) سخن چینی.
۴- بدگویی، تهمت.');
INSERT INTO `pn_mdict` VALUES (18370, 'سعت', '(س  عَ) [ ع. سعه ] (اِمص.)
۱- فراخی، گشادگی.
۲- توانگری، توانایی.');
INSERT INTO `pn_mdict` VALUES (18371, 'سعتر', '(سَ تَ) [ ع. ] (اِ.) مَرزِه، گیاهیست بیابانی خوشبو با برگ‌های ریز و گل‌های کبود که طعم تندی دارد، خوردنی ست در طب هم بکار می‌رود.');
INSERT INTO `pn_mdict` VALUES (18372, 'سعتری', '(~.) (ص نسب.) زن شهوت پرست، زن هم جنس باز.');
INSERT INTO `pn_mdict` VALUES (18373, 'سعد', '(سَ) [ ع. ] (ص.) مبارک، خجسته.');
INSERT INTO `pn_mdict` VALUES (18374, 'سعدالاخبیه', '(سَ دُ لْ اَ یَ) [ ع. ]  (اِ.)منزل بیست و پنجم از منازل قمر.');
INSERT INTO `pn_mdict` VALUES (18375, 'سعدالسعود', '(سَ دُ سُّ) [ ع. ]
۱- (اِ.) سیاره مشتری.
۲- منزل بیست و چهارم از منازل.');
INSERT INTO `pn_mdict` VALUES (18376, 'سعدان', '(سُ) [ ع. ] (اِ.) گیاهیست خاردار که شتر آن را با رغبت می‌خورد.');
INSERT INTO `pn_mdict` VALUES (18377, 'سعدین', '(سَ دَ) [ ع. ] (اِ.) دو سیاره سعد: زهره و مشتری.');
INSERT INTO `pn_mdict` VALUES (18378, 'سعر', '(س) [ ع. ] (اِ.) نرخ، ج. اسعار.');
INSERT INTO `pn_mdict` VALUES (18379, 'سعف', '(سَ عَ) [ ع. ] (اِ.)
۱- اسباب خانه، کالای منزل.
۲- جهاز عروس.
۳- شاخه درخت خرما که از برگ دور شده باشد.
۴-  برگ درخت خرما؛ ج. سعوف.');
INSERT INTO `pn_mdict` VALUES (18380, 'سعفص', '(سَ فَ) [ ع. ] (اِ.) یکی از ترکیبات جمل (ابجد) شامل: س ع ف ص.');
INSERT INTO `pn_mdict` VALUES (18381, 'سعله', '(سَ لَ یا لِ) [ ع. سعله ] (اِ.) سعال، سرفه.');
INSERT INTO `pn_mdict` VALUES (18382, 'سعه', '(سَ عَ) [ ع. سعه ] (اِمص.) نک سعت.');
INSERT INTO `pn_mdict` VALUES (18383, 'سعود', '(سُ) [ ع. ] (مص ل.)
۱- خوشبخت شدن.
۲- مبارک شدن.');
INSERT INTO `pn_mdict` VALUES (18384, 'سعوط', '(سَ) [ ع. ] (اِ.) عطسه آور (دارو)، معطس.');
INSERT INTO `pn_mdict` VALUES (18385, 'سعی', '(سَ) [ ع. ] (مص ل.)
۱- کار کردن، کوشش کردن.
۲- قصد کردن.
۳- دویدن بین صفا و مروه.');
INSERT INTO `pn_mdict` VALUES (18386, 'سعید', '(سَ) [ ع. ] (ص.) سعادتمند، خوشبخت.');
INSERT INTO `pn_mdict` VALUES (18387, 'سعیر', '(سَ) [ ع. ] (اِ.)۱ - آتش افروخته.
۲-  زبانه آتش.');
INSERT INTO `pn_mdict` VALUES (18388, 'سغ', '(~.) (اِ.) سوراخ.');
INSERT INTO `pn_mdict` VALUES (18389, 'سغ', '(~.) (اِ.) شاخ گاو.');
INSERT INTO `pn_mdict` VALUES (18390, 'سغ', '(سَ) (اِ.) سقف، سقف خانه، گنبد.');
INSERT INTO `pn_mdict` VALUES (18391, 'سغبه', '(سُ بَ) (ص.)
۱- فریب خورده.
۲-  مسخره.
۳- گرسنگی.');
INSERT INTO `pn_mdict` VALUES (18392, 'سغدی', '(سُ) (ص نسب.) منسوب به سغد.');
INSERT INTO `pn_mdict` VALUES (18393, 'سغر', '(سُ غُ) (اِ.) خارپشت.');
INSERT INTO `pn_mdict` VALUES (18394, 'سغری', '(سَ غَ) (اِ.) نک ساغری.');
INSERT INTO `pn_mdict` VALUES (18395, 'سفاح', '(سَ فّ) [ ع. ] (ص.)
۱- خونریز.
۲-  بسیار بخشنده.
۳- فصیح، سخنور.');
INSERT INTO `pn_mdict` VALUES (18396, 'سفاد', '(س)  [ ع. ] (مص ل.)جفتگیری حیوانات.');
INSERT INTO `pn_mdict` VALUES (18397, 'سفارت', '(س  رَ) [ ع. سفاره ]
۱- (اِمص.) میانجی گری، وساطت.
۲- شغل و وظیفه سفیر.');
INSERT INTO `pn_mdict` VALUES (18398, 'سفارتخانه', '(س  رَ. نَ یا نِ) [ ع  - فا. ] (اِمر.) محلی که در آن سفیر و کارمندانش به اجرای امور سیاسی مربوط به کشور خویش مشغول هستند، کنسولگری.');
INSERT INTO `pn_mdict` VALUES (18399, 'سفارش', '(س  رِ) (اِمص.)
۱- دستور دادن.
۲-  دستور برای انجام کار یا نگهداری از چیزی.');
INSERT INTO `pn_mdict` VALUES (18400, 'سفاری', '(س) (اِ.) = سپاری: ساق خوشه گندم، جل.');
INSERT INTO `pn_mdict` VALUES (18401, 'سفاک', '(سَ فّ) [ ع. ] (ص.) خونریز.');
INSERT INTO `pn_mdict` VALUES (18402, 'سفال', '(سَ) [ ع. ]
۱- (مص ل.) پست شدن، بی قدر گشتن.
۲- (اِمص.) پستی، دنائت.');
INSERT INTO `pn_mdict` VALUES (18403, 'سفال', '(سُ یا س) (اِ.)
۱- گل پخته.
۲- هرچیز که از گل ساخته باشند.');
INSERT INTO `pn_mdict` VALUES (18404, 'سفال', '(سُ) (اِ.) پوست گردو، پسته، بادام، فندق و پوست انار خشک.');
INSERT INTO `pn_mdict` VALUES (18405, 'سفالت', '(سَ لَ) [ ع. سفاله ]
۱- (مص ل.) حقیر شدن.
۲- (اِمص.) حقارت.');
INSERT INTO `pn_mdict` VALUES (18406, 'سفالگر', '(سُ گَ) (ص فا.) کسی که ظروف سفالین سازد.');
INSERT INTO `pn_mdict` VALUES (18407, 'سفاله', '(سُ لَ یا لِ) [ ع. سفاله ] (اِ.) ته و فرود چیزی.');
INSERT INTO `pn_mdict` VALUES (18408, 'سفالین', '(سُ) (ص نسب.) هرچیز ساخته شده از سفال.');
INSERT INTO `pn_mdict` VALUES (18409, 'سفاهت', '(س  هَ) [ ع. سفاهه ]
۱- (مص ل.)بی - خردی کردن.
۲- (اِمص.) بی خردی.');
INSERT INTO `pn_mdict` VALUES (18410, 'سفاین', '(سَ یِ) [ ع. ] (اِ.) جِ سفینه.
۱- کشتی‌ها.
۲- دفاتر.');
INSERT INTO `pn_mdict` VALUES (18411, 'سفت', '(سُ یا س) [ په. ] (اِ.) دوش، کتف.');
INSERT INTO `pn_mdict` VALUES (18412, 'سفت', '(سُ) (اِ.) سوراخ، رخنه.');
INSERT INTO `pn_mdict` VALUES (18413, 'سفت', '(~.) (ص.)
۱- ستبر.
۲- محکم.');
INSERT INTO `pn_mdict` VALUES (18414, 'سفت زن', '(س  زَ) (ص فا.) (عا.) کسی که در مباشرت قوی بود، آن که به نیرو جماع کند.');
INSERT INTO `pn_mdict` VALUES (18415, 'سفت کاری', '(~.) (حامص.) انجام دادن کارهای پی سازی، دیوارچینی و پوشاندن سقف ساختمان. مق  نازک کاری.');
INSERT INTO `pn_mdict` VALUES (18416, 'سفت گر', '(سُ. گَ) (ص.) کسی که مروارید و مرجان و مانند آن‌ها را سوراخ کند.');
INSERT INTO `pn_mdict` VALUES (18417, 'سفتن', '(سُ تَ) [ په. ]
۱- (مص م.) سوراخ کردن.
۲- (مص ل.) سوراخ شدن.');
INSERT INTO `pn_mdict` VALUES (18418, 'سفته', '(س  تَ یا تِ) (ص.)
۱- ستبر، غلیظ.
۲- محکم.
۳- جامه هنگفت و ستبر.۴ - (اِ.) تیر، پیکان نوک تیز.');
INSERT INTO `pn_mdict` VALUES (18419, 'سفته', '(سُ تَ) (ص مف.)
۱- سوراخ کرده.
۲-  کنایه از: سخن تازه.');
INSERT INTO `pn_mdict` VALUES (18420, 'سفته', '(سُ تَ یا س  تِ) (اِ.)
۱- سندی که به موجب آن مقدار بدهی و زمان پرداخت آن معین می‌گردد.
۲- دشت، اولین فروش  کاسب.');
INSERT INTO `pn_mdict` VALUES (18421, 'سفته گوش', '(سُ تَ) (ص مف.)
۱- کسی که گوشش را سوراخ کرده باشند.
۲- کنایه از: برده، غلام.');
INSERT INTO `pn_mdict` VALUES (18422, 'سفچ', '(سَ) (اِ.) = سفج. سفجه. سفچه:
۱-  خربزه نارس.
۲- شراب مثلث.');
INSERT INTO `pn_mdict` VALUES (18423, 'سفر', '(س) [ ع. ] (اِ.)
۱- کتاب، کتاب بزرگ.
۲- هر یک از پنج کتاب اول عهد قدیم تورات.');
INSERT INTO `pn_mdict` VALUES (18424, 'سفرا', '(سُ فَ) [ ع. سفراء ] (اِ.)جِ سفیر؛ رسولان، ایلچیان.');
INSERT INTO `pn_mdict` VALUES (18425, 'سفرجل', '(سَ فَ جَ) [ ع. ] (اِ.) به، درختِ به.');
INSERT INTO `pn_mdict` VALUES (18426, 'سفره', '(سُ رِ) [ ع. سُفَره ] (اِ.) پارچه‌ای که هنگام غذا خوردن، خوردنی‌ها را روی آن می‌چینند.  ؛ ~ ابوالفضل  سفره‌ای که نذر حضرت ابوالفضل عباس برادر امام حسین (ع) شده‌است.  ؛~ عقد سفره‌ای که در مراسم عقد در برابر عروس و داماد می‌گسترند و در آن آیینه و شمعدان و قرآن و برخی خوراکی که بیشتر جنبه نمادی دارد، می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (18427, 'سفره خانه', '(~. نِ) (اِمر.) اتاق غذاخوری، ناهارخوری.');
INSERT INTO `pn_mdict` VALUES (18428, 'سفری', '(سَ فَ) [ ع  - فا. ] (ص نسب.)
۱- لوازم سفر.
۲- مسافر.
۳- شاعرانی که در لشکر - کشی‌ها پادشاه را همراهی می‌کردند.');
INSERT INTO `pn_mdict` VALUES (18429, 'سفساف', '(سَ) [ ع. ] (اِ. ص.)
۱- نابکار، هیچکاره.
۲- سخن بیهوده و بی معنی.');
INSERT INTO `pn_mdict` VALUES (18430, 'سفسطه', '(سَ سَ طِ) (اِ.) مغالطه کردن برای وارونه نشان دادن حقایق.');
INSERT INTO `pn_mdict` VALUES (18431, 'سفسطی', '(سَ فْ سَ) [ ع. ] (ص نسب.) سو - فسطایی، منسوب به سفسطه، آن که سفسطه کند (پیرو مکتب سوفسطایی).');
INSERT INTO `pn_mdict` VALUES (18432, 'سفط', '(سَ فَ) [ معر. ] (اِ.) سبد، زنبیل.');
INSERT INTO `pn_mdict` VALUES (18433, 'سفک', '(سَ فْ) [ ع. ] (مص م.) ریختن، ریختن آب یا خون.');
INSERT INTO `pn_mdict` VALUES (18434, 'سفل', '(س  یا سُ) [ ع. ] (اِمص.) پستی.');
INSERT INTO `pn_mdict` VALUES (18435, 'سفلگی', '(س  لَ یا لِ) [ ع  - فا. ] (حامص.) پستی، حقارت.');
INSERT INTO `pn_mdict` VALUES (18436, 'سفله', '(س  یا سُ) [ ع. سفله ] (ص.)
۱- پست، فرومایه.
۲- بدسرشت. ج. سفلگان.');
INSERT INTO `pn_mdict` VALUES (18437, 'سفلی', '(سُ لا) [ ع. ] (ص.)مؤنث اسفل، پست  - تر، پایین تر.');
INSERT INTO `pn_mdict` VALUES (18438, 'سفلی', '(سُ یا س  یُ) [ ع. ] (ص نسب.) منسوب به سفل، پایینی.');
INSERT INTO `pn_mdict` VALUES (18439, 'سفن', '(سَ فَ) [ ع. ] (اِ.)
۱- پوستِ سخت، پوست ماهی یا نهنگ.
۲- تیشه چوب تراشی.');
INSERT INTO `pn_mdict` VALUES (18440, 'سفه', '(سَ فَ) [ ع. ] (اِمص.) کم خردی.');
INSERT INTO `pn_mdict` VALUES (18441, 'سفهاء', '(سُ فَ) [ ع. ] (اِ.) جِ سفیه.');
INSERT INTO `pn_mdict` VALUES (18442, 'سفوف', '(سَ) [ ع. ] (اِ.)
۱- آرد بیخته.
۲- هر داروی کوبیده که خشک مصرف کنند.');
INSERT INTO `pn_mdict` VALUES (18443, 'سفید', '(س  یا سَ) [ په. ] (ص.) = سپید:
۱- آن چه که به رنگ برف یا شیر باشد، ابیض. مق. سیاه. اسود.
۲- (کن.) ظاهر، نمایان. سفید و اسپید و سپی نیز گویند.');
INSERT INTO `pn_mdict` VALUES (18444, 'سفیداب', '(~.) (اِمر.)
۱- پودر سفیدی که زنان به صورت خود مالند.
۲- گرد سفیدی که از بعضی مواد گرفته می‌شود و در نقاشی مورد استفاده قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (18445, 'سفیدبخت', '(~. بَ) (ص مر.) خوشبخت.');
INSERT INTO `pn_mdict` VALUES (18446, 'سفیدک', '(س  دَ) (اِ.)
۱- نوعی بیماری قارچی که در آغاز لکه‌های کوچک سفیدی به طور پراکنده روی برگ به وجود می‌آید و تدریجاً تمام برگ و گاه سطح ساقه گیاه را می‌پوشاند.
۲- دانه‌های بسیار ریز سفیدی که بر روی چیزی ظاهر می‌شود.');
INSERT INTO `pn_mdict` VALUES (18447, 'سفیدکاری', '(~.) (حامص.) گچکاری.');
INSERT INTO `pn_mdict` VALUES (18448, 'سفیدکاسه', '(~. سَ یا س) (ص مر.) جوانمرد، بخشنده.');
INSERT INTO `pn_mdict` VALUES (18449, 'سفیدگر', '(~. گَ)(ص شغل.)آن که ظرف‌های مسین را سفید کند.');
INSERT INTO `pn_mdict` VALUES (18450, 'سفیده', '(س  یا سَ دِ یا دَ) (اِ.) ماده پروتئیدی لزج آب مانند حول زرده تخم که بر اثر حرارت منع قد و سفید رنگ می‌شود، اسپیده.');
INSERT INTO `pn_mdict` VALUES (18451, 'سفیر', '(سَ) [ ع. ] (اِ.)
۱- فرستاده.
۲- میانجی.
۳- نماینده یک دولت در کشور دیگر.');
INSERT INTO `pn_mdict` VALUES (18452, 'سفیل', '(سَ) [ ع. ] (ص.)
۱- پست، زبون.
۲-  بدبخت.');
INSERT INTO `pn_mdict` VALUES (18453, 'سفین', '(سَ فِ) [ ع. ] (ص.) شکافنده.');
INSERT INTO `pn_mdict` VALUES (18454, 'سفینه', '(سَ نَ یا نِ) [ ع. سفینه ] (اِ.)
۱- کشتی.
۲- جُنگ، مجموعه‌ای شامل اشعار.');
INSERT INTO `pn_mdict` VALUES (18455, 'سفیه', '(سَ) [ ع. ] (ص.)
۱- نادان.
۲- احمق.
۳- ابله.');
INSERT INTO `pn_mdict` VALUES (18456, 'سفیهی', '(سَ) [ ع  - فا. ] (حامص.) جهالت، نادانی، بلاهت.');
INSERT INTO `pn_mdict` VALUES (18457, 'سق', '(سَ قّ) (اِ.) (عا.) سقف دهان، کام.  ؛~ کسی را با چیزی برداشتن  سخت عادت داشتن شخص به آن چیز.');
INSERT INTO `pn_mdict` VALUES (18458, 'سق زدن', '(سَ. زَ دَ) (مص م.) (عا.) خوردن.');
INSERT INTO `pn_mdict` VALUES (18459, 'سق سیاه', '(سَ قِّ) (ص.)(عا.) کسی که نفرینش د ر حق دیگران عملی شود.');
INSERT INTO `pn_mdict` VALUES (18460, 'سقا', '(سَ قّ) [ ع. سقاء ] (ص.) فروشنده آب.');
INSERT INTO `pn_mdict` VALUES (18461, 'سقاخانه', '(سَ. نِ) [ ع  - فا. ] (اِمر.) فرورفتگی کوچکی در دیوار مشرف به برخی گذرگاه‌ها که در آن آب برای نوشیدن مردم گذاشته می‌شد و از نوعی حرمت دینی برخوردار بود.');
INSERT INTO `pn_mdict` VALUES (18462, 'سقاط', '(سُ) [ ع. ] (ص.) افتاده، ریخته.');
INSERT INTO `pn_mdict` VALUES (18463, 'سقامت', '(سَ مَ) [ ع. سقامه ] (مص ل.) بیمار شدن، مریض شدن، بیماری.');
INSERT INTO `pn_mdict` VALUES (18464, 'سقایت', '(س یا سَ یَ) [ ع. سقایه ]
۱- (اِ.) جای آب دادن یا آب خوردن.
۲- ظرف آب یا شراب.
۳- (مص م.) آب یا شراب به دیگران دادن.');
INSERT INTO `pn_mdict` VALUES (18465, 'سقر', '(سَ قَ) [ ع. ] (اِ.) دوزخ، جهنم.');
INSERT INTO `pn_mdict` VALUES (18466, 'سقراق', '(سَ) [ تر. ] (اِ.) = سغراق: کاسه و کوزه لوله دار.');
INSERT INTO `pn_mdict` VALUES (18467, 'سقرگه', '(سَ قَ گَ) [ ع. فا ] (اِمر.) دوزخ، جهنم.');
INSERT INTO `pn_mdict` VALUES (18468, 'سقز', '(سَ قِّ) (اِ.) صمغ، صمغ درخت.');
INSERT INTO `pn_mdict` VALUES (18469, 'سقط', '(سَ یا س  قْ) [ ع. ] (اِ.)
۱- بچه نارس یا مرده که پیش از فرا رسیدن هنگام ولادت از شکم مادر خارج شود.
۲- برف.
۳- شبنم.');
INSERT INTO `pn_mdict` VALUES (18470, 'سقط', '(سَ قَ) [ ع. ]
۱- (اِ.) خطا.
۲- کالای پست.
۳- (اِمص.) رسوایی، فضیحت.');
INSERT INTO `pn_mdict` VALUES (18471, 'سقط', 'فروش  (~. فُ) [ ع  - فا. ] (ص فا.) خرده فروش.');
INSERT INTO `pn_mdict` VALUES (18472, 'سقط شدن', '(~. شُ دَ) [ ع  - فا. ] (مص ل.)
۱- بی فایده شدن.
۲- مردن.');
INSERT INTO `pn_mdict` VALUES (18473, 'سقط کاری', '(~.) [ ع  - فا. ] (حامص.) آجر - کاری، به کار بردن آجر و سنگ در ساختمان.');
INSERT INTO `pn_mdict` VALUES (18474, 'سقط گفتن', '(~. گُ تَ) [ ع  - فا. ] (مص م.) دشنام دادن.');
INSERT INTO `pn_mdict` VALUES (18475, 'سقط همت', '(سَ قَ. هِ مَُ)  [ ع. ]  (ص مر.)پست  - همت.');
INSERT INTO `pn_mdict` VALUES (18476, 'سقطه', '(سَ طَ) [ ع. سقطه ] (اِ.)
۱- خطا، لغزش.
۲- واقعه شدید.');
INSERT INTO `pn_mdict` VALUES (18477, 'سقلاب', '(سَ)  [ معر. ]  (اِ.)  = سگ لاب،. سگ لاو: سگ آبی.');
INSERT INTO `pn_mdict` VALUES (18478, 'سقلاطون', '(س یا سَ) [ معر. ] (اِ.) نوعی پارچه ابریشمی به رنگ سرخ یا کبود.');
INSERT INTO `pn_mdict` VALUES (18479, 'سقلمه', '(سُ قُ مَ یا مِ) [ تر. ] (اِ.) = سقرمه: ضربتی که با مشت به پهلوی کسی زنند.');
INSERT INTO `pn_mdict` VALUES (18480, 'سقم', '(سُ قْ) [ ع. ]
۱- (مص ل.) بیمار بودن.
۲- نادرست بودن.
۳- (اِ مص.) بیماری، مرض.');
INSERT INTO `pn_mdict` VALUES (18481, 'سقنقور', '(سَ قَ) (اِ.) نوعی خزنده از تیره سوسماران. رنگ پوست آن در قسمت پشت غالباً صورتی و گاهی زرد با نوارهای تیره‌است، پوست شکمش سفید می‌باشد. قد سقنقور حداکثر ممکن است تا ۲۵ سانتیمتر برسد؛ اسقنقور، ریگ ماهی، سقنقر، نهنگ دشتی، ورل ماهی، سقنس نیز گویند.');
INSERT INTO `pn_mdict` VALUES (18482, 'سقوط', '(سُ) [ ع. ]
۱- (مص ل.) افتادن.
۲- (اِ مص.) افتادگی.');
INSERT INTO `pn_mdict` VALUES (18483, 'سقیم', '(سَ) [ ع. ] (ص.)
۱- بیمار.
۲- نادرست. ج. سقام.');
INSERT INTO `pn_mdict` VALUES (18484, 'سک', '(سُ) (اِ.)چوبی نوک تیز که با آن چارپایان را برانند.');
INSERT INTO `pn_mdict` VALUES (18485, 'سک', '(س) (اِ.) سرکه.');
INSERT INTO `pn_mdict` VALUES (18486, 'سک زدن', '(سُ. زَ دَ) (مص م.)
۱- راندن چارپا به وسیله سک.
۲- مجازاً: تحریک کردن، اغوا نمودن.');
INSERT INTO `pn_mdict` VALUES (18487, 'سک سک', '(سُ سُ) (اِ.) یکی از بازی‌های کودکان، و آن نوعی قایم باشَک است.');
INSERT INTO `pn_mdict` VALUES (18488, 'سکار', '(سِ یا سَ یا سُ) (اِ.)
۱- زغال.
۲- زغال افروخته.');
INSERT INTO `pn_mdict` VALUES (18489, 'سکار آهنج', '(سُ هَ) (اِمر.) آهنی باشد سر کج که بدان گوشت از دیگ و نان از تنور درآورند.');
INSERT INTO `pn_mdict` VALUES (18490, 'سکارو', '(سُ) (اِمر.) نان و گوشتی که بر روی آتش بریان کنند.');
INSERT INTO `pn_mdict` VALUES (18491, 'سکاف', '(سَ کّ) [ ع. ] (ص.) کفش دوز.');
INSERT INTO `pn_mdict` VALUES (18492, 'سکافه', '(سُ فَ یا فِ) (اِ.) زخمه، مضراب.');
INSERT INTO `pn_mdict` VALUES (18493, 'سکاک', '(سَ) [ ع. ] (ص.)
۱- کارد و چاقوساز.
۲- آهنگر.
۳- کسی که سکه ضرب کند.
۴-  سکه زن.');
INSERT INTO `pn_mdict` VALUES (18494, 'سکان', '(سُ کّ)  [ ع. ] (اِ.)اسباب هدایت وسیله  -‌های شناور یا پرنده مثل کشتی و هواپیما.');
INSERT INTO `pn_mdict` VALUES (18495, 'سکان دار', '(~.) [ ع  - فا. ] (ص فا.) مأمور هدایت وسیله‌های شناور یا پرنده.');
INSERT INTO `pn_mdict` VALUES (18496, 'سکانس', '(س) [ فر. ] (اِ.)۱ - هریک از قسمت  -‌های فیلم مربوط به یک صحنه، فصل (فره).
۲- دستورالعمل‌ها و عملیات در یک برنامه کامپیوتری.');
INSERT INTO `pn_mdict` VALUES (18497, 'سکاهن', '(س  هَ) (اِمر.) نوعی رنگ سیاه که از سرکه و آهن ترتیب دهند و بدان جامه و اشیاء دیگر را رنگ کنند و بیشتر کفشدوزان به جهت رنگ کردن چرم سازند؛ سرکه آهن.');
INSERT INTO `pn_mdict` VALUES (18498, 'سکبا', '(س) (اِ.) آش سرکه.');
INSERT INTO `pn_mdict` VALUES (18499, 'سکته', '(سَ تَ یا تِ) [ ع. سکته ]
۱- (اِمص.) سکوت ناگهانی.
۲- (اِ.) بسته شدن ناگهانی بعضی رگ‌ها.');
INSERT INTO `pn_mdict` VALUES (18500, 'سکج', '(سَ کَ) (اِ.) مویز، انگور خشک کرده.');
INSERT INTO `pn_mdict` VALUES (18501, 'سکر', '(سُ) [ ع. ] (اِمص.) مستی.');
INSERT INTO `pn_mdict` VALUES (18502, 'سکرات', '(سَ کَ) [ ع. ] (اِ.) بی هوشی ای که به هنگام مرگ دست دهد.');
INSERT INTO `pn_mdict` VALUES (18503, 'سکران', '(سَ کْ) [ ع. ] (ص.) مست.');
INSERT INTO `pn_mdict` VALUES (18504, 'سکرت', '(سَ رَ) [ ع. سکره ] (اِمص.) بی هوشی دم مرگ، بی هوشی در حال احتضار.');
INSERT INTO `pn_mdict` VALUES (18505, 'سکرت', '(س  رِ) [ فر. ] (ص.) پوشیده، پنهان، مخفی، محرمانه.');
INSERT INTO `pn_mdict` VALUES (18506, 'سکرتر', '(س  رِ تِ) [ فر. ] (اِ.) منشی، کارمندی که مستقیماً با رئیس کار می‌کند و در جریان تمام کارهای اداری او قرار دارد.');
INSERT INTO `pn_mdict` VALUES (18507, 'سکرجه', '(سُ کَ رَّ جَ یا جِ) [ معر. سکرچه ] (اِ.)
۱- ظرفی است کوچک که در آن نانخورش‌ها نهند و بر سر سفره گذارند.
۲- واحد وزن.');
INSERT INTO `pn_mdict` VALUES (18508, 'سکرفیدن', '(سَ کَ دَ) نک شکرفیدن.');
INSERT INTO `pn_mdict` VALUES (18509, 'سکرکه', '(سُ کُ کَ) (اِ.) شرابی که از ارزن درست کنند.');
INSERT INTO `pn_mdict` VALUES (18510, 'سکره', '(سُ رَ یا رِ) (اِ.) [ معر. ] = اسکوره. اسکره. اسکرچه. سکرچه. سکرجه:
۱- کاسه گلی.
۲- پیاله‌ای است که مقداری معین جا بگیرد.');
INSERT INTO `pn_mdict` VALUES (18511, 'سکس', '(س) [ فر. ] (اِ.)۱ - جنسیت (زن یامرد).
۲- جنس زن.
۳- روابط جنسی زن و مرد.');
INSERT INTO `pn_mdict` VALUES (18512, 'سکسک', '(سُ سُ) (اِ. ص.)
۱- زمین بد و نا - هموار.
۲- اسبی که بد و ناهموار راه رود.');
INSERT INTO `pn_mdict` VALUES (18513, 'سکسکه', '(س س کِ) [ ع. سکسکه ] (اِ.) حالتی که بر اثر آن صداهایی کوتاه و متناوب از گلو برآید.');
INSERT INTO `pn_mdict` VALUES (18514, 'سکسکی', '(سُ سُ) (اِ.) زحمتی که انسان را در غایت ضعف پیدا شود و آن تپش دل است که به اندک جنبشی و حرکتی ایجاد گردد.');
INSERT INTO `pn_mdict` VALUES (18515, 'سکسی', '(س) [ فر - فا. ] (ص نسب.) دارای جاذبه جنسی، شهوت انگیز.');
INSERT INTO `pn_mdict` VALUES (18516, 'سکن', '(سَ کَ) [ ع. ]
۱- (مص ل.) جای گرفتن.
۲- آرمیدن.
۳- (اِ.) آن چه که به آن انس گیرند و آرامش پیدا کنند.');
INSERT INTO `pn_mdict` VALUES (18517, 'سکن', '(سَ) [ ع. ] (اِ.) قوت، خورش ؛ ج. اَسکان.');
INSERT INTO `pn_mdict` VALUES (18518, 'سکنات', '(سَ کِ) [ ع. ] (اِ.) سکون‌ها، استقامت‌ها. جِ سکنه.');
INSERT INTO `pn_mdict` VALUES (18519, 'سکنج', '(سَ کَ یا س کُ) (اِ.)
۱- سرفه.
۲-  خراش.
۳- گزندگی.');
INSERT INTO `pn_mdict` VALUES (18520, 'سکنج', '(س  کُ) [ = سه + کنج ] (ص.) لب و دهانی که دارای سه کنج باشد، لب شکری.');
INSERT INTO `pn_mdict` VALUES (18521, 'سکنجیدن', '(سَ کَ دَ یا س کُ دَ)
۱- (مص ل.) سرفه کردن.
۲- (مص م.) خراشیدن.
۳- گزیدن.');
INSERT INTO `pn_mdict` VALUES (18522, 'سکندر', '(س   کَ دَ) (اِ.) لغزیدن، به سر درآمدن.');
INSERT INTO `pn_mdict` VALUES (18523, 'سکندری', '(~.) (حامص.) پا پیش خوردن.');
INSERT INTO `pn_mdict` VALUES (18524, 'سکندری خوردن', '(~. دَ) (مص ل.) با سر به زمین آمدن.');
INSERT INTO `pn_mdict` VALUES (18525, 'سکنگبین', '(س  کَ گَ یا گُ) (اِمر.) = سکنجبین: شربتی که از سرکه و انگبین و شکر درست کنند.');
INSERT INTO `pn_mdict` VALUES (18526, 'سکنه', '(~.) [ ع. سکنه ] (اِ.)
۱- حالتی که شخص در آن هست ؛ وضع.
۲-  محل اتصال سر و گردن ؛ ج. سکنات.');
INSERT INTO `pn_mdict` VALUES (18527, 'سکنه', '(سَ کَ نِ یا نَ) [ ع.  سکنه ] (اِ.)
۱-  ساکنین.
۲- سکون، استقامت ؛ ج. سکنات.');
INSERT INTO `pn_mdict` VALUES (18528, 'سکنی', '(سُ نا) [ ع. ] (اِ.) مسکن، جای اقامت.');
INSERT INTO `pn_mdict` VALUES (18529, 'سکه', '(سُ کَّ) [ ع. ] (اِ.) کوچه، کوی.');
INSERT INTO `pn_mdict` VALUES (18530, 'سکه', '(س  کَُ یا کِّ) [ ع. سکه ] (اِ.)
۱- پول فلزین.
۲- هر چیز خوب و با رونق.  ؛~یک پول  کنایه از: بی آبرو شده، مفتضح.');
INSERT INTO `pn_mdict` VALUES (18531, 'سکه زدن', '(~. زَ دَ) [ ع  - فا. ] (مص م.) پول فلزی درست کردن.');
INSERT INTO `pn_mdict` VALUES (18532, 'سکه شدن', '(~. شُ دَ) [ ع  - فا. ] (مص ل.) رونق پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (18533, 'سکو', '(س) (اِ.) چنگک، ابزاری شبیه دست با چهار یا پنج شاخه که به وسیله آن غله را به هوا می‌دادند تا دانه از کاه جدا شود.');
INSERT INTO `pn_mdict` VALUES (18534, 'سکو', '(سَ کّ) (اِ.) تختگاه، پله مانندی که کنار در خانه یا پای درختان درست کنند.');
INSERT INTO `pn_mdict` VALUES (18535, 'سکوا', '(س) (اِ.) آش سرکه.');
INSERT INTO `pn_mdict` VALUES (18536, 'سکوبا', '(سُ) (اِ.) اسقف.');
INSERT INTO `pn_mdict` VALUES (18537, 'سکوت', '(سُ) [ ع. ]
۱- (مص ل.) خاموش شدن.
۲- (اِمص.) خاموشی.');
INSERT INTO `pn_mdict` VALUES (18538, 'سکولاریسم', '(س  کُ) [ فر. ] (اِ.) = سکولاریزم: نظریه‌ای مبتنی بر جدایی سیاست از دین.');
INSERT INTO `pn_mdict` VALUES (18539, 'سکون', '(سُ) [ ع. ]
۱- (مص ل.) آرام گرفتن.
۲- جای گرفتن.
۳- (اِمص.) آرامش.');
INSERT INTO `pn_mdict` VALUES (18540, 'سکونت', '(سُ نَ) [ ع. سکونه ]
۱- (مص ل.) اقامت کردن، ماندن.
۲- (اِمص.) وقار، آرامش.');
INSERT INTO `pn_mdict` VALUES (18541, 'سکیز', '(س) (اِ.)
۱- جست.
۲- جفتک.');
INSERT INTO `pn_mdict` VALUES (18542, 'سکیزان', '(س) (ص فا.) در حال جهیدن، در حال جفتک زدن.');
INSERT INTO `pn_mdict` VALUES (18543, 'سکیزه', '(س  زَ) (اِمص.)
۱- جست و خیز.
۲- جفتک اندازی.');
INSERT INTO `pn_mdict` VALUES (18544, 'سکیزیدن', '(س  دَ) (مص ل.) اسکیزیدن، برجستن، جهیدن.');
INSERT INTO `pn_mdict` VALUES (18545, 'سکین', '(س  کُِ) [ ع. ] (اِ.) کارد، چاقو. ج. سکاکین.');
INSERT INTO `pn_mdict` VALUES (18546, 'سکینه', '(سَ نَ یا نِ) [ ع. سکینه ] (اِ.)
۱- آرام، آرامش.
۲- وقار.
۳- آن چه که به دل آرامش و اطمینان بخشد.');
INSERT INTO `pn_mdict` VALUES (18547, 'سگ', '(سَ) [ په. ] (اِ.) پستانداری از راسته گوشتخواران که سردسته تیره خاصی به نام سگ سانان می‌باشدو دارای نژادهای مختلف است که تاکنون ۲۰۰ نژاد از آن شناخته شده، شامه وی بسیار قوی است و در کارهای مختلف خدمات با ارزشی به انسان می‌کند. ؛ ~ صاحبش را  نشناختن  کنایه از: آشفتگی و شلوغی و هرج و مرج بودن.  ؛ مثل  ~ و گربه بودن  کنایه از: دو نفر که دشمن همیشگی یکدیگر باشند و پیوسته با هم جدال کنند.');
INSERT INTO `pn_mdict` VALUES (18548, 'سگ جان', '(سَ) (کن.) پُرطاقت، مقاوم.');
INSERT INTO `pn_mdict` VALUES (18549, 'سگ خور شدن', '(~. شُ دَ) (مص ل.) (عا.) حیف و میل شدن، به ناروا مصرف شدن.');
INSERT INTO `pn_mdict` VALUES (18550, 'سگ دو', '(~. دُ) (ص فا.) کنایه از: فعالیت زیاد اما بی نتیجه.');
INSERT INTO `pn_mdict` VALUES (18551, 'سگ ماهی', '(سَ) (اِمر.)
۱- یکی از ماهی‌های حلال گوشت و فلس دار و استخوانی دریای مازندران که فلس‌هایش بزرگ است و به آسانی می‌افتد.
۲- ماهی خاویار.');
INSERT INTO `pn_mdict` VALUES (18552, 'سگال', '(س) (اِ.) اندیشه.');
INSERT INTO `pn_mdict` VALUES (18553, 'سگالش', '(س  لِ) (اِمص.)
۱- اندیشه کردن، چاره جویی.
۲- اندیشه بد.');
INSERT INTO `pn_mdict` VALUES (18554, 'سگاله', '(سَ لَ) (اِمر.) سرگین سگ.');
INSERT INTO `pn_mdict` VALUES (18555, 'سگالیدن', '(س  دَ) (مص ل.)
۱- اندیشیدن.
۲- خصومت ورزیدن.');
INSERT INTO `pn_mdict` VALUES (18556, 'سگدست', '(~. دَ) (اِمر.) میله‌ای فلزی که حرکت را از فرمان به چرخ‌ها منتقل می‌کند.');
INSERT INTO `pn_mdict` VALUES (18557, 'سگدل', '(سَ دِ) (ص مر.) سخت دل، آزار - کننده، موذی.');
INSERT INTO `pn_mdict` VALUES (18558, 'سگرمه', '(س گِ مِ) (اِ.) (عا.)
۱- خطوط پیشانی.
۲- اَخم.');
INSERT INTO `pn_mdict` VALUES (18559, 'سگرو', '(سَ) (ص مر.) مردم آزار، غریب آزار.');
INSERT INTO `pn_mdict` VALUES (18560, 'سگسار', '(سَ) (ص مر.)
۱- آن که سری شبیه به سگ دارد.۲ - مجازاً: حریص.
۳- دنیا - پرست.');
INSERT INTO `pn_mdict` VALUES (18561, 'سگک', '(سَ گَ) (اِمصغ.) نوعی قلاب چهار - گوش یا نیم دایره یا گرد برای بستن کفش، کیف، کمربند و...');
INSERT INTO `pn_mdict` VALUES (18562, 'سل', '(سَ) [ ع. ] (مص م.)
۱- برکشیدن شمشیر، کارد و غیره.
۲- بریدن رگ.
۳- داغ کردن. مخصوصاً داغ کردن شریان صدغ که درد شقیقه و خیالات و منع نزول آب را نافع است.');
INSERT INTO `pn_mdict` VALUES (18563, 'سل', '(~.) [ ع. ] (اِ.) ظرفی که در روی طعام و جز آن نهند؛ ج. سلال.');
INSERT INTO `pn_mdict` VALUES (18564, 'سل', '(~.) (اِ.)
۱- پُل چوبی.
۲- قایق.');
INSERT INTO `pn_mdict` VALUES (18565, 'سل', '(سُ) [ فر. ] (اِ.) پنجمین نُت از نُت‌های هفتگانه موسیقی.');
INSERT INTO `pn_mdict` VALUES (18566, 'سل', '(~.) [ هند. ] (اِ.) = سیل. شل: سلاحی است مانند زوبین هندوان را.');
INSERT INTO `pn_mdict` VALUES (18567, 'سل', '(~.) [ ع. ] (اِ.)
۱- آن چه بیرون کشیده شود از چیزی.
۲- نطفه.');
INSERT INTO `pn_mdict` VALUES (18568, 'سل', '(س) (اِ.) مرضی است عفونی و واگیردار که بیشتر ریه و غدد لنفاوی به آن دچار می‌شوند. عامل آن باسیلی است به نام باسیل کخ.');
INSERT INTO `pn_mdict` VALUES (18569, 'سل', '(~.) [ ع. ] (ص.) مرد دندان ریخته.');
INSERT INTO `pn_mdict` VALUES (18570, 'سلاب', '(س) [ ع. ] (اِ.) جامه سیاه، جامه ماتم.');
INSERT INTO `pn_mdict` VALUES (18571, 'سلاح', '(س) [ ع. ] (اِ.) ابزار جنگ.');
INSERT INTO `pn_mdict` VALUES (18572, 'سلاحشور', '(س) [ ع  - فا. ] (ص فا.) نک سلحشور.');
INSERT INTO `pn_mdict` VALUES (18573, 'سلاحشوری', '(~.) [ ع  - فا. ] (حامص.) نک سلحشوری.');
INSERT INTO `pn_mdict` VALUES (18574, 'سلاخ', '(سَ لّ) [ ع. ] (ص.) کسی که پوست حیوانات ذبح شده را می‌کند.');
INSERT INTO `pn_mdict` VALUES (18575, 'سلاخ خانه', '(~. نِ) [ ع  - فا. ] (اِمر.) کشتارگاه.');
INSERT INTO `pn_mdict` VALUES (18576, 'سلاست', '(سَ سَ) [ ع. سلاسه ]
۱- (مص ل.)رام شدن.
۲- (اِمص.) نرمی.
۳- روانی کلمات.');
INSERT INTO `pn_mdict` VALUES (18577, 'سلاسل', '(سَ س) [ ع. ] (اِ.) جِ سلسله ؛ زنجیرها.');
INSERT INTO `pn_mdict` VALUES (18578, 'سلاف', '(سُ لّ) [ ع. ] (اِ.)
۱- می‌، باده.
۲- آن چه چکد از انگور پیش از فشاردن.');
INSERT INTO `pn_mdict` VALUES (18579, 'سلاک', '(سَ) (اِ.) شوشه طلا و نقره که گداخته و در ناوچه آهنین ریخته باشند.');
INSERT INTO `pn_mdict` VALUES (18580, 'سلاک', '(سَ لّ) [ قس. مکاری ] (اِ.) کرایه.');
INSERT INTO `pn_mdict` VALUES (18581, 'سلاله', '(سُ لَ یا لِ) [ ع. سلاله ] (اِ.) نسل، فرزند، نطفه.');
INSERT INTO `pn_mdict` VALUES (18582, 'سلام', '(سَ) [ ع. ] (مص ل.)
۱- درود گفتن.
۲-  بی گزند شدن.
۳- گردن نهادن.  ؛ ~ علیک درود بر تو باد.  ؛ ~ علیکم  درود بر شما.');
INSERT INTO `pn_mdict` VALUES (18583, 'سلامانه', '(سَ نَ یا نِ) [ ع  - فا. ] (اِ.)
۱- مالیاتی که به مناسبت بارعام پادشاه یا به سبب دریافت خبر سلامت او می‌پرداختند.
۲-  سلامی.
۳- حقوق و عوارضی که برای مباشر یا مستأحر به مناسبت نخستین بازدیدی که از ده می‌کرد، از دهقانان گرفته می‌شد (بیشتر در کردستان).');
INSERT INTO `pn_mdict` VALUES (18584, 'سلامت', '(سَ مَ) [ ع. سلامه ]
۱- (مص ل.) بی  - عیب شدن.
۲- رهایی یافتن.
۳- (اِمص.) امنیت.
۴- تندرستی.
۵- نجات، رستگاری.
۶- خالص از بیماری، شفا.');
INSERT INTO `pn_mdict` VALUES (18585, 'سلامی', '(سُ) [ ع. ] (اِ.)
۱- استخوان سپل شتر.
۲- استخوان انگشتان دست و پا؛ ج. سلامیات.');
INSERT INTO `pn_mdict` VALUES (18586, 'سلانه سلانه', '(سَ لّ نِ. سَ لّ نِ)(ق مر.) (عا.) آرام آرام، با طمأنینه.');
INSERT INTO `pn_mdict` VALUES (18587, 'سلب', '(سَ لْ) [ ع. ]
۱- (مص م.) کندن، جدا کردن.
۲- ربودن.
۳- (ص.) ربوده شده.
۴-  کنده شده.
۵- به قهر گرفته شده.');
INSERT INTO `pn_mdict` VALUES (18588, 'سلب', '(سَ لَ) [ ع. ] (اِ.) نوعی جامه درشت مانند جوشن که در روز جنگ می‌پوشیدند.');
INSERT INTO `pn_mdict` VALUES (18589, 'سلبی', '(سَ لْ) [ ع. ] (ص.) منسوب به سلب، نفیی، منفی.');
INSERT INTO `pn_mdict` VALUES (18590, 'سلحشور', '(سَ لَ) [ ع  - فا. ] (ص فا.) جنگاور، دلاور.');
INSERT INTO `pn_mdict` VALUES (18591, 'سلحشوری', '(~.) [ ع  - فا. ] (حامص.) جنگاوری، دلاوری.');
INSERT INTO `pn_mdict` VALUES (18592, 'سلحفاه', '(سُ لَ) [ ع. ] (اِ.) سنگ پشت.');
INSERT INTO `pn_mdict` VALUES (18593, 'سلخ', '(~.) [ ع. ] (اِ.) روز آخر ماه.');
INSERT INTO `pn_mdict` VALUES (18594, 'سلخ', '(سَ لْ) [ ع. ] (مص م.) پوست کندن.');
INSERT INTO `pn_mdict` VALUES (18595, 'سلس', '(سَ لِ) [ ع. ] (ص.)
۱- نرم و آسان.
۲- رام.
۳- روان.');
INSERT INTO `pn_mdict` VALUES (18596, 'سلس', '(سَ لَ) [ ع. ]
۱- (مص ل.) نرم بودن.
۲- رام بودن.
۳- (اِمص.) نرمی، آسانی.');
INSERT INTO `pn_mdict` VALUES (18597, 'سلسال', '(سَ) [ ع. ] (اِ. ص.) آب روان و گوارا.');
INSERT INTO `pn_mdict` VALUES (18598, 'سلسبیل', '(سَ سَ) [ ع. ] (ص.)
۱- نرم.
۲- روان.
۳- گوارا.
۴- نام چشمه‌ای  در بهشت.');
INSERT INTO `pn_mdict` VALUES (18599, 'سلسل', '(سَ سَ) [ ع. ] (اِ.)
۱- آب گوارا.
۲-  شراب خوشگوار.');
INSERT INTO `pn_mdict` VALUES (18600, 'سلسله', '(س  س  لَ یا لِ) [ ع. سلسله ] (اِ.)
۱-  زنجیر. ج. سلاسل.
۲- خاندان.');
INSERT INTO `pn_mdict` VALUES (18601, 'سلسله جنبان', '(~. جُ) [ ع  - فا. ] (ص فا.) محرک، باعث.');
INSERT INTO `pn_mdict` VALUES (18602, 'سلطان', '(سُ)  [ ع. ]
۱- (اِمص.) تسلط، فرمانروایی.
۲- (اِ.) قدرت.
۳- حجت، برهان.۴ - (ص.) پادشاه.');
INSERT INTO `pn_mdict` VALUES (18603, 'سلطان راندن', '(~. دَ) [ ع  - فا. ] (مص ل.) به هیجان آمدن، جوشش نشان دادن.');
INSERT INTO `pn_mdict` VALUES (18604, 'سلطانی', '(~.) [ ع  - فا. ] (ص نسب.)
۱-  منسوب به سلطان.
۲- نوعی کتاب در قطع ۳۰ * ۵۰ سانتی متر.
۳- نوعی کباب برگ که پهن تر و عالی تر از انواع دیگر است.');
INSERT INTO `pn_mdict` VALUES (18605, 'سلطانیات', '(سُ یّ) [ ع. ] (ص نسب. اِ.) ج. سلطانیه. مکاتبات شاهی، نامه‌های رسمی و دولتی ؛ مق. اخوانیات. خالصه‌ها (دولتی).');
INSERT INTO `pn_mdict` VALUES (18606, 'سلطقی', '(سَ طَ) (اِ.) نوعی از پوشش قلندران است که پاره‌ها از آن آویخته باشد.');
INSERT INTO `pn_mdict` VALUES (18607, 'سلطنت', '(سَ طَ نَ) [ ع. سلطنه ]
۱- (مص ل.) پادشاهی کردن.
۲- (اِمص.) پادشاهی، حکومت.
۳- تجاوز، غلبه.
۴- دراز زبانی.');
INSERT INTO `pn_mdict` VALUES (18608, 'سلطه', '(سُ طَ) [ ع. سلطه ] (اِمص.)
۱- قدرت، تسلط.
۲- (اِ.) فرمانروایی، پادشاهی.');
INSERT INTO `pn_mdict` VALUES (18609, 'سلعت', '(س  عَ) [ ع. سلعه ] (اِ.) متاع، کالای تجارت.');
INSERT INTO `pn_mdict` VALUES (18610, 'سلعت', '(سَ عَ) [ ع. سلعه ] (اِ.)
۱-  سر - شکستگی هر مقدار که باشد؛ ج. سلعات، سلاع.
۲- آن که پوست بشکافد.
۳- آژخ که بی درد بر اندام پدید آید.
۴- خنازیر.');
INSERT INTO `pn_mdict` VALUES (18611, 'سلف', '(سَ لَ) [ ع. ] (اِ.)
۱- گذشته.
۲- کسی که در گذشته می‌زیسته.
۳- وامی که برای وام دهنده نفعی ندارد و وام گیرنده همان مبلغ را که گرفته پس دهد.
۴- نوعی معامله که بهای جنس را بیش از تحویل جنس بپردازند.');
INSERT INTO `pn_mdict` VALUES (18612, 'سلف', 'سرویس  (س. س) [ انگ. ] (اِمر.) رستورانی که در آن مشتریان خود غذاها را بردارند و وجه آن را به صندوق پردازند و سر میز صرف کنند، رستوران خویش یار، غذاخوری خویش یار (فره).');
INSERT INTO `pn_mdict` VALUES (18613, 'سلف', '(سَ لِ) [ ع. ] (اِ.)= سَلِف. سِلúف: پوست.');
INSERT INTO `pn_mdict` VALUES (18614, 'سلف', '(سَ لْ) (اِ.) باجناق، دو مرد که با دو خواهر ازدواج کرده باشند.');
INSERT INTO `pn_mdict` VALUES (18615, 'سلفیدن', '(سُ لْ دَ) (مص ل.) (عا.)
۱- سرفه کردن.
۲- پولی به عنوان رشوه یا تعارف پرداختن، پولی را به اجبار دادن.');
INSERT INTO `pn_mdict` VALUES (18616, 'سلک', '(سَ) [ ع. ] (مص م.)۱ - در کشیدن چیزی در چیزی.
۲- ملازم شدن با چیزی.');
INSERT INTO `pn_mdict` VALUES (18617, 'سلک', '(س) [ ع. ] (اِ.)
۱- نخ، رشته‌ای که چیزی را بدان بکشند.
۲- صف، رده.');
INSERT INTO `pn_mdict` VALUES (18618, 'سلک', '(س یا سَ) (اِ.) آبراهه، ناودان.');
INSERT INTO `pn_mdict` VALUES (18619, 'سلک', '(سُ لَ) [ ع. ] (اِ.)
۱- کبک بچه نر.
۲- بچه سنگ خوار.');
INSERT INTO `pn_mdict` VALUES (18620, 'سلم', '(س) [ ع. ] (اِ.) آشتی.');
INSERT INTO `pn_mdict` VALUES (18621, 'سلم', '(سُ لَّ) [ ع. ] (اِ.) نردبان، پلکان ؛ ج. سلالم، سلالیم');
INSERT INTO `pn_mdict` VALUES (18622, 'سلم', '(سَ لَ) [ ع. ]
۱- (مص ل.) گردن نهادن، تحت اختیار درآمدن.۲ - پرداختن بهای جنس بیش از تحویل گرفتن آن.');
INSERT INTO `pn_mdict` VALUES (18623, 'سلمانی', '(سَ) (ص نسب.) آرایش گر.');
INSERT INTO `pn_mdict` VALUES (18624, 'سلمک', '(سَ مَ) (اِ.) آوازی است از جمله شش آواز موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (18625, 'سلمه', '(سَ مَ یا مِ) [ معر. ] (اِ.) گیاهی است از تیره اسفناجیان یکساله و علفی که گل‌هایش منظم و کاملند و جزو سبزی‌های صحرایی در آش و غذاهای مختلف مصرف می‌شود. دانه اش قی آور است ؛ سرمه، قطف، سرمج، سرمق نیز گویند.');
INSERT INTO `pn_mdict` VALUES (18626, 'سلنج', '(س  لُ) (ص مر.) لب شکری، کسی که یکی از دو لب او چاک داشته باشد.');
INSERT INTO `pn_mdict` VALUES (18627, 'سلندر', '(سَ لَ دَ) (ص.) (عا.) سرگردان.');
INSERT INTO `pn_mdict` VALUES (18628, 'سله', '(~.) [ معر. ] (اِ.) گیاهی است علفی از تیره صلیبیان که چهار گونه از آن تاکنون شناخته شده و در نواحی جنوبی اروپا و شمال آفریقا و جنوب غربی آسیا پراکنده اند؛ زله.');
INSERT INTO `pn_mdict` VALUES (18629, 'سله', '(سَ لَّ یا لُِ) [ ع. سله ] (اِ.) سبد، زنبیل.');
INSERT INTO `pn_mdict` VALUES (18630, 'سلو', '(سُ لُ) [ فر. ] (اِ.)
۱- تک نوازی.
۲- تک  - خوانی.');
INSERT INTO `pn_mdict` VALUES (18631, 'سلوت', '(سَ وَ) [ ع. سلوه ] (اِمص.)
۱- شادی، خوشی.
۲- آرامش خاطر.');
INSERT INTO `pn_mdict` VALUES (18632, 'سلوفون', '(س  ِ لُ فُ) [ انگ  / فر. ] (اِ.) = سلوفان. سلفون: نام تجاری ماده شفاف و نازکی از جنس سلولز که در بسته بندی و جلدسازی کاربرد دارد.');
INSERT INTO `pn_mdict` VALUES (18633, 'سلوک', '(سُ) [ ع. ]
۱- (مص ل.) در پیش گرفتن راهی.
۲- (اِمص.) روش، رفتار.
۳- طی مدارج توسط سالک به مقام وصل و فنا.');
INSERT INTO `pn_mdict` VALUES (18634, 'سلول', '(س  لُ) [ فر. ] (اِ.)
۱- یاخته، عنصر اصلی بدن در موجودات زنده.
۲- حجره ؛ اتاق کوچکی که زندانی در آن نگهداری می‌شود.');
INSERT INTO `pn_mdict` VALUES (18635, 'سلولز', '(س  لُ لُ) [ فر. ] (اِ.) جسمی است جامد، بی بو، بی طعم و سفید رنگ، در آب و الکل حل نمی‌شود، به طور طبیعی در سلول  -‌های گیاهان وجود دارد که مهم ترین عنصر ساختمانِ آن هاست.');
INSERT INTO `pn_mdict` VALUES (18636, 'سلوی', '(سَ وا) [ ع. ] (اِ.)
۱- مایه تسلی.
۲-  عسل.
۳- بلدرچین.');
INSERT INTO `pn_mdict` VALUES (18637, 'سلیح', '(س) (اِ.) سلاح.');
INSERT INTO `pn_mdict` VALUES (18638, 'سلیحدار', '(س) [ ع  - فا. ] (ص.) سلاحدار.');
INSERT INTO `pn_mdict` VALUES (18639, 'سلیس', '(سَ) [ ع. ] (ص.) نک سلس.');
INSERT INTO `pn_mdict` VALUES (18640, 'سلیط', '(سَ) [ ع. ] (ص.)
۱- فصیح، تیززبان.
۲- تیز و تند از هر چیز.');
INSERT INTO `pn_mdict` VALUES (18641, 'سلیطه', '(سَ طَ یا طِ) [ ع. سلیطه ] (ص.) زن زبان دراز، زن بدزبان.');
INSERT INTO `pn_mdict` VALUES (18642, 'سلیطه گری', '(~. گَ) [ ع  - فا. ] (حامص.) زبان درازی، بدزبانی.');
INSERT INTO `pn_mdict` VALUES (18643, 'سلیقه', '(سَ قِ) [ ع. سلیقه ] (اِ.)
۱- طبع، سرشت.
۲- ذوق.');
INSERT INTO `pn_mdict` VALUES (18644, 'سلیک', '(سُ لَ) [ ع. ] (اِمصغ. سلک) رشته کوچک.');
INSERT INTO `pn_mdict` VALUES (18645, 'سلیل', '(سَ) [ ع. ] (ص.) برکشیده (شمشیر و مانند آن).');
INSERT INTO `pn_mdict` VALUES (18646, 'سلیل', '(~.) [ ع. ] (اِ.)
۱- بچه، فرزند (آدمی و جانوران).
۲- شراب خالص.
۳- کوهان شتر.
۴- محل روان شدن آب در وادی.
۵- درخت تاک.
۶- مغز حرام، نخاع.');
INSERT INTO `pn_mdict` VALUES (18647, 'سلیله', '(سَ لَ یا لِ) [ ع. سلیله ] (اِ.) دختر.');
INSERT INTO `pn_mdict` VALUES (18648, 'سلیم', '(سَ) [ ع. ] (ص.) سالم، بی عیب.  ؛~النفس  نیک سرشت، پاک نهاد (فره).');
INSERT INTO `pn_mdict` VALUES (18649, 'سلیمانی', '(سُ لِ یا لَ) (ص نسب.)
۱- منسوب به سلیمان. نوعی شمشیر.
۲- گونه‌ای سنگ آذرین. از خواص این سنگ آن است که بر اثر سایش و اصطکاک خاصیت فسفرسانس پیدا می‌کند و روشنی خاص نشان می‌دهد و چون سختی جالب توجهی دارد جزو سنگ‌های زمینی و احجار کریمه به شمار می‌رود؛ حجر سلیمانی، سنگ سلیمانی.
۳- گونه‌ای از خرمای سفید است.');
INSERT INTO `pn_mdict` VALUES (18650, 'سم', '(سَ مّ) [ ع. ] (اِ.) زهر، ماده کشنده. ج. سموم.');
INSERT INTO `pn_mdict` VALUES (18651, 'سم', '(سُ مّ) [ په. ]
۱- (ص فا.) سُنب ؛ در ترکیب با واژه‌های دیگر معنای «سوراخ  - کننده» می‌دهد. مانند آهن سم.
۲- (اِ.) قسمت انتهایی دست یا پای چهارپایان.');
INSERT INTO `pn_mdict` VALUES (18652, 'سم', '(~.) (اِ.) خانه‌ای زیر زمین که در بیابان‌ها برای مسافران می‌ساختند.');
INSERT INTO `pn_mdict` VALUES (18653, 'سم الخیط', '(سَ مُّ لْ) [ ع. ] (اِمر.) سوراخ سوزن.');
INSERT INTO `pn_mdict` VALUES (18654, 'سماء', '(سَ) [ ع. ] (اِ.) آسمان. ج. سماوات.');
INSERT INTO `pn_mdict` VALUES (18655, 'سمات', '(س) [ ع. ] (اِ.)جِ سمت.
۱- علامت‌ها.
۲- آثار داغ‌ها.');
INSERT INTO `pn_mdict` VALUES (18656, 'سماجت', '(سَ جَ) [ ع. سماجه ]
۱- (مص ل.) زشت شدن.
۲- (اِمص.) زشتی، بی شرمی.
۳- در فارسی: پافشاری، یکدندگی.');
INSERT INTO `pn_mdict` VALUES (18657, 'سماحت', '(سَ حَ) [ ع. سماحه ]
۱- (مص ل.) جوانمرد گردیدن.
۲- (اِمص.) جوانمردی.');
INSERT INTO `pn_mdict` VALUES (18658, 'سماخچه', '(سَ چَ یا چِ) (اِمصغ.) = سماکچه. ساماخچه. سماچه: سینه بند زنان.');
INSERT INTO `pn_mdict` VALUES (18659, 'سماروغ', '(سَ) (اِ.) قارچ، قارچ خوراکی.');
INSERT INTO `pn_mdict` VALUES (18660, 'سماری', '(سُ) (اِ.) کشتی، جهاز، سفینه.');
INSERT INTO `pn_mdict` VALUES (18661, 'سماط', '(سَ) [ ع. ] (اِ.)
۱- بساط، سفره.
۲-  صف، رده.');
INSERT INTO `pn_mdict` VALUES (18662, 'سماع', '(سَ) [ ع. ]
۱- (مص م.) شنیدن.
۲-  (اِمص.) شنوایی.
۳- (اِ.) آواز، سرود.
۴-  وجد و سرور و پای کوبی صوفیه.');
INSERT INTO `pn_mdict` VALUES (18663, 'سماع', '(سَ مّ) [ ع. ] (ص.)
۱- آن که بسیار شنود (سخنان دیگران را).
۲- مطیع.
۳-  جاسوس.
۴- یکی از مراتب دین مانی ؛ نغوشاک، نغوشا؛ ج. سماعون.');
INSERT INTO `pn_mdict` VALUES (18664, 'سماع الاغانی', '(سَ عُ لْ اَ) [ ع. ] (مص م.) شنیدن آوازها.');
INSERT INTO `pn_mdict` VALUES (18665, 'سماعی', '(سَ) [ ع. ] (ص نسب.)
۱- هرآن چه شنیده شده باشد.
۲- بنا شده بر عادت.
۳- آن چه که مبنی بر قاعده نیست.');
INSERT INTO `pn_mdict` VALUES (18666, 'سماق', '(سُ) [ معر. ] (اِ.) گیاهی است از رده دو لپه‌ای‌ها که به شکل درخت یا درختچه دیده می‌شود. دارای برگ‌های مرکب و گل‌های سفید خوشه‌ای است. میوه اش کوچک و ترش مزه‌است. گرده میوه اش  جهت چاشنی غذا به کار می‌رود، سماک، تتری، تتم.  ؛ ~مکیدن (عا.) وقت را به بیهوده گذراندن.');
INSERT INTO `pn_mdict` VALUES (18667, 'سماک', '(سَ مّ) [ ع. ] (ص.) ماهی فروش.');
INSERT INTO `pn_mdict` VALUES (18668, 'سماک', '(س) [ ع. ] (اِ.) سماکان ؛ نام دو ستاره، یکی به نام «سماک رامح» ستاره قرمزی در صورت فلکی «عوا» یا «گاوران» و دیگری به نام «سماک اعزل» ستاره سفیدی در صورت فلکی «سنبله» یا «خوشه».');
INSERT INTO `pn_mdict` VALUES (18669, 'سماک', '(~.) [ ع. ] (اِ.) آن چه بدان چیزی را بردارند و بلند کنند.');
INSERT INTO `pn_mdict` VALUES (18670, 'سماکار', '(سَ) (ص.) خدمتکار، خدمتکار میخانه.');
INSERT INTO `pn_mdict` VALUES (18671, 'سماکچه', '(سَ چَ یا چِ) (اِ.) سینه بند زنان.');
INSERT INTO `pn_mdict` VALUES (18672, 'سمانه', '(سَ نَ یا نِ) (اِ.) سقف خانه.');
INSERT INTO `pn_mdict` VALUES (18673, 'سمانه', '(~.) (اِ.) بلدرچین.');
INSERT INTO `pn_mdict` VALUES (18674, 'سماوی', '(سَ) [ ع. ] (ص.) آسمانی.');
INSERT INTO `pn_mdict` VALUES (18675, 'سمایی', '(سَ) [ ع. ] (ص.) آسمانی.');
INSERT INTO `pn_mdict` VALUES (18676, 'سمبل', '(سَ بَ)(اِ.) (عا.)= سنبل: کار سرسری، سطحی.');
INSERT INTO `pn_mdict` VALUES (18677, 'سمبل کردن', '(~. کَ دَ) (مص ل.) (عا.) کاری را سرسری و بدون دقت انجام دادن.');
INSERT INTO `pn_mdict` VALUES (18678, 'سمبول', '(سَ بُ) [ فر. ] (اِ.) مظهر، نماد، نشانه‌ای که نمایانگر معنایی پنهان باشد، رمز (فره).');
INSERT INTO `pn_mdict` VALUES (18679, 'سمبولیسم', '(~.) [ فر. ] (اِ.)
۱- نهضت ادبی که از اوایل قرن بیستم به عنوان عکس العمل ناتورالیسم در اروپا ایجاد شد. تحت تأثیر فلسفه ایده آلیسم بود، از متافزیک الهام می‌گرفت و می‌کوشید جهان را با نظر سمبولیک و روحانی بررسی کند، رمزگرایی، نمادگرایی (فره).
۲- مجموعه نمادهایی که در آثار یک نویسنده یا شاعر یا دوره معین به کار رفته باشد، نمادگان. (فره).');
INSERT INTO `pn_mdict` VALUES (18680, 'سمبولیک', '(~.) [ فر. ] (ص.) چیزی که دارای ارزش و کارایی خاص خود نیست و نشانه و مظهر چیز دیگری است، رمزی، نمادین (فره).');
INSERT INTO `pn_mdict` VALUES (18681, 'سمپاتیک', '(سَ) [ فر. ]
۱- (ص.) محبت آمیز، جالب توجه.
۲- (اِ.) دستگاه عصبی مرکزی که به شکل زنجیری در دو طرف ستون مهره‌ها قرار دارد.');
INSERT INTO `pn_mdict` VALUES (18682, 'سمپاش', '(سَ) [ ع  - فا. ] (ص فا.)
۱- آن که سم را در جایی می‌پاشد.
۲- آلتی فلزی که در آن سم می‌ریزند و به وسیله پاشیدن محتوی آن حشرات موذی و آفات را از بین می‌برند.');
INSERT INTO `pn_mdict` VALUES (18683, 'سمپوزیوم', '(سَ پُ) [ فر. ]  (اِ.)
۱- جمعیتی که به مباحثات دوستانه فلسفی و علمی می‌پردازد.
۲- انجمنی که در آن افراد راجع به موضوعی واحد به بحث و گفتگو می‌پردازند، هم نشست، محفل علمی (فره).');
INSERT INTO `pn_mdict` VALUES (18684, 'سمت', '(سَ) [ ع. ]
۱- (مص ل.) راهی را در پیش گرفتن.
۲- به راه درست و میانه راه رفتن.
۳- (اِ.) راه، روش.
۴- قصد.
۵- طرف، جانب. ج. سموت.');
INSERT INTO `pn_mdict` VALUES (18685, 'سمت', '(س  مَ) [ ع. ] (اِ.)
۱- نشان داغ.
۲-  علامت، نشانه.
۳- عنوان.
۴- مقام.');
INSERT INTO `pn_mdict` VALUES (18686, 'سمت الرأس', '(سَ تُ رَّ) [ ع. ] (اِمر.) نقطه‌ای درآسمان که درست در امتداد سر شخص باشد.');
INSERT INTO `pn_mdict` VALUES (18687, 'سمت القدم', '(سَ تُ لْ قَ دَ) [ ع. ] (اِمر.) نک سمت الرأس.');
INSERT INTO `pn_mdict` VALUES (18688, 'سمج', '(س  مِ) [ ع. ] (ص.)
۱- زشت، ناپسند.
۲- بی حیا، پررو، ج. سماج.');
INSERT INTO `pn_mdict` VALUES (18689, 'سمج', '(سُ مْ) (اِ.) = سمچ:
۱- نقب، راه زیر - زمینی.
۲- سرداب.
۳- زندان زیرزمینی.
۴-  آغل گوسفندان در زیرزمین یا در کوه.');
INSERT INTO `pn_mdict` VALUES (18690, 'سمچ گرفتن', '(~. گِ رِ تَ) (مص ل.)= سمج گرفتن: مشغول شدن افراد سپاهی به کندن سوراخ‌هایی در زیر قلعه دشمن.');
INSERT INTO `pn_mdict` VALUES (18691, 'سمح', '(سَ مِ) [ ع. ] (ص.)۱ - بخشنده.
۲-  آسان.');
INSERT INTO `pn_mdict` VALUES (18692, 'سمح', '(سَ مَ) [ ع. ] (مص ل.) جوانمرد گردیدن، اهل بخشش شدن.');
INSERT INTO `pn_mdict` VALUES (18693, 'سمح', '(سَ) [ ع. ] (ص.) جوانمرد، بخشنده.');
INSERT INTO `pn_mdict` VALUES (18694, 'سمر', '(سَ مَ) [ ع. ] (اِ.) افسانه.');
INSERT INTO `pn_mdict` VALUES (18695, 'سمر شدن', '(سَ مَ. شُ دَ) [ ع  - فا. ] (مص ل.) مشهور شدن.');
INSERT INTO `pn_mdict` VALUES (18696, 'سمراء', '(سَ) [ ع. ] (ص.) مؤنث اسمر؛ زن گندم گون.');
INSERT INTO `pn_mdict` VALUES (18697, 'سمرت', '(سُ مْ رَ)
۱- (مص ل.) گندم گون بودن.
۲- (اِمص.) گندم گونی.');
INSERT INTO `pn_mdict` VALUES (18698, 'سمسار', '(س) [ معر. ] (اِ.) واسطه خرید و فروش.');
INSERT INTO `pn_mdict` VALUES (18699, 'سمساری', '(~.)۱ - (حامص.) دلالی، واسطه  - گری.
۲- (اِمر.) دکان سمسار.');
INSERT INTO `pn_mdict` VALUES (18700, 'سمسمی', '(س  س) (ص نسب.) (عا.) شخص شل و سست، آن که کارها را به کندی و تأنی انجام دهد؛ فسفسی.');
INSERT INTO `pn_mdict` VALUES (18701, 'سمسول', '(سَ) (اِ.) بی شرمی، بی حیایی، شوخی.');
INSERT INTO `pn_mdict` VALUES (18702, 'سمط', '(س) [ ع. ] (اِ.) گردن بند، رشته مروارید یا مهره.');
INSERT INTO `pn_mdict` VALUES (18703, 'سمع', '(سَ) [ ع. ]
۱- (اِ.) گوش، حس شنوایی.
۲- (مص م.) شنیدن.');
INSERT INTO `pn_mdict` VALUES (18704, 'سمعت', '(سَ عَ) [ ع. سمعه ] (اِ.) ریای در گفتار.');
INSERT INTO `pn_mdict` VALUES (18705, 'سمعک', '(سَ عَ) [ ع  - فا. ] (اِمصغ.) وسیله‌ای برای تقویت شنوایی. کسانی که گوششان سنگین است آن را در گوش گذارند تا اصوات را بهتر بشنوند.');
INSERT INTO `pn_mdict` VALUES (18706, 'سمفونی', '(سَ فُ) [ فر. ] (اِ.) آهنگی که برای ارکستر کامل ساخته شود.');
INSERT INTO `pn_mdict` VALUES (18707, 'سمفونیک', '(~.) [ فر. ] (ص.) نظیر و معادل یا متناسب با سمفونی.');
INSERT INTO `pn_mdict` VALUES (18708, 'سمک', '(سَ مَ) [ ع. ] (اِ.) ماهی.');
INSERT INTO `pn_mdict` VALUES (18709, 'سمن', '(س مَ) [ ع. ] (اِمص.) فربهی، چاقی.');
INSERT INTO `pn_mdict` VALUES (18710, 'سمن', '(سَ مَ) [ په. ] (اِ.) یاسمن.');
INSERT INTO `pn_mdict` VALUES (18711, 'سمنامبولیسم', '(سُ) (اِ.) حرکت و راه رفتن شخص در حالی که در خواب طبیعی یا مغناطیسی است.');
INSERT INTO `pn_mdict` VALUES (18712, 'سمنبر', '(سَ مَ بَ)(ص مر.) آن که بدنی خوشبو و لطیف دارد.');
INSERT INTO `pn_mdict` VALUES (18713, 'سمنت', '(س مِ نْ) [ انگ. ] (اِ.) سیمان.');
INSERT INTO `pn_mdict` VALUES (18714, 'سمند', '(سَ مَ) (اِ.) اسبی که رنگش مایل به زردی باشد.');
INSERT INTO `pn_mdict` VALUES (18715, 'سمندر', '(سَ مَ دَ) (اِ.) جانوری دوزیست شبیه سوسمار، چهارپا دارد و رنگ پوستش تیره‌است با لکه‌های زرد. می‌گویند در آتش نمی‌سوزد.');
INSERT INTO `pn_mdict` VALUES (18716, 'سمنو', '(سَ مَ) (اِ.) نوعی شیرینی که از شیره گندم سبز کرده و آرد می‌پزند و در سفره هفت سین می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (18717, 'سمو', '(سَ) (اِ.) گونه‌ای تره که خودرو است و در مزارع و نواحی کوهستانی می‌روید.');
INSERT INTO `pn_mdict` VALUES (18718, 'سمو', '(سُ مُ وّ) [ ع. ]
۱- (مص ل.) بلند شدن، بلندی یافتن.
۲- (اِمص.) بلندی، رفعت.');
INSERT INTO `pn_mdict` VALUES (18719, 'سموت', '(سَ) (اِ.) نک فتراک.');
INSERT INTO `pn_mdict` VALUES (18720, 'سمور', '(سَ) [ په. ] (اِ.) پستانداری است گوشت خوار کوچک تر از روباه با بدنی باریک و کشیده، پوستش نرم و لطیف و گرانبهاست.');
INSERT INTO `pn_mdict` VALUES (18721, 'سموم', '(سَ) [ ع. ] (اِ.)باد گرم مهلک. ج. سمائم.');
INSERT INTO `pn_mdict` VALUES (18722, 'سموم', '(سُ) [ ع. ] (اِ.) جِ سم ؛ زهرها.');
INSERT INTO `pn_mdict` VALUES (18723, 'سمی', '(سَ مّ) [ ع  - فا. ] (ص نسب.)
۱- زهر - آلود.
۲- هر ماده کشنده.');
INSERT INTO `pn_mdict` VALUES (18724, 'سمی', '(سَ) [ ع. ] (ص.) همنام، هم اسم.');
INSERT INTO `pn_mdict` VALUES (18725, 'سمی', '(سَ مِ یّ) [ ع. ] (ص.)
۱- عالی، بلند.
۲- همنام، همتا.');
INSERT INTO `pn_mdict` VALUES (18726, 'سمیر', '(سَ) [ ع. ]
۱- (ص.) افسانه گو.
۲- (اِ.) زمانه، روزگار.');
INSERT INTO `pn_mdict` VALUES (18727, 'سمیرا', '(سُ) [ ع. ] (ص.) مصغر سمراء. زن گندم گون.');
INSERT INTO `pn_mdict` VALUES (18728, 'سمیع', '(سَ) [ ع. ] (ص.) شنوا. ج. سمعاء. (از اسماء خداوند).');
INSERT INTO `pn_mdict` VALUES (18729, 'سمین', '(سَ) [ ع. ] (ص.)
۱- فربه، چاق.
۲-  سخن استوار، عالی.');
INSERT INTO `pn_mdict` VALUES (18730, 'سمینار', '(س) [ انگ. ] (اِ.)
۱- دسته‌ای از دانشجویان با تحصیلات عالی که زیر نظر یک استاد، در رشته‌ای خاص به تحقیق و ایراد سخنرانی می‌پردازند، درس گروهی  (فره).
۲- محل گردهمایی محققین یک رشته.
۳-  سلسله سخنرانی‌هایی درباره موضوعی معین که بیشتر جنبه آموزشی و تبادل اطلاعات دارد و منظور از برگزاری آن  نیل به مصوبه قانونی نیست ؛ این سخنرانی‌ها هم در سطح ملی و هم در سطح بین المللی تشکیل می‌شود و تعداد شرکت کنندگان در آن محدود ا ست، هم اندیشی. (فره).');
INSERT INTO `pn_mdict` VALUES (18731, 'سن', '(~.) [ فر. ] (اِ.) صحنه نمایش.');
INSERT INTO `pn_mdict` VALUES (18732, 'سن', '(س) (اِ.) حشره‌ای است ریز با بال‌های کوچک و دهانی خرطومی شکل که آفت گندم است.');
INSERT INTO `pn_mdict` VALUES (18733, 'سن', '(سَ) (اِ.) گیاهی است که بر درخت پیچد، عشقه، سرند، کشور.');
INSERT INTO `pn_mdict` VALUES (18734, 'سن', '(س  نُ) [ ع. ] (اِ.)
۱- دندان.
۲- عُمر.');
INSERT INTO `pn_mdict` VALUES (18735, 'سنا', '(سَ) [ ع. ] (اِ.) گیاهی است از تیره پروانه واران (سبزی آساها) که دارای چند گونه‌است. برگ‌هایش متناوب و مرکب بدون برگچه انتهایی است. گل‌هایش زرد رنگ و میوه اش نیامک و محتوی چند دانه‌است. میوه و برگ مختلف سنا دوای تلخ مسهلی است که به صورت دم کرده یا پودر به کار می‌رود، عشرق.');
INSERT INTO `pn_mdict` VALUES (18736, 'سنا', '(س) [ فر. ] (اِ.) مجلسی که اعضای آن از بزرگان و اعیان کشور برگزیده شوند.');
INSERT INTO `pn_mdict` VALUES (18737, 'سناء', '(سَ) [ ع. ] (اِمص.)
۱- روشنایی، فروغ.
۲- بلندی، رفعت.');
INSERT INTO `pn_mdict` VALUES (18738, 'سناتور', '(س) [ فر. ] (اِ.) عضو مجلس سنا، نماینده مجلس اعیان.');
INSERT INTO `pn_mdict` VALUES (18739, 'سناد', '(س) [ ع. ]
۱- (مص ل.) اختلاف داشتن.
۲- (اِمص.) اختلاف.
۳- در شعر عربی اختلاف حذو و اختلاف تأسیس است و در شعر پارسی اختلاف ردف است.');
INSERT INTO `pn_mdict` VALUES (18740, 'سنار', '(سَ) (اِ.)
۱- جایی در دریا که عمق آن اندک بوده و کشتی در آن جا به گل نشیند.
۲- مجازاً عاشق و گرفتار.');
INSERT INTO `pn_mdict` VALUES (18741, 'سناریست', '(س) [ فر. ] (ص فا.) سناریو - نویس.');
INSERT INTO `pn_mdict` VALUES (18742, 'سناریو', '(س) [ ایتا. ] (اِ.) فیلم نامه، داستان مخصوص فیلم سینما.');
INSERT INTO `pn_mdict` VALUES (18743, 'سنام', '(سَ) [ ع. ]
۱- (اِ.) کوهان شتر.
۲- (ص.) بزرگ قوم.
۳- رکن عظیم از هر چیزی.');
INSERT INTO `pn_mdict` VALUES (18744, 'سنان', '(س) [ ع. ] (اِ.) سرنیزه.');
INSERT INTO `pn_mdict` VALUES (18745, 'سنب', '(سُ) (اِفا.) در ترکیب به معنی «سنبنده» (سوراخ کننده) آید.
۱- (اِ.) سم چارپایان.
۲- خانه زیرزمینی جهت درویشان.
۳- آغل گوسفندان، سمج.');
INSERT INTO `pn_mdict` VALUES (18746, 'سنباده', '(سُ دِ) [ معر. ] (اِ.) آلومینی است به رنگ‌های خاکستری، سرخ یا سیاه و بسیار سخت که برای صیقلی کردن و جلا بخشیدن به فلزات به کار می‌رود، سمباده و سنباذج نیز گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (18747, 'سنبک', '(سُ بُ) [ ع. ] (اِ.)
۱- کنار سم ستور.
۲- اول هر چیز.
۳- زمین صعب و کم فایده ؛ ج. سنابک.');
INSERT INTO `pn_mdict` VALUES (18748, 'سنبل', '(سَ بَ) (اِ.) (عا.) کار سرسری، سطحی.');
INSERT INTO `pn_mdict` VALUES (18749, 'سنبل', '(سُ بُ) [ ع. ] (اِ.) خوشه.');
INSERT INTO `pn_mdict` VALUES (18750, 'سنبل', '(سُ بُ) (اِ.) = زمبل. زمبول: گیاهی است از تیره سوسنی‌ها دارای برگ‌های دراز و گل‌های خوشه‌ای به رنگ بنفش. پیاز آن را در گلدان می‌کارند.');
INSERT INTO `pn_mdict` VALUES (18751, 'سنبل الطیب', '(سُ بُ لُ طّ) (اِمر.) گیاهی است علفی، پایا و خودرو، ریشه اش معطر و ساقه اش راست و برگ‌هایش متقابل. ریشه و ساقه‌های زیرین این گیاه دارای اسانس اسید والرینیک و اسید مالیک و مواد قندی است که در طب کاربرد فراوان دارد.');
INSERT INTO `pn_mdict` VALUES (18752, 'سنبله', '(سُ بُ لَ یا لِ) [ ع. سنبله ] (اِ.)
۱- یک خوشه.
۲- از صورت‌های فلکی جنوبی و ششمین برج از بروج دوازده گانه که خورشید شهریور ماه در آن دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (18753, 'سنبه', '(سُ بَ یا بِ) (اِ.) = سمبه: میله‌ای فلزی برای پر کردن تفنگ‌های سر پر یا تمیز کردن لوله تفنگ‌ها.  ؛ ~ را پر زور دیدن مخاطب یا طرف معامله را مصالحه ناپذیر یافتن، خود را با شخص محکم و سمجی مواجه دیدن.');
INSERT INTO `pn_mdict` VALUES (18754, 'سنبوت', '(سَ) (اِ.) هیکل، نمود، نمودار.');
INSERT INTO `pn_mdict` VALUES (18755, 'سنبوسه', '(سَ سَ یا س) (اِ.)
۱- هر چیز سه گوش.
۲- لچک زنانه.
۳- نوعی خوراک که خمیر آرد گندم را نازک و سه گوش می‌برند و در آن قیمه گوشت و لپه می‌پیچند و طبخ می‌کنند.');
INSERT INTO `pn_mdict` VALUES (18756, 'سنبیدن', '(سُ دَ) (مص م.) = سنبانیدن:
۱-  سوراخ کردن.
۲- کاویدن.');
INSERT INTO `pn_mdict` VALUES (18757, 'سنت', '(سُ نَّ) [ ع. سنه ] (اِ.)
۱- راه، روش، سیرت.
۲- آن چه که پیامبر و صحابه به آن عمل کرده باشند.');
INSERT INTO `pn_mdict` VALUES (18758, 'سنت کردن', '(سُ نَّ. کَ دَ) [ ع  - فا. ] (مص م.) ختنه کردن.');
INSERT INTO `pn_mdict` VALUES (18759, 'سنتز', '(سَ تِ) [ فر. ] (اِمص.)
۱- ترکیب عنصرها یا جسم‌های ساده با یکدیگر.
۲- آن چه از تقابل مؤثر آنتی تز بر تز حاصل می‌شود، هم نهاد، هم نهاده (شیمی).');
INSERT INTO `pn_mdict` VALUES (18760, 'سنتو', '(س   نْ تُ) [ انگ. ]  (اِ.) سازمان پیمان مرکزی. اعضای این پیمان  - ایران، انگلستان، پاکستان و ترکیه  - بوده‌اند که در ۲۱ اوت ۱۹۵۹ جانشین پیمان بغداد شد. امریکا بر این پیمان نظارت داشت، در مانورهای آن شرکت می‌کرد و به اعضای آن کمک نظامی می‌داد. این پیمان در سال ۱۹۷۹ به پایان رسید.');
INSERT INTO `pn_mdict` VALUES (18761, 'سنتور', '(سَ) (اِ.) از سازهای ایرانی به شکل ذوزنقه که دارای سیم‌های بسیاری است و به وسیله دو مضراب چوبی نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (18762, 'سنتی', '(سُ نَّ) [ ع  - فا. ] (ص.)
۱- ویژگی آن چه که ریشه در آداب و رسوم قدیم دارد یا از قدیم رایج بوده‌است.
۲- سنت گرا، پیرو سنت.');
INSERT INTO `pn_mdict` VALUES (18763, 'سنج', '(سَ) (اِ.) وزن، کیل.');
INSERT INTO `pn_mdict` VALUES (18764, 'سنج', '(س یا سَ) (اِ.) یکی از آلات موسیقی و آن دو صفحه مدور فلزی است که با دست به هم کوفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (18765, 'سنجاب', '(سَ) (اِ.) پستانداری است از راسته جوندگان کمی کوچک تر از گربه با دُمی دراز و پر مو.');
INSERT INTO `pn_mdict` VALUES (18766, 'سنجاق', '(سَ یا سُ) [ تر. ] (اِ.)
۱- درفش، رایت.
۲- یکی از تقسیمات ایالت در دولت عثمانی.');
INSERT INTO `pn_mdict` VALUES (18767, 'سنجاق', '(سَ نْ) [ تر. سنجق ] (اِ.) سیخکی فلزی مانند سوزن که در ته آن دگمه کوچکی تعبیه شده برای وصل دو شیئی مثل پارچه به هم.');
INSERT INTO `pn_mdict` VALUES (18768, 'سنجاق قفلی', '(سَ نْ. قُ) [ تر. ] (اِمر.) قطعه‌ای مفتول خمیده و نوک تیز که به یک سر آن قلابی وصل شده و سر دیگر در داخل آن بسته می‌شود و برای وصل کردن یا بستن چیزی به چیز دیگر به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (18769, 'سنجاقک', '(سَ قَ) [ تر - فا. ] (اِ.) حشره‌ای است از راسته برگ بالان که دارای چهار بال نازک طویل می‌باشد. نوزادش پس از خروج از تخم ابتدا آبزی است و پس از تبدیل شدن به جانور کامل از آب خارج می‌شود.');
INSERT INTO `pn_mdict` VALUES (18770, 'سنجد', '(سِ جِ) (اِ.)درختی است کوتاه و پر - خار، برگ‌هایش شبیه برگ بید و گل‌هایش خوشه‌ای سفید یا زرد، میوه اش کمی بزرگتر از فندق با پوسته قرمز رنگ و نازک و آردش نسبتاً شیرین است. بل، ضرع الکلیه، زقوم، پستانک، غبیده نیز نامیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (18771, 'سنجر', '(سَ جَ) [ تر. ]  (اِ.)پرنده‌ای است شکاری.');
INSERT INTO `pn_mdict` VALUES (18772, 'سنجش', '(سَ جِ) (اِمص.) عمل سنجیدن.');
INSERT INTO `pn_mdict` VALUES (18773, 'سنجق', '(سَ جُ) [ تر. ] (اِ.) نک سنجاق.');
INSERT INTO `pn_mdict` VALUES (18774, 'سنجه', '(سَ جَ یا جِ) (اِ.) سنگی برای وزن کردن اشیاء.');
INSERT INTO `pn_mdict` VALUES (18775, 'سنجیدن', '(سَ دَ) (مص م.)
۱- وزن کردن، اندازه گرفتن.
۲- ارزش چیزی را تعیین کردن.
۳- چیزی را با چیزی مقایسه کردن.');
INSERT INTO `pn_mdict` VALUES (18776, 'سنخ', '(س) [ ع. ] (اِ.)
۱- بن دندان.
۲- اصل، بنیاد؛ ج. سنوخ، اسناخ.
۳- در فارسی به معنای نوع، جنس.');
INSERT INTO `pn_mdict` VALUES (18777, 'سند', '(س) (اِ.) بچه‌ای که از سر راه بردارند، حرامزاده.');
INSERT INTO `pn_mdict` VALUES (18778, 'سند', '(سَ نَ) [ ع. ] (اِ.)
۱- چیزی که به آن اعتماد کنند.
۲- نوشته، مدرک ؛ ج. اسناد.');
INSERT INTO `pn_mdict` VALUES (18779, 'سندان', '(س) (اِ.)
۱- ابزار آهنی ضخیم که آهنگران آهن را روی آن گذاشته و با پُتک می‌کوبند.
۲- تکه آهن زیر کوبه در.');
INSERT INTO `pn_mdict` VALUES (18780, 'سندره', '(سَ دَ رَ یا رِ) (ص.) = سنداره: حرامزاده.');
INSERT INTO `pn_mdict` VALUES (18781, 'سندروس', '(سَ دَ) [ معر - یو. ] (اِ.)
۱- سرو کوهی.
۲- صمغی که از گونه‌ای سرو کوهی استخراج می‌شود و در طب قدیم مورد استعمال بوده ضمناً از آن در ساختن دانه تسبیح یا گردن بند استفاده می‌کرده‌اند، از مخلوط سندروس و روغن بزرک روغنی به نام روغن کمان حاصل می‌کرده‌اند که از آن جهت چرب کردن کمان‌ها استفاده می‌شد؛ حجر السندوس.
۳- تبریزی.
۴- نارون.');
INSERT INTO `pn_mdict` VALUES (18782, 'سندس', '(سُ دُ) [ ع. ] (اِ.) پارچه ابریشمی زربفت.');
INSERT INTO `pn_mdict` VALUES (18783, 'سندل', '(سَ دَ) (اِ.) نوعی کفش که معمولاً چوبی است.');
INSERT INTO `pn_mdict` VALUES (18784, 'سنده', '(سَ دَ یا دِ) (اِ.) سندان آهنگران و مسگران.');
INSERT INTO `pn_mdict` VALUES (18785, 'سنده', '(س  دَ یا سِ دِ) (اِ.) مدفوع آدم، گُه.');
INSERT INTO `pn_mdict` VALUES (18786, 'سندیکا', '(سَ) [ فر. ] (اِ.) اتحادیه صنفی برای دفاع از منافع اقتصادی مشترک افراد یک صنف.');
INSERT INTO `pn_mdict` VALUES (18787, 'سنفونی', '(اِ.) نک سمفونی.');
INSERT INTO `pn_mdict` VALUES (18788, 'سنقر', '(سُ قُ) [ تر. ] (اِ.) = سنقور:
۱- یکی از گونه‌های باز مناطق سردسیر. پرنده‌ای است بسیار زیبا و خوش خط و خال که لانه اش را در شکاف سنگ‌ها و صخره‌های مرتفع و غیرقابل عبور تهیه می‌کند. جزو بازهای سیاه چشم و از انواع دیگر بازها درشت تر و قوی تر است. شنقار.
۲- در موسیقی خط اتحادی است که ضرب ضعیف یا قسمت ضعیف ضرب را به ضرب قوی یا قسمت قوی ضرب دیگر مربوط و متحد می‌سازد.  ؛نت  ~ شده  نتی که قوت خود را از دست داده.');
INSERT INTO `pn_mdict` VALUES (18789, 'سنگ', '(سَ) [ په. ]
۱- (ص.) وقار، اعتبار.
۲-  (ق) آهستگی، آرامش.
۳- نام عمومی مواد کانی است که به طور طبیعی به یکدیگر چسبیده و متراکم شده‌است و در نتیجه توده نسبتاً سفتی را به وجود آورده‌است.
۴- وزنه‌ای جهت سنجش سنگینی.
۵- دو قطعه سنگ به ابعاد کوچک تر از سنگ آسیاب با حلقه‌ای در میان آن‌ها که زورخانه کاران  به پشت خوابند و حلقه‌ها را به دست گیرند و سنگ‌ها را بالا و پایین برند.  ؛از ~چشمه تراشیدن  کنایه از: کار بیهوده انجام دادن.  ؛ ~ُ سبو کردن  کنایه از: متضاد بودن، ناساز بودن.  ؛~ کسی را به سینه زدن  کنایه از: طرفداری  و دلسوزی کردن از کسی بیش از خود او.  ؛ ~مفت گنجشگ مفت  کنایه از:استفاده از فرصت‌های مناسب.');
INSERT INTO `pn_mdict` VALUES (18790, 'سنگ انداختن', '(~. اَ تَ) (مص ل.) کنایه از: اشکال تراشی، مانع پیشرفت کار کسی شدن.');
INSERT INTO `pn_mdict` VALUES (18791, 'سنگ بسته', '(~. بَ تِ) (ص مف.) = سنگ   - بست:
۱- محوطه‌ای که با دیوار سنگی احاطه کرده باشند؛ سنگچین.
۲- استوار، محکم.');
INSERT INTO `pn_mdict` VALUES (18792, 'سنگ پشت', '(~. پُ) (اِمر.) لاک پشت.');
INSERT INTO `pn_mdict` VALUES (18793, 'سنگ تاب', '(~.) (ص مف.) پخته و برشته شده بر روی سنگ.');
INSERT INTO `pn_mdict` VALUES (18794, 'سنگ تراش', '(~. تَ)
۱- (ص فا.) کسی که کارش کندن، تراشیدن، صیقلی کردن و شکل دادن سنگ هاست.
۲- (اِمر.) صورت فلکی کوچکی در آسمان نیم کره جنوبی.');
INSERT INTO `pn_mdict` VALUES (18795, 'سنگ دوزی', '(~.) (اِمر.) طرح زینتی که با مهره، منجوق، پولک و سنگ‌های درخشان بر روی لباس دوخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (18796, 'سنگ زر', '(سَ گِ زَ) (اِمر.) نک محک.');
INSERT INTO `pn_mdict` VALUES (18797, 'سنگ سپاهان', '(سَ گِ س)(اِمر.) سنگ سرمه، که سُرمه سپاهان معروف بوده و برای درمان و شفای چشم از آن استفاده می‌کردند.');
INSERT INTO `pn_mdict` VALUES (18798, 'سنگ صبور', '(~ صَ) [ فا - ع. ] (اِمر.)
۱-  سنگ اساتیری که غم‌های مردم را می‌شنید و غم خوار آنان بود (اصولاً سنگ به صبوری و تحمل مَثَل است).
۲- مجازاً دوست شکیبا و دلسوز که به درد دل شخص گوش دهد.');
INSERT INTO `pn_mdict` VALUES (18799, 'سنگ فرش', '(سَ نْ. فَ) [ فا - ع. ] (ص مر.) زمینی که روی آن را با سنگ مفروش کرده باشند.');
INSERT INTO `pn_mdict` VALUES (18800, 'سنگ نوشته', '(سَ. نِ وِ تِ) (اِمر.) سنگی که بر روی آن نوشته‌ای را کنده باشند، کتیبه سنگی.');
INSERT INTO `pn_mdict` VALUES (18801, 'سنگاب', '(~.) (اِمر.) ظرف بزرگ آب از جنس سنگ که در مساجد و جاهایی مانند آن قرار می‌دادند.');
INSERT INTO `pn_mdict` VALUES (18802, 'سنگچین', '(~.) (حامص.) محصور کردن محلی با سنگ‌های درشت و خرد.');
INSERT INTO `pn_mdict` VALUES (18803, 'سنگدان', '(~.) (اِمر.) بخشی از لوله گوارش پرندگان و بسیاری از مهره داران که دارای الیاف ماهیچه‌ای قوی و سخت است جهت خرد کردن مواد غذایی.');
INSERT INTO `pn_mdict` VALUES (18804, 'سنگدل', '(~. دِ) (ص مر.) کنایه از: بی رحم.');
INSERT INTO `pn_mdict` VALUES (18805, 'سنگدوله', '(~. لِ یا لَ) (اِمر.) گردباد، اعصار. سنگر (سَ گَ) (اِ.) پناهگاه، پناهگاهی به شکل گودال در زمین یا دیواری ساخته شده از سنگ و کیسه‌های پُر از شن.');
INSERT INTO `pn_mdict` VALUES (18806, 'سنگسار', '(سَ) (اِمر.) محکومی که او را تا کمر در خاک فرو می‌کردند و آن قدر با سنگ بر سر و رویش می‌کوفتند تا بمیرد.');
INSERT INTO `pn_mdict` VALUES (18807, 'سنگک', '(سَ گَ) (اِ.)۱ - نانی که بر روی سنگ  -‌های خردوداغ در داخل تنور می‌پزند.۲ -  سنگ کوچک.
۳- تگرگ.
۴- ژاله.');
INSERT INTO `pn_mdict` VALUES (18808, 'سنگلاخ', '(سَ) (اِمر.) زمینی که در آن سنگ فراوان باشد، سنگستان.');
INSERT INTO `pn_mdict` VALUES (18809, 'سنگله', '(سَ گُ لَ) (اِمر.) نانی که از آرد ارزن پزند.');
INSERT INTO `pn_mdict` VALUES (18810, 'سنگواره', '(سَ رَ یا رِ) (اِمر.) فسیل، بقایای موجودات زنده گذشته‌های دور که به صورت سنگ درآمده باشد.');
INSERT INTO `pn_mdict` VALUES (18811, 'سنگی', '(سَ) (ص نسب.)
۱- ساخته شده از سنگ.
۲- باوقار.');
INSERT INTO `pn_mdict` VALUES (18812, 'سنگین', '(سَ) (ص نسب.)
۱- از جنس سنگ.
۲- ثقیل، گران.
۳- باوقار.
۴- اثری هنری که فهمیدنش بر هر کسی ممکن نباشد.');
INSERT INTO `pn_mdict` VALUES (18813, 'سنن', '(سُ نَ) [ ع. ] (اِ.) روش‌ها، رسم‌ها. جِ سنت.');
INSERT INTO `pn_mdict` VALUES (18814, 'سنه', '(س  نَ یا نِ) [ ع. سنه ] (اِ.)
۱- اول خواب، چرت.
۲- غفلت.');
INSERT INTO `pn_mdict` VALUES (18815, 'سنه', '(~.) [ ع. سنه ] (اِ.) سال، یک سال.');
INSERT INTO `pn_mdict` VALUES (18816, 'سنه', '(سَ نَ یا نِ) (اِ.) لعنت، نفرین.');
INSERT INTO `pn_mdict` VALUES (18817, 'سنوات', '(سَ نَ) [ ع. ] (اِ.) سال‌ها. جِ سنه.');
INSERT INTO `pn_mdict` VALUES (18818, 'سنوح', '(سُ) [ ع. ] (مص ل.) پیدا شدن، پدید آمدن، ایجاد شدن.');
INSERT INTO `pn_mdict` VALUES (18819, 'سنور', '(س  نَُ) [ ع. ] (اِ.) گربه.');
INSERT INTO `pn_mdict` VALUES (18820, 'سنوی', '(سَ نَ) [ ع. ] (اِ.) منسوب به سنه.');
INSERT INTO `pn_mdict` VALUES (18821, 'سنی', '(سَ نِ یّ) [ ع. ] (ص.) رفیع، عالی.');
INSERT INTO `pn_mdict` VALUES (18822, 'سنی', '(سُ نّ) [ ع. ] (ص نسب.)
۱- پیرو سنت پیغمبر.
۲- پیرو فرقه‌ای از مسلمانان که قایل به خلافت ابوبکر و جانشینان اویند.');
INSERT INTO `pn_mdict` VALUES (18823, 'سنی', '(س) (اِ.)
۱- آهن.
۲- ریم آهن.');
INSERT INTO `pn_mdict` VALUES (18824, 'سه', '(س) [ په. ] (اِ.) عددی بین دو و چهار، دو بعلاوه یک. ثلاث.  ؛ ~ به سی دادن  کنایه از: معامله پر سود کردن.  ؛ ~ شدن  بد شدن، خراب شدن.');
INSERT INTO `pn_mdict` VALUES (18825, 'سه اسبه', '(س. اَ بِ) (ق مر.) شتابان، تند.');
INSERT INTO `pn_mdict` VALUES (18826, 'سه ایوان دماغ', '(س. اِ نِ دِ) (اِمر.) محل فکر، محل خیال و محل حفظ ؛ سه غرفه دماغ، سه غرفه مغز.');
INSERT INTO `pn_mdict` VALUES (18827, 'سه پایه', '(~. یِ یا یَ) (ص مر.)
۱- آن چه که دارای سه عدد پایه باشد: میز سه پایه.
۲-  آلتی فلزی مرکب از سه عدد پایه متصل به دایره‌ای فوقانی که دیگ را بر آن گذارند و در زیر آن هیزم یا زغال افروزند، دیگدان.
۳- آلتی فلزی دارای سه عدد پایه که دوربین عکاسی را بر روی آن نصب کنند.
۴- آلتی دارای دو پایه چوبی ثابت و یک پایه چوبی متحرک که تابلو نقاشی را روی آن گذاشته کار کنند.');
INSERT INTO `pn_mdict` VALUES (18828, 'سه پرک', '(~. پَ رَ) (اِمر.) = سه پره: خطی چند که قماربازان به جهت قماربازی بر زمین کشند.');
INSERT INTO `pn_mdict` VALUES (18829, 'سه پری', '(~. پَ) (اِ. ص.)
۱- تیری که سه پر مرغ داشته باشد.
۲- مجازاً: تیزرو.');
INSERT INTO `pn_mdict` VALUES (18830, 'سه پلشت', '(~. پِ لِ) (اِمر.)
۱- حالتی در قاب بازی که گودی همه قاب‌ها به سوی بالا باشد.
۲- (کن.) وضع بسیار ناخوشایند.');
INSERT INTO `pn_mdict` VALUES (18831, 'سه تا', '(~.) (اِمر.) = ستا. ستار. ستاره: طنبوری است که سه تار به آن بسته باشند.');
INSERT INTO `pn_mdict` VALUES (18832, 'سه تا', '(~.) (اِمر.) = ستا: سه پیاله شراب که هر ناهار خورند تا غسل معده دهد؛ ثلاثه غساله.');
INSERT INTO `pn_mdict` VALUES (18833, 'سه تار', '(~.) (اِمر.) سازی است زهی مانند تار که کاسه اش کوچک تر است و با ناخن نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (18834, 'سه تیغه', '(~. غِ) (ص نسب.) مجازاً ویژگی صورتی که ریش آن از ته تراشیده شده و کاملاً صاف و بی مو باشد.');
INSERT INTO `pn_mdict` VALUES (18835, 'سه چرخه', '(~. چَ خِ) (اِمر.) وسیله نقلیه بچه گانه با دو چرخ در عقب و یک چرخ فرمان در جلو که با پا زدن به حرکت درمی آید.');
INSERT INTO `pn_mdict` VALUES (18836, 'سه خوان', '(~. خا) (ص فا.) قایل به تثلیت، مسیحی.');
INSERT INTO `pn_mdict` VALUES (18837, 'سه خواهران', '(~. خا هَ) سه ستاره از بنات النعش...');
INSERT INTO `pn_mdict` VALUES (18838, 'سه دختر', '(~. دُ تَ) نک سه خواهران.');
INSERT INTO `pn_mdict` VALUES (18839, 'سه روح', '(س) [ فا - ع. ] (اِمر.) موالید ثلاثه: جماد، نبات و حیوان.');
INSERT INTO `pn_mdict` VALUES (18840, 'سه شاخ', '(س) (اِمر.) موالید ثلاثه: جماد، نبات و حیوان.');
INSERT INTO `pn_mdict` VALUES (18841, 'سه طلاق گفتن', '(~. طَ. گُ تَ) [ فا - ع. ] (اِمر.) زن را سه بار طلاق دادن که رجوع به او جز با محلل جایز نیست.');
INSERT INTO `pn_mdict` VALUES (18842, 'سه فرزند', '(~. فَ زَ) (اِمر.) موالید ثلاثه: جماد، نبات و حیوان.');
INSERT INTO `pn_mdict` VALUES (18843, 'سه گان', '(~.) (ق مر.) سه بار، سه مرتبه، سه دفعه.');
INSERT INTO `pn_mdict` VALUES (18844, 'سه گاه', '(~.) (اِمر.) یکی از هفت دستگاه موسیقی ایرانی که حزن آور است و از فراق و جور معشوق می‌گوید.');
INSERT INTO `pn_mdict` VALUES (18845, 'سه گوهر', '(~. گَ هَ) (اِمر.) کنایه از: موالید ثلاثه: جماد، نبات و حیوان.');
INSERT INTO `pn_mdict` VALUES (18846, 'سه لایی', '(س  لُ) (ص نسب.) منسوب به سه لا؛ دارای سه لا.  ؛ تخته   ~: تخته‌ای مرکب از سه لای رویین، زیرین و میانین که جمعاً یک تخته نسبتاً نازک را تشکیل دهند و معمولاً در ساختن روکش میز، صندلی، پاراوان و غیره به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (18847, 'سه موالید', '(س  مَ) [ فا - ع. ] (اِ.) موالید ثلاثه: جماد، نبات و حیوان.');
INSERT INTO `pn_mdict` VALUES (18848, 'سها', '(سُ) [ ع. ] (اِ.) ستاره‌ای کوچک و کم نور در صورت فلکی دب اکبر در انتهای ملاقه پهلوی عناق.');
INSERT INTO `pn_mdict` VALUES (18849, 'سهام', '(س) [ ع. ] (اِ.) جِ سهم ؛ تیرها.');
INSERT INTO `pn_mdict` VALUES (18850, 'سهام', '(~.) [ ع. ] (اِ.) جِ سهم.
۱- نصیب‌ها.
۲- برگه‌هایی مبنی بر شریک بودن در سرمایه کارخانه یا شرکت.');
INSERT INTO `pn_mdict` VALUES (18851, 'سهر', '(سَ هَ) [ ع. ]
۱- (مص ل.) بیدار ماندن شب.
۲- (اِمص.) بیداری.');
INSERT INTO `pn_mdict` VALUES (18852, 'سهر', '(سُ یا س)
۱- (ص.) سرخ.
۲- (اِ.) گاو، گاو سرخ رنگ.');
INSERT INTO `pn_mdict` VALUES (18853, 'سهره', '(س  رَ یا رِ) (اِ.) سیره، پرنده‌ای است کوچک و خوش آواز شبیه بلبل با پرهای زرد و سبز.');
INSERT INTO `pn_mdict` VALUES (18854, 'سهستن', '(سَ هِ تَ) [ په. ] (مص ل.)
۱- نمایان شدن، ظاهرشدن.
۲- نگریستن.
۳- ترسیدن، رمیدن.');
INSERT INTO `pn_mdict` VALUES (18855, 'سهل', '(سَ) [ ع. ] (ص.)
۱- آسان.
۲- نرم، زمین ِ نرم.  ؛ ~العبور راهی که به آسانی از آن بتوان گذشت، آسان رو (فره).  ؛ ~العلاج  مرضی که به آسانی بتوان آن را مداوا کرد، آسان چاره (فره).  ؛ ~الوصول  آن چه که به آسانی به دست آید، آسان رس، آسان یاب (فره).  ؛~القیاد فرمانبردار.');
INSERT INTO `pn_mdict` VALUES (18856, 'سهل انگار', '(سَ اِ) [ ع  - فا. ] (ص فا.) آن که همه چیز را آسان انگارد.');
INSERT INTO `pn_mdict` VALUES (18857, 'سهم', '(سَ) [ په. ] (اِ.) ترس، هراس، هول.');
INSERT INTO `pn_mdict` VALUES (18858, 'سهم', '(~.) [ ع. ] (اِ.)
۱- تیر؛ ج. سهام.
۲- بهره، نصیب.  ؛ ~الارث  سهم هر یک از ورثه از ارثیه.');
INSERT INTO `pn_mdict` VALUES (18859, 'سهم زد', '(~. زَ) (ص مف.) بیمناک.');
INSERT INTO `pn_mdict` VALUES (18860, 'سهمگین', '(سَ) [ په. ] (ص مر.) = سهمگن: خوفناک، ترس آور.');
INSERT INTO `pn_mdict` VALUES (18861, 'سهمناک', '(~.) (ص مر.) نک سهمگین.');
INSERT INTO `pn_mdict` VALUES (18862, 'سهمیدن', '(سَ دَ) (مص ل.) سخت ترسیدن.');
INSERT INTO `pn_mdict` VALUES (18863, 'سهمیه', '(سَ یِّ) [ ازع. ] (ص نسب.) منسوب به سهم، مقدار و چیزی که نصیب و سهم کسی شود.');
INSERT INTO `pn_mdict` VALUES (18864, 'سهو', '(سَ) [ ع. ]
۱- (مص م.) فراموش کردن.
۲- خطاکردن.
۳- (اِمص.) فراموشی.
۴- خطا. ؛ ~القلم  لغزش قلم و اشتباه در تحریر.');
INSERT INTO `pn_mdict` VALUES (18865, 'سهواً', '(سَ وَ نْ) [ ع. ] (ق.) از روی خطا.');
INSERT INTO `pn_mdict` VALUES (18866, 'سهولت', '(سُ لَ) [ ع. سهوله ]
۱- (مص ل.) آسان شدن.
۲- نرم شدن.
۳- (اِمص.) آسانی.
۴- نرمی.');
INSERT INTO `pn_mdict` VALUES (18867, 'سهی', '(سَ) (ص.)
۱- راست، راست رسته.
۲- تازه.');
INSERT INTO `pn_mdict` VALUES (18868, 'سهی بالا', '(~.) (ص مر.) راست بالا.');
INSERT INTO `pn_mdict` VALUES (18869, 'سهیدن', '(سَ دَ) (مص م.) ترسیدن، بیم داشتن.');
INSERT INTO `pn_mdict` VALUES (18870, 'سهیل', '(سُ هَ) [ ع. ] (اِ.) بَرَک ؛ ستاره‌ای از قدر اول در نیم کره جنوبی آسمان در صورت فلکی «کشتی» یا «سفینه» که در آخر فصل گرما طلوع می‌کند و میوه‌ها در آن وقت می‌رسند، و چون در یمن کاملاً مشهود است، آن را سهیل یمن یا سهیل یمانی خوانند.');
INSERT INTO `pn_mdict` VALUES (18871, 'سهیم', '(سَ) [ ع. ] (ص.) شریک.');
INSERT INTO `pn_mdict` VALUES (18872, 'سو', '[ په. ] (اِ.) جانب، طرف.');
INSERT INTO `pn_mdict` VALUES (18873, 'سو', '[ تر. ] (اِ.) آب.');
INSERT INTO `pn_mdict` VALUES (18874, 'سو', '(اِ.) نور، روشنایی.');
INSERT INTO `pn_mdict` VALUES (18875, 'سو', '(اِ.) طرز، روش.');
INSERT INTO `pn_mdict` VALUES (18876, 'سوء', '[ ع. ] (اِ.)
۱- بدی، شر.
۲- زشتی.');
INSERT INTO `pn_mdict` VALUES (18877, 'سواء', '(سَ) [ ع. ]
۱- (اِ.) وسط، میانه.
۲-  یکسان، برابر.
۳- (ق.) جز، مگر.');
INSERT INTO `pn_mdict` VALUES (18878, 'سوابق', '(سَ بِ) [ ع. ] (اِ.) گذشته‌ها، سر - گذشت‌ها. جِ سابقه.');
INSERT INTO `pn_mdict` VALUES (18879, 'سواحل', '(سَ حِ) [ ع. ] (اِ.) کرانه‌های دریا. جِ ساحل.');
INSERT INTO `pn_mdict` VALUES (18880, 'سواد', '(سَ) [ ع. ] (اِ.)
۱- سیاهی.
۲- نوشته.
۳- رونوشت.
۴- شبح.
۵- سیاهی شهر که از دور دیده شود.
۶- در فارسی به معنای خواندن و نوشتن.
۷- معلومات، آگاهی‌های علمی و ادبی.  ؛ ~ کسی نم کشیدن  کنایه از: سواد درستی نداشتن.');
INSERT INTO `pn_mdict` VALUES (18881, 'سوار', '(س) [ ع. ] (اِ.) دستبند زنانه، دست برنجن.');
INSERT INTO `pn_mdict` VALUES (18882, 'سوار', '(سَ) [ په. ] (ص. اِ.)
۱- کسی که بر روی اسب و مانند آن نشیند و از جایی به جایی رود.
۲- (عا.) مسلط، چیره.');
INSERT INTO `pn_mdict` VALUES (18883, 'سوارنظام', '(~. نِ) [ ع  - فا. ] (اِ.) بخشی از قشون که افراد آن سوار بر اسب بودند.');
INSERT INTO `pn_mdict` VALUES (18884, 'سواره', '(سَ رِ) (ص. اِ.)
۱- سوار.
۲- (ق.) مقابل پیاده. ~');
INSERT INTO `pn_mdict` VALUES (18885, 'سواره', '(سُ رِ) [ فر. ] (اِ.) مهمانی شبانه همراه با رقص و موسیقی، شب نشینی مجلل.');
INSERT INTO `pn_mdict` VALUES (18886, 'سواری', '(س َ) (اِمص.)
۱- سوار بودن.۲ - تسلط، چیرگی.
۳- اتومبیل‌های سبک، اتومبیل‌های غیر از کامیون و باربری.');
INSERT INTO `pn_mdict` VALUES (18887, 'سواک', '(س) [ ع. ] (اِ.) مسواک.');
INSERT INTO `pn_mdict` VALUES (18888, 'سوال', '(سُ) [ ع. سؤال  ] (اِمص.)
۱- پرسش.
۲- درخواست، تقاضا. ج. سؤالات.');
INSERT INTO `pn_mdict` VALUES (18889, 'سوال کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.) گدایی کردن، طلب کردن.');
INSERT INTO `pn_mdict` VALUES (18890, 'سوالمه', '(سَ لِ) [ ع. ] (اِفا. اِ.) جِ سالمه.
۱-  بی عیب‌ها، بی نقص‌ها.
۲- بی زحاف‌ها (در علم عروض).');
INSERT INTO `pn_mdict` VALUES (18891, 'سوانح', '(سَ نِ) [ ع. ] (اِ.) اتفاقات. جِ سانحه.');
INSERT INTO `pn_mdict` VALUES (18892, 'سوایم', '(سَ یِ) [ ع. ] (اِ.) گله‌های گاو، گوسفند و شتر.');
INSERT INTO `pn_mdict` VALUES (18893, 'سوبژکتیو', '(ژِ) [ فر. ] (اِ.)
۱- ذهنی، نظری.
۲- شخصی، ذاتی.');
INSERT INTO `pn_mdict` VALUES (18894, 'سوبسید', '[ فر. ] (اِ.) کمک مالی دولت برای پایین آوردن قیمت مایحتاج ضروری مردم، یارانه. (فره).');
INSERT INTO `pn_mdict` VALUES (18895, 'سوپ', '[ فر. ] (اِ.) نوعی آش رقیق که قبل از غذا خورده شود.');
INSERT INTO `pn_mdict` VALUES (18896, 'سوپاپ', '[ فر. ]  (اِ.) پولکی که روی دهانه دریچه‌های سر سیلندر قرار گرفته و دریچه‌ها را سد می‌کند.');
INSERT INTO `pn_mdict` VALUES (18897, 'سوپر', '(پِ) [ انگ. ] (ص.)
۱- عالی، برتر.
۲-  بزرگ.
۳- (اِصت.) ویژگی هر نوع وسیله نقلیه مسافربری که بزرگ تر و دارای امکانات بهتر و رفاه بیشتر است.
۴- سکسی.');
INSERT INTO `pn_mdict` VALUES (18898, 'سوپر مارکت', '(پِ. کِ) [ انگ. ] (اِمر.) فروشگاه بزرگی که در آن کالاهای مختلف خاصه مواد غذایی بفروشند.');
INSERT INTO `pn_mdict` VALUES (18899, 'سوپرانو', '(سُ نُ) [ فر. ] (اِ.)
۱- صدای زیر و ظریف زن یا پسربچه.
۲- صدای آواز زیر.');
INSERT INTO `pn_mdict` VALUES (18900, 'سوپروایزر', '(~. زِ) [ انگ. ] (اِمر.) کسی که رییس یا مسئول بخش خاصی از یک اداره به ویژه بخشی از بیمارستان است.');
INSERT INTO `pn_mdict` VALUES (18901, 'سوت', '(اِ.)
۱- صدایی که با بیرون دادن نفس از دهان با لب غنچه شده یا با قرار دادن انگشت‌ها در دهان تولید شود.
۲- ابزاری که در آن دمند و آوایی برآورند؛ سوتک.');
INSERT INTO `pn_mdict` VALUES (18902, 'سوت کردن', '(کَ دَ) (مص م.) (عا.) پرت کردن، چیزی را به جای دوری انداختن.');
INSERT INTO `pn_mdict` VALUES (18903, 'سوت کشیدن', '(کَ یا کِ دَ) (مص ل.) با دهان سوت زدن.');
INSERT INTO `pn_mdict` VALUES (18904, 'سوت و کور', '(تُ) (ص مر.) (عا.)
۱- کساد، بی رونق.
۲- بی سر و صدا، ساکت.');
INSERT INTO `pn_mdict` VALUES (18905, 'سوتام', '(سُ) (ص.) چیز کم و اندک.');
INSERT INTO `pn_mdict` VALUES (18906, 'سوج', '(اِ.) سوز.');
INSERT INTO `pn_mdict` VALUES (18907, 'سوچه', '(چَ یا چِ) (اِ.) = سوجه. سوزه:
۱-  پارچه‌ای چهار گوشه که در زیر بغل جامه دوزند؛ بغلک.
۲- پارچه مثلث متساوی  - الساقین که از سر تریز جامه ببرند تا خشتک را بر آن دوزند.');
INSERT INTO `pn_mdict` VALUES (18908, 'سوخاری', '[ روس. ] (اِ.) برشته.');
INSERT INTO `pn_mdict` VALUES (18909, 'سوخت', '(اِ.) ماده سوختنی مانند: نفت.');
INSERT INTO `pn_mdict` VALUES (18910, 'سوختگی', '(تَ یا تِ) (حامص.)
۱- عمل سوخته شدن.
۲- درد و مصیبتی که عارض شخص شود.
۳- اذیت و صدمه‌ای که به دل وارد آید.');
INSERT INTO `pn_mdict` VALUES (18911, 'سوختن', '(تَ) [ په. ] (مص ل.) آتش گرفتن.');
INSERT INTO `pn_mdict` VALUES (18912, 'سوختنی', '(~.) (ص.) قابل سوختن.');
INSERT INTO `pn_mdict` VALUES (18913, 'سوخته', '(سُ خْ تِ) (ص مف.)
۱- هر چیز آتش گرفته، محترق.
۲- مجازاً آزار کشیده، محنت رسیده از حوادث دوران یا عشق.');
INSERT INTO `pn_mdict` VALUES (18914, 'سود', '[ په. ] (اِ.)
۱- فایده، نفع.
۲- ربح.
۳- حاصل، محصول.
۴- فتح، پیروزی.');
INSERT INTO `pn_mdict` VALUES (18915, 'سود خوردن', '(خُ دَ) (مص ل.) ربا خوردن.');
INSERT INTO `pn_mdict` VALUES (18916, 'سودا', '(سَ یا سُ) (اِ.) داد و ستد، خرید و فروش.');
INSERT INTO `pn_mdict` VALUES (18917, 'سودا', '(سُ) [ انگ. ] (اِ.) آب دارای گاز کربنیک.');
INSERT INTO `pn_mdict` VALUES (18918, 'سودا', '(سَ یا سُ) [ ع. سوداء ] (ص.)
۱-  مؤنث اسود، سیاه.
۲- یکی از اخلاط چهارگانه که جای آن طحال است.
۳-  وسواس.
۴-  مالیخولیا، وهم.
۵- هوی و هوس.
۶- عشق.');
INSERT INTO `pn_mdict` VALUES (18919, 'سودا پختن', '(~. پُ تَ) [ ع  - فا. ] (مص ل.) خیال باطل کردن.');
INSERT INTO `pn_mdict` VALUES (18920, 'سودا پیمودن', '(~. پَ دَ) [ ع  - فا. ] (مص ل.) خیال فاسد کردن.');
INSERT INTO `pn_mdict` VALUES (18921, 'سوداپرست', '(~. پَ رَ) [ ع  - فا. ] (ص فا.)
۱- شهوت پرست.
۲- خیالباف.');
INSERT INTO `pn_mdict` VALUES (18922, 'سودازدگی', '(~. زَ دَ یا دِ) [ ع  - فا. ] (حامص.) دیوانگی، دیوانه بودن.');
INSERT INTO `pn_mdict` VALUES (18923, 'سودازده', '(~. زَ دَ یا دِ) [ ع  - فا. ] (ص مف.)
۱- دیوانه.
۲- عاشق.');
INSERT INTO `pn_mdict` VALUES (18924, 'سوداگر', '(~. گَ) (اِ.) بازرگان، تاجر.');
INSERT INTO `pn_mdict` VALUES (18925, 'سوداگری', '(~. گَ) (حامص.) تجارت، بازرگانی.');
INSERT INTO `pn_mdict` VALUES (18926, 'سودخور', '(خُ) (ص فا.) رباخوار.');
INSERT INTO `pn_mdict` VALUES (18927, 'سودد', '(سُ دَ) [ ع. سؤدد ] (اِمص.) بزرگواری، مهتری.');
INSERT INTO `pn_mdict` VALUES (18928, 'سودمند', '(مَ) [ په. ] (ص مر.)
۱- آن چه سود دهد.
۲- مفید.
۳- بارور.');
INSERT INTO `pn_mdict` VALUES (18929, 'سودمندی', '(~.) (حامص.)
۱- نفع.
۲- فایده.
۳- باروری.');
INSERT INTO `pn_mdict` VALUES (18930, 'سودن', '(دَ) [ په. ] (مص م.)
۱- ساییدن، لمس کردن.
۲- کوبیدن و خرد کردن.
۳- فرسودن.
۴- سوراخ کردن.');
INSERT INTO `pn_mdict` VALUES (18931, 'سوده', '(دِ یا دَ)
۱- (ص مف.) ساییده شده، لمس شده.
۲- کوفته.
۳- ریز شده، خرد شده.
۴- گداخته، مذاب.
۵- حک شده.
۶- محو شده.
۷- سوراخ شده، سفته.
۸- خرج شده.
۹- (اِ.) گرد و غبار.');
INSERT INTO `pn_mdict` VALUES (18932, 'سور', '(سُ وَ) [ ع. ] (اِ.) جِ سوره.');
INSERT INTO `pn_mdict` VALUES (18933, 'سور', '[ په. ] (اِ.)
۱- جشن، ضیافت.
۲- عروسی.');
INSERT INTO `pn_mdict` VALUES (18934, 'سور', '[ ع. ] (اِ.) دیوار گرداگرد شهر. ج. اسوار و سیران.');
INSERT INTO `pn_mdict` VALUES (18935, 'سور', '(سُ) [ ع. سؤر ] (اِ.) پس مانده طعام و شراب. (?(سور (ص.) = سول: اسب و استر و خری که خط سیاهی از کاکل تا دمش کشیده باشد.');
INSERT INTO `pn_mdict` VALUES (18936, 'سور', '(اِ.) درختی است از رده مخروطیان که دارای برگ‌های سوزنی طویل و همیشه سبز است. بیش از هزار سال عمر می‌کند. پوست این درخت قرمز و میوه‌هایش نیز قرمز تند و بیضی شکلند. چوبش نیز قرمز و زود صاف و پرداخت می‌شود. پاجوش‌های این درخت را معمولاً برای تکثیر به کار می‌برند، درخت سردار.');
INSERT INTO `pn_mdict` VALUES (18937, 'سور دادن', '(دَ) (مص ل.) مهمانی دادن.');
INSERT INTO `pn_mdict` VALUES (18938, 'سوراخ', '[ په. ] (اِ.) رخنه، شکاف.  ؛ ~ موش داره، موش گوش داره  کنایه از: توجه دادن به حفظ زبان و دور و بَر و ملاحظه فضول و خبرچین و مثل آن نمودن.  ؛ ~ دعا را گم کردن  کنایه از: مصلحت و خیر و راه را گم کردن.');
INSERT INTO `pn_mdict` VALUES (18939, 'سورت', '(سَ یا سُ رَ) [ ع. سوره ] (اِمص.)
۱- تندی، تیزی.
۲- شدت.
۳- هیبت.');
INSERT INTO `pn_mdict` VALUES (18940, 'سورتمه', '(مِ) [ تر. ] (اِ.) وسیله نقلیه کوچکی که در مناطق سردسیر با سگ یا گوزن یا اسب، روی برف کشیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (18941, 'سورچران', '(چَ) (ص فا.) مفت خور.');
INSERT INTO `pn_mdict` VALUES (18942, 'سورچرانی', '(~.)(حامص.)
۱- سور خوردن.
۲- مفتخوری.');
INSERT INTO `pn_mdict` VALUES (18943, 'سورچی', '[ تر. ] (ص نسب.) راننده درشکه.');
INSERT INTO `pn_mdict` VALUES (18944, 'سوررآلیسم', '[ فر. ] (اِ.) واقعیت برتر، مکتبی ادبی و هنری که  معتقد بوده‌است به ارائه احساسات و تخیلات فارغ از هرگونه قید و بند - هنری، اجتماعی، عرفی  - و بیان صادقانه عواطف. این مکتب در سال ۱۹۲۴ رسماً توسط آندره برتون موجودیت یافت.');
INSERT INTO `pn_mdict` VALUES (18945, 'سورسات', '(رَ) [ تر. ] (اِ.)۱ - زاد و توشه.
۲-  خواربار.
۳- ملزومات و تدارکاتِ کار.');
INSERT INTO `pn_mdict` VALUES (18946, 'سورن', '(رَ) [ تر. ] (اِ.) هجوم، حمله.');
INSERT INTO `pn_mdict` VALUES (18947, 'سوره', '(رَ یا رِ) [ ع. سوره ] (اِ.) هریک از فصل  -‌های یکصد و چهارده گانه قرآن مجید.');
INSERT INTO `pn_mdict` VALUES (18948, 'سوری', '۱ - (اِ.)گل سرخ، گل محمدی.
۲- شراب سرخ.');
INSERT INTO `pn_mdict` VALUES (18949, 'سوری', '(ص نسب.) نک سورچران.');
INSERT INTO `pn_mdict` VALUES (18950, 'سوز', '(اِ.) سوزش.');
INSERT INTO `pn_mdict` VALUES (18951, 'سوزاک', '(اِ.) یکی از امراض مقاربتی که واگیر دارد و نشانه آن چرک و سوزش در مجرای ادرار است.');
INSERT INTO `pn_mdict` VALUES (18952, 'سوزان', '(ص فا.)
۱- سوزنده.
۲- ملتهب.');
INSERT INTO `pn_mdict` VALUES (18953, 'سوزاندن', '(دَ) (مص م.) سوزانیدن، آتش گرفتن، سوختن.');
INSERT INTO `pn_mdict` VALUES (18954, 'سوزش', '(زِ) (اِمص.) سوختن، التهاب.');
INSERT INTO `pn_mdict` VALUES (18955, 'سوزمانی', '(زْ) (اِمر.) زن کولی.');
INSERT INTO `pn_mdict` VALUES (18956, 'سوزن', '(زَ) [ په. ] (اِ.)
۱- میله کوچک فلزی و نوک تیز که ته آن سوراخی دارد، نخ را از آن بگذرانند و آن در دوخت و دوز به کار می‌رود.
۲- میله‌ای که در اسلحه آتشی به فشنگ برخورد کرده آن را محترق سازد.
۳- (عا.) آمپول، سرنگ.  ؛ جای  ~سوزن انداختن نیست  کنایه از: ازدحام و شلوغی جمعیت.');
INSERT INTO `pn_mdict` VALUES (18957, 'سوزنبان', '(~.) (ص مر.)مسئول ریل راه آهن.');
INSERT INTO `pn_mdict` VALUES (18958, 'سوزنده', '(زَ دِ یا دَ) (ص فا.)
۱- آن که یا آن چه سوزد.
۲- گرم.
۳- سوزاننده.');
INSERT INTO `pn_mdict` VALUES (18959, 'سوزنکاری', '(زَ) (حامص.) ریزدوزی و نقش و نگار انداختن روی پارچه با سوزن.');
INSERT INTO `pn_mdict` VALUES (18960, 'سوزنی', '(زَ) (اِمر.) پارچه‌ای از مخمل، شال یا ترمه که سوزن کاری شده باشد.');
INSERT INTO `pn_mdict` VALUES (18961, 'سوزه', '(زَ یا زِ) (اِمص.) عمل سوختن.');
INSERT INTO `pn_mdict` VALUES (18962, 'سوزه', '(~.) (اِ.) تریز جامه، تک پارچه‌ای که در زیر بغل پیراهن یا میان شلوار دوزند.');
INSERT INTO `pn_mdict` VALUES (18963, 'سوزیان', '۱ - (اِمر.)نفع و ضرر.۲ - مال و سرمایه.
۳- نیک و بد.
۴- راز.
۵- نام وننگ.
۶- سوغات.
۷- (ص مر.) مهربان، غمخوار.');
INSERT INTO `pn_mdict` VALUES (18964, 'سوژه', '(ژِ) [ فر. ] (اِ.) موضوع، آن چه که درباره آن بحث یا آزمایش کنند.');
INSERT INTO `pn_mdict` VALUES (18965, 'سوس', '[ ع. ] (اِ.) بیب، کرمی که پارچه‌های پشمی و ابریشمی را تباه کند.');
INSERT INTO `pn_mdict` VALUES (18966, 'سوس', '[ ع. ] (اِ.) اصل، طبیعت.');
INSERT INTO `pn_mdict` VALUES (18967, 'سوسک', '(اِ.) حشره‌ای است از راسته قاب  - بالان که بدنی کشیده و قهوه‌ای دارد و بال‌هایش نیز همرنگ بدنش می‌باشد. چند هزار نوع از آن شناخته شده و بسیاری از آن‌ها حامل نطفه میکروب‌های مختلف است. سپیرک و سپیرو نیز نامیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (18968, 'سوسمار', '(اِ.) جانوری است خزنده، دارای چهار دست و پای کوتاه ودم دراز و دهان فراخ با دندان‌های ریز، سوسمارها انواع مختلف دارند.');
INSERT INTO `pn_mdict` VALUES (18969, 'سوسن', '(سَ) [ معر. ] (اِ.)گلی است بابرگ‌های دراز و باریک و گل‌های خوشبو به رنگ‌های مختلف.');
INSERT INTO `pn_mdict` VALUES (18970, 'سوسنبر', '(سَ بَ) [ په. ] (اِ.) گیاهی است شبیه نعناع با برگ‌های خوشبو و گل‌های سفید.');
INSERT INTO `pn_mdict` VALUES (18971, 'سوسه', '(سَ یا س) (اِ.) (عا.)
۱- حقه، تزویر.
۲- دشواری، اشکال.');
INSERT INTO `pn_mdict` VALUES (18972, 'سوسه دواندن', '(~. دَ دَ) (مص ل.) (عا.) با بدگویی برای کسی تولید اشکال کردن.');
INSERT INTO `pn_mdict` VALUES (18973, 'سوسو زدن', '(زَ دَ) (مص ل.) روشنایی اندک که از دور دیده شود.');
INSERT INTO `pn_mdict` VALUES (18974, 'سوسیالیسم', '(سُ) [ فر. ] (اِ.) سیاستی است که بر اساس تقدم جامعه بر فرد و اولویت منافع و مصالح اجتماعی بر منافع فردی قرار گرفته‌است.');
INSERT INTO `pn_mdict` VALUES (18975, 'سوسیس', '(سُ) [ فر. ] (اِ.) از انواع فرآورده‌های گوشتی است که از گوشت چرخ کرده بسیار ریز و چربی و سویا درست شده‌است و با روکش نایلونی استوانه‌ای شکل عرضه می‌شود.');
INSERT INTO `pn_mdict` VALUES (18976, 'سوط', '(سَ) [ ع. ] (اِ.) تازیانه ؛ ج. اسواط.');
INSERT INTO `pn_mdict` VALUES (18977, 'سوغات', '(سَ یا سُ) [ تر. ] (اِ.)
۱- هدیه، تحفه.
۲- ره آورد.');
INSERT INTO `pn_mdict` VALUES (18978, 'سوغان', '(سُ) [ ع. ]
۱- (مص ل.) دویدن اسب و شتر در پی هم.
۲- (مص م.) دواندن اسب و ریاضت دادن او جهت شرکت در مسابقه.');
INSERT INTO `pn_mdict` VALUES (18979, 'سوغه', '(سَ غَ یا سُ غِ) (اِ.) مرسومی که سابقاً سپاهیان از علوفه و ماهیانه خود به نویسندگان می‌دادند.');
INSERT INTO `pn_mdict` VALUES (18980, 'سوف', '(اِ.) نوعی ماهی است.');
INSERT INTO `pn_mdict` VALUES (18981, 'سوفار', '(اِ.) ظرف گِلی، کاسه، کوزه.');
INSERT INTO `pn_mdict` VALUES (18982, 'سوفار', '(اِ.)
۱- سوراخ سوراخ شدن.
۲- بخش انتهایی تیر که در چلُه کمان گذاشته می‌شود.');
INSERT INTO `pn_mdict` VALUES (18983, 'سوفچه', '(چَ یا چِ) (اِ.) خرده و ریزه.');
INSERT INTO `pn_mdict` VALUES (18984, 'سوفسطایی', '(سُ فِ سْ) [ ع. ] (ص نسب.) از فرقه سوفسطایی به معنی استاد، دانشور، زبردست و خردمند. جماعتی که در قرن ۵ و ۶ میلادی از اهل نظر در یونان پیدا شدند که جستجوی کشف حقیقت را ضروری نمی‌دانستند و پیروان و شاگردان خود را در فن جدل و مناظره ماهر می‌ساختند و شیوه ایشان سفسطه نامیده شد.');
INSERT INTO `pn_mdict` VALUES (18985, 'سوفلور', '(لُ) [ فر. ] (اِ. ص.) کسی که از پشت صحنه نمایش جمله و عبارت‌های نمایشنامه را به هنرپیشگان یادآوری کند.');
INSERT INTO `pn_mdict` VALUES (18986, 'سوق', '[ ع. ] (اِ.) بازار؛ ج. اسواق.');
INSERT INTO `pn_mdict` VALUES (18987, 'سوق', '(سَ) [ ع. ] (مص م.) راندن.');
INSERT INTO `pn_mdict` VALUES (18988, 'سوق الجیش', '(سَ قُ لْ جَ)  [ ع. ] (اِمص.)لشکر - کشی، استراتژی.');
INSERT INTO `pn_mdict` VALUES (18989, 'سوقه', '(قَ یا قِ) [ ع. سوقه ] (اِ.)
۱- رعیت.
۲- مردم فرومایه.');
INSERT INTO `pn_mdict` VALUES (18990, 'سوک', '(اِ.)
۱- مصیبت.
۲- غم، اندوه.');
INSERT INTO `pn_mdict` VALUES (18991, 'سوک', '(اِ.)
۱- سوی، جانب.
۲- (عا.) گوشه.');
INSERT INTO `pn_mdict` VALUES (18992, 'سوک', '(سُ) (اِ.) خارهای نازک و دراز که بر خوشه گندم یا جو می‌روید.');
INSERT INTO `pn_mdict` VALUES (18993, 'سوک ریش', '(ص مر.) کسی که چند مو مانند سوک بر رخ داشته باشد، کوسه، کوسج.');
INSERT INTO `pn_mdict` VALUES (18994, 'سوگ', '(اِ.) نک سوک.');
INSERT INTO `pn_mdict` VALUES (18995, 'سوگلی', '(سَ گُ) [ تر. ] (ص مر.)
۱- محبوب، عزیز دردانه.
۲- محبوب ترین زن حرمسرا.');
INSERT INTO `pn_mdict` VALUES (18996, 'سوگند', '(سَ یا سُ گَ) (اِمر.)
۱- قسم، اقرار و اعترافی که شخص از روی شرف و ناموس خود می‌کند و خدا یا بزرگی را شاهد می‌گیرد.
۲- گوگرد (سوگند خوردن در قدیم خوردن آب آمیخته با گوگرد بوده‌است. برای تشخیص گناهکار از بی گناه یعنی این که شخص متهم (اما بی گناه) با خوردن آن اتفاقی برایش نمی‌افتاد).');
INSERT INTO `pn_mdict` VALUES (18997, 'سوگند بقراط', '(~ بُ) (اِمر.) سوگندی که پزشکان یاد می‌کنند تا وظیفه خود را به درستی انجام دهند و آن منسوب است به بقراط پزشک معروف سده پنجم پیش از میلاد.');
INSERT INTO `pn_mdict` VALUES (18998, 'سوگوار', '(ص مر.) 
۱- مصیبت زده
۲- اندوهگین.');
INSERT INTO `pn_mdict` VALUES (18999, 'سوگواری', '(حامص.) عزاداری.');
INSERT INTO `pn_mdict` VALUES (19000, 'سول', '(اِ.) = سور: اسب و استر و خری که خط سیاهی از کاکل تا دمش کشیده باشد.');
INSERT INTO `pn_mdict` VALUES (19001, 'سول', '(سَ وَ) (اِ.) ناخن پای شتر.');
INSERT INTO `pn_mdict` VALUES (19002, 'سولاخ', '(اِ.) (عا.) سوراخ.');
INSERT INTO `pn_mdict` VALUES (19003, 'سولان', '(سُ) (اِ.) شولان ؛ کمند.');
INSERT INTO `pn_mdict` VALUES (19004, 'سولفات', '[ فر. ] (اِ.) سولفات‌ها نمک‌هایی هستند جامد، بیشتر سفید یا بی رنگ و بعضی‌ها رنگین. به طور کلی رنگ آن‌ها مربوط به فلزشان است. همه سولفات‌ها در آب حل می‌شوند و فقط سولفات سرب و باریم غیرمحلولند. در طبیعت به فراوانی یافت می‌شوند و انواع گوناگون دارند.');
INSERT INTO `pn_mdict` VALUES (19005, 'سولفور', '(فُ) [ فر. ] (اِ.) سولفورها نمک‌های اسید سولفوریک هستند که در طبیعت فراوان یافت می‌شوند. اجسامی هستند جامد و بلورین و از اکسیدها گدازپذیرترند. به جز سولفور سدیم و پتاسیم و آمونیم همه سولفور غیرمحلولند. سولفورها انواع گوناگون دارند.');
INSERT INTO `pn_mdict` VALUES (19006, 'سوله', '(لِ) (اِ.) نوعی اسکلت پیش ساخته برای ساختمان که به شکل خرپا زده شود.');
INSERT INTO `pn_mdict` VALUES (19007, 'سولوق', '[ تر - مغ. ] (اِ.) خورجینی که سابقاً در سفر همراه می‌برده‌اند.');
INSERT INTO `pn_mdict` VALUES (19008, 'سوم', '(س  وُُ) (ص.) در مرتبه سه. نفر سوم، هفته سوم.');
INSERT INTO `pn_mdict` VALUES (19009, 'سون', '(ق.) شبیه.');
INSERT INTO `pn_mdict` VALUES (19010, 'سون', '(اِ.) طرف، سوی.');
INSERT INTO `pn_mdict` VALUES (19011, 'سونا', '(سُ) [ فر از فنلاندی. ] (اِ.) حمامی دارای اتاق یا اتاق‌های بسیار گرم و معمولاً حوضچه آب سرد که پس از ماندن در اتاق گرم و عرق ریختن، در حوضچه آب سرد غوطه می‌خورند و بر دو نوع است: سونای خشک و سونای بخار.');
INSERT INTO `pn_mdict` VALUES (19012, 'سونات', '[ فر. ] (اِ.) قطعه‌ای از موسیقی که برای یک یا دو ساز ساخته شود.');
INSERT INTO `pn_mdict` VALUES (19013, 'سونش', '(نِ) (اِ.) براده، ریزه‌های فلز.');
INSERT INTO `pn_mdict` VALUES (19014, 'سونوگرافی', '(سُ نُ گِ) [ فر. ] (اِ.) تهیه تصویر از ساختارهای درونی بدن با استفاده از امواج فراصوتی، صوت نگاری. (فره).');
INSERT INTO `pn_mdict` VALUES (19015, 'سوهان', '(سُ) (اِ.) آلتی آجدار که برای ساییدن چوب یا فلز به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (19016, 'سوهان', '(~.) (اِ.) نوعی شیرینی.');
INSERT INTO `pn_mdict` VALUES (19017, 'سوهان آجین', '(~.) (ص فا.) استاد سازنده سوهان.');
INSERT INTO `pn_mdict` VALUES (19018, 'سوی', '(اِ.) جانب، سو.');
INSERT INTO `pn_mdict` VALUES (19019, 'سوی', '(سَ وِ یّ) [ ع. ] (ص.) برابر.');
INSERT INTO `pn_mdict` VALUES (19020, 'سویا', '(سُ) [ انگ / فر. ] (اِ.) گیاهی علفی و یکساله از تیره پروانه واران با ساقه‌های پوشیده از تارهای سفید، برگ‌های متناوب و مرکب از سه برگچه، گل‌های سفید مایل به بنفش، میوه دارای نیام‌های دراز محتوی دو تا پنج دانه به بزرگی نخود که از برخی گونه‌های آن روغن می‌گیرند. این گیاه مصرف غذایی بسیار بالایی دارد.');
INSERT INTO `pn_mdict` VALUES (19021, 'سویت', '[ فر. ] (اِ.)
۱- قطعه موسیقی که شامل چند نمایشنامه‌است.
۲- آپارتمان کوچکی که کلیه امکانات رفاهی را در خود جای داده‌است، سراچه (فره).');
INSERT INTO `pn_mdict` VALUES (19022, 'سویچ', '[ انگ. ] (اِ.)
۱- دستگاه اتصال برق.
۲- کلیدی که در وسایل نقلیه موتوری باعث برقراری جریان برق می‌شود.
۳- انتخاب مسیر یا مدار و باز و بسته کردن و تغییر دادن عملکرد آن، سو دادن. (فره).');
INSERT INTO `pn_mdict` VALUES (19023, 'سویداء', '(سُ وَ یا وِ) [ ع. ] (اِمصغ.)
۱- دانه سیاه.
۲- نقطه سیاه دل.');
INSERT INTO `pn_mdict` VALUES (19024, 'سویق', '(سَ) [ ع. ] (اِ.)
۱- آرد نرم (از جو، گندم و غیره)؛ ج. اسوقه.
۲- شراب، خمر.');
INSERT INTO `pn_mdict` VALUES (19025, 'سؤر', '(سُ) [ ع. ] (اِ.) پس مانده طعام و شراب.');
INSERT INTO `pn_mdict` VALUES (19026, 'سی', '(سَ یا س) (اِ.) سنگ.');
INSERT INTO `pn_mdict` VALUES (19027, 'سی', '[ فر. ] (اِ.) هفتمین نُت موسیقی.');
INSERT INTO `pn_mdict` VALUES (19028, 'سی', '[ په. ] (اِ.) سه برابر ده (۳۰).');
INSERT INTO `pn_mdict` VALUES (19029, 'سی ء', '(سَ یِّ) [ ع. ] (ص. اِ.)۱ - کار بد، ناپسند.
۲- گناه، خطا.');
INSERT INTO `pn_mdict` VALUES (19030, 'سی پاره', '(رِ) (اِمر.)
۱- سی جزء قرآن مجید که هر جزو را علیحده جلد کرده باشند.
۲- قرآن مجید.');
INSERT INTO `pn_mdict` VALUES (19031, 'سی تی اسکن', '(اِ کَ) [ انگ. ]C.T.scan (اِ.) مغزنگاری کامپیوتری.');
INSERT INTO `pn_mdict` VALUES (19032, 'سی سی', '[ فر. ] (اِمر.) سانتیمتر مکعب (اختصاری).');
INSERT INTO `pn_mdict` VALUES (19033, 'سی سی یو', '[ فر. ]C.C.U (اِمر.) بخش ویژه مراقبت از بیماران قلبی در بیمارستان.');
INSERT INTO `pn_mdict` VALUES (19034, 'سی. پی. یو', '[ انگ. ]C.P.U (اِ.) بخشی از کامپیوتر که فرمان‌ها را پرداخت و اجرا می‌کند، واحد پردازش مرکزی.');
INSERT INTO `pn_mdict` VALUES (19035, 'سی. دی', '[ انگ. ]C.D نوعی دیسک برای ذخیره کردن اطلاعات، دیسک فشرده.');
INSERT INTO `pn_mdict` VALUES (19036, 'سیا', '[ انگ. ] (اِ.) نام انگلیسی «سازمان اطلاعات مرکزی آمریکا» CIA که فعالیت‌های جاسوسی و اطلاعات آمریکا را در خارج به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (19037, 'سیابیدن', '(دَ) (مص م.) آراستن.');
INSERT INTO `pn_mdict` VALUES (19038, 'سیاتیک', '[ فر. ]
۱- (ص.) مربوط به تهیگاه.
۲-  (اِ.) نام سیاتیک به عصب نسائی بزرگ اطلاق می‌شود.
۳- درد مربوط به عصب سیاتیک را نیز به نام سیاتیک خوانند و آن عبارت از درد شدیدی است که در سرتاسر این عصب حس می‌شود.');
INSERT INTO `pn_mdict` VALUES (19039, 'سیاح', '(سَ یّ) [ ع. ] (ص.) گردش گر، جهانگرد.');
INSERT INTO `pn_mdict` VALUES (19040, 'سیاحت', '(حَ) [ ع. سیاحه ]
۱- (مص ل.) گردش کردن، گشتن.
۲- (اِمص.) جهان گردی.');
INSERT INTO `pn_mdict` VALUES (19041, 'سیادت', '(دَ) [ ع. سیاده ]
۱- (مص ل.) سروری، شرف یافتن.
۲- (اِمص.) بزرگی، سروری.');
INSERT INTO `pn_mdict` VALUES (19042, 'سیار', '(اِ.)
۱- نانی که از آرد جو و آرد باقلا و ارزن پزند.
۲- کشکینه ؛ خورشی که از کشک تهیه کنند.');
INSERT INTO `pn_mdict` VALUES (19043, 'سیار', '(سَ یّ) [ ع. ] (ص.) بسیار سیر کننده.');
INSERT INTO `pn_mdict` VALUES (19044, 'سیاره', '(س  رِ) (اِ.)گاورس ؛ گیاهی است خودرو شبیه جو که در کشتزار گندم می‌روید.');
INSERT INTO `pn_mdict` VALUES (19045, 'سیاره', '(سَ یّ رَ یا رِ) [ ع. ] (اِ.) قمر، اجرامی که به دور ستارگان می‌چرخند.');
INSERT INTO `pn_mdict` VALUES (19046, 'سیاس', '(سَ یّ) [ ازع. ] (ص.) سیاستمدار.');
INSERT INTO `pn_mdict` VALUES (19047, 'سیاست', '(سَ) [ ع. سیاسه ]
۱- (مص م.) حکومت کردن.
۲- (اِمص.) حکومت.
۳- داوری.
۴- تنبیه.');
INSERT INTO `pn_mdict` VALUES (19048, 'سیاست راندن', '(~. دَ) [ ع  - فا. ] (مص م.) مجازات کردن، تنبیه کردن.');
INSERT INTO `pn_mdict` VALUES (19049, 'سیاست فرمودن', '(~. فَ دَ) [ ع  - فا. ] (مص م.) مجازات کردن از جانب بزرگان.');
INSERT INTO `pn_mdict` VALUES (19050, 'سیاسی', '[ ع. ] (ص نسب.) منسوب به سیاست، مربوط به سیاست، امور سیاسی.');
INSERT INTO `pn_mdict` VALUES (19051, 'سیاط', '[ ع. ] (اِ.) جِ سوطه ؛ شلاق‌ها.');
INSERT INTO `pn_mdict` VALUES (19052, 'سیاف', '(سَ یّ) [ ع. ] (ص.) شمشیرزن.');
INSERT INTO `pn_mdict` VALUES (19053, 'سیاق', '[ ع. ] (اِ.)
۱- اسلوب، روش.
۲- فن تحریری محاسبات به روش قدیم و آن شامل علایمی اختصاری بود مأخوذ از اعداد عربی.  ؛ ~ کلام  (سخن) اسلوب سخن، طرز جمله بندی.');
INSERT INTO `pn_mdict` VALUES (19054, 'سیاقت', '(قَ) [ ع. سیاقه ]
۱- (مص م.) راندن (چهارپایان و غیره).
۲- سخن راندن.
۳-  حدیث گفتن.');
INSERT INTO `pn_mdict` VALUES (19055, 'سیال', '(سَ یّ) [ ع. ]
۱- (ص.) بسیار روان.
۲- روان، جاری.');
INSERT INTO `pn_mdict` VALUES (19056, 'سیالخ', '(سَ لِ) (اِ.)
۱- خارخسک.
۲-  خارخسک مانندی سه پهلو که از آهن می‌سازند و بر سر راه دشمن و اطراف قلعه‌ها می‌ریختند.');
INSERT INTO `pn_mdict` VALUES (19057, 'سیان', '(سَ) (اِ.) عشقه، گیاهی که به درخت پیچد.');
INSERT INTO `pn_mdict` VALUES (19058, 'سیانور', '[ فر. ] (اِ.) نمک اسید سیانیدریک، سمی است خطرناک که برای ساختن مواد حشره کش و نیز در آبکاری برقی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (19059, 'سیاه', '[ په. ]
۱- (ص.) آن چه به رنگ زغال است. متضاد سفید.
۲- تیره، تاریک.
۳- (اِ.) رنگ زغال.
۴- کسی که پوستش سیاه باشد، سیاه پوست.
۵- حبشی.
۶- شوم، بدیمن.  ؛ ~بازار بازاری که در آن قیمت اشیا را بیش از قیمت اصلی و رسمی خرید و فروش کنند.');
INSERT INTO `pn_mdict` VALUES (19060, 'سیاه بازی', '(اِمر.)
۱- گونه‌ای نمایش سنتی که معمولاً در آن شخصی دارای غلامی سیاه  - پوست و گیج و گول است که دست به کارهای خنده داری می‌زند.
۲- (کن.) عملیات از پیش طراحی شده برای فریب دیگری.');
INSERT INTO `pn_mdict` VALUES (19061, 'سیاه بند', '(بَ) (ص مر.)
۱- حقه باز.۲ - تردست.');
INSERT INTO `pn_mdict` VALUES (19062, 'سیاه پستان', '(پِ) (ص مر.)
۱- کنایه از: زنی که توجهی به تربیت کودک خود ندارد.
۲-  زنی که هر کودک شیر او را بخورد بمیرد.');
INSERT INTO `pn_mdict` VALUES (19063, 'سیاه پوست', '(اِمر.) هر یک از افراد یکی از چهار گروه بزرگ نژادهای انسانی، بومی قاره آفریقا که پوستی تیره، موهای مجعد و لب‌های کلفت برآمده دارند.');
INSERT INTO `pn_mdict` VALUES (19064, 'سیاه پوش', '۱ - (ص فا.)  کنایه  از: سوگوار.
۲-  (اِ.) شبگرد، عسس.');
INSERT INTO `pn_mdict` VALUES (19065, 'سیاه چادر', '(دُ) (اِمر.) چادر سیاه، خیمه‌هایی تیره رنگ که صحرانشینان و دامداران در صحرا برای خود برپا می‌کنند. سیاه خیمه و سیاه خانه نیز می‌گویند.');
INSERT INTO `pn_mdict` VALUES (19066, 'سیاه چال', '(اِمر.) زندان تنگ و تاریک.');
INSERT INTO `pn_mdict` VALUES (19067, 'سیاه چرده', '(چَ دِ) (ص مر.) آن که رنگ چهره اش تیره باشد.');
INSERT INTO `pn_mdict` VALUES (19068, 'سیاه خانه', '(نَ یا نِ) (اِمر.) زندان.');
INSERT INTO `pn_mdict` VALUES (19069, 'سیاه درخت', '(دِ رَ) (اِمر.)
۱- درختچه‌ای از تیره عناب‌ها که برگ‌هایش در شاخه‌های جوان متقابل و دندانه دار است. گل‌هایش خوشه‌ای و به رنگ زرد مایل به سبز است. میوه این گیاه به بزرگی یک نخود و طعمش تلخ و نامطبوع است. از میوه آن شیره‌ای به نام شیره نرپرن می‌گیرند که مسهلی است قوی.
۲- درختی که میوه دهد؛ بارور.');
INSERT INTO `pn_mdict` VALUES (19070, 'سیاه دست', '(دَ) (ص مر.)
۱- بخیل، خسیس.
۲- پست، فرومایه.
۳- شوم، نامبارک.');
INSERT INTO `pn_mdict` VALUES (19071, 'سیاه دل', '(دِ) (ص مر.) بدگمان.');
INSERT INTO `pn_mdict` VALUES (19072, 'سیاه رگ', '(رَ) (اِمر.) ورید.');
INSERT INTO `pn_mdict` VALUES (19073, 'سیاه رو', '(ص مر.) کنایه از: بی آبرو.');
INSERT INTO `pn_mdict` VALUES (19074, 'سیاه زخم', '(زَ) (اِمر.) مرضی است عفونی که در انسان معمولاً زخمی موضعی و بدخیم تولید می‌کند و به ندرت اعضای داخلی روده و ریه را می‌گیرد. و معمولاً از گوسفندان به انسان سرایت می‌کند.');
INSERT INTO `pn_mdict` VALUES (19075, 'سیاه سر', '(سَ) = سیه سر:
۱- (ص مر.) آن چه که سرش سیاه باشد.
۲- (اِمر.) قلم (که سرش را در مرکب زنند).
۳- سیاه سار.
۴- (کن.) زن بیچاره و بینوا.
۵- گناهکار.');
INSERT INTO `pn_mdict` VALUES (19076, 'سیاه سرفه', '(سُ فِ یا فَ) (اِمر.) مرضی است عفونی و بسیار ساری که ویروسش بیشتر در حنجره، قصبه الریه، نایژه‌ها موضع می‌گیرد که باعث سرفه‌های شدیدی می‌شود.');
INSERT INTO `pn_mdict` VALUES (19077, 'سیاه سوخته', '(تِ تا تَ) (ص مر.) آن که در آفتاب سیاه شده باشد، بسیار سیاه.');
INSERT INTO `pn_mdict` VALUES (19078, 'سیاه قلم', '(قَ لَ) [ فا - ع. ] (اِمر.) نوعی نقاشی که در آن فقط با قلم و مرکب سیاه یا مداد کار شده باشد.');
INSERT INTO `pn_mdict` VALUES (19079, 'سیاه کار', '(ص.) بدکار، ظالم.');
INSERT INTO `pn_mdict` VALUES (19080, 'سیاه گلیم', '(گِ) (ص مر.) بدبخت.');
INSERT INTO `pn_mdict` VALUES (19081, 'سیاه گوش', '(اِمر.) جانوری است گوشت خوار شبیه شغال با پوستی قهوه‌ای و گوش‌های منگوله‌ای، معمولاً به دنبال شیر حرکت می‌کند تا بازمانده غذای او را بخورد.');
INSERT INTO `pn_mdict` VALUES (19082, 'سیاه مست', '(مَ) (ص مر.) بسیار مست.');
INSERT INTO `pn_mdict` VALUES (19083, 'سیاه مشق', '(مَ) [ فا - ع. ] (اِمر.)
۱- تمرین خوشنویسی که در آن کلمات یا حروف به صورت تکراری و انبوه کنار یکدیگر نوشته شده باشند.
۲- کنایه از تمرین زیاد در یک حرفه یا هنر.');
INSERT INTO `pn_mdict` VALUES (19084, 'سیاه نامه', '(مِ) (اِمر.) گناهکار.');
INSERT INTO `pn_mdict` VALUES (19085, 'سیاهک', '(هَ) (اِمصغ.)
۱- سیاه کوچک.
۲-  قارچی است انگلی که نوعی از آن از تیره اوستیلاژیناسه و نوع دیگرش از تیره تیلتیاسه‌است، اراقوا.
۳- لیخنیس.');
INSERT INTO `pn_mdict` VALUES (19086, 'سیاهکاسه', '(سَ یا س) (ص مر.) بخیل.');
INSERT INTO `pn_mdict` VALUES (19087, 'سیاهه', '(هِ یا هَ)(اِ.)
۱- صورتحساب، نوشته‌ای که در آن موارد دخل و خرج را بنویسند.
۲- زن بدکاره.');
INSERT INTO `pn_mdict` VALUES (19088, 'سیاهی', '(ص نسب.)
۱- منسوب به سیاه، وضعیت و کیفیت سیاه بودن.
۲- تاریکی.
۳- چیز تیره و نامشخص که معمولاً به علت دوری تشخیص آن دشوار است.  ؛ ~ لشکر گروهی از مردم که تنها برای نمایش انبوهی و بسیاری جمعیت به کار گرفته می‌شوند.');
INSERT INTO `pn_mdict` VALUES (19089, 'سیاهی ده', '(دِ) (ص فا.) خجل سازنده.');
INSERT INTO `pn_mdict` VALUES (19090, 'سیب', '[ په. ] (اِ.) درختی است از تیره گل سرخیان، برگ‌هایش بیضوی با دندانه‌های فاصله دار، میوه اش خوشبو و خوش طعم و بر چند قسم است. همه اقسام آن خوشبو، لطیف و مغذی است.  ؛ مثل  ~ که از وسط نصف کرده باشند کنایه از: عیناً شبیه کسی.');
INSERT INTO `pn_mdict` VALUES (19091, 'سیب', '(س) (ص.) سرگشته، گیج.');
INSERT INTO `pn_mdict` VALUES (19092, 'سیب زمینی', '(زَ) (اِمر.) گیاهی است بوته مانند با برگ‌های بریده، دارای ساقه‌های زیرزمینی خوراکی که مانند غلات دارای ارزش غذایی فراوان است.');
INSERT INTO `pn_mdict` VALUES (19093, 'سیبرنتیک', '(بِ نِ) [ فر. ] (اِ.) دانش اصول ارتباطات و کنترل.');
INSERT INTO `pn_mdict` VALUES (19094, 'سیبل', '(اِ.) [ فر. ] قطعه‌ای از تخته یا مقوا که برای تیراندازی هدف قرار دهند؛ نشانه، هدف.');
INSERT INTO `pn_mdict` VALUES (19095, 'سیبه', '(بَ) [ مغ. ] (اِ.) دیواری از چوب و علف دور قلعه و شهر.');
INSERT INTO `pn_mdict` VALUES (19096, 'سیتو', '(تُ) [ انگ. ]  (اِ.) سازمان پیمان آسیای جنوب غربی یا پیمان مانیل. این پیمان در سال ۱۹۵۴ بین دولت‌های امریکا، استرالیا، بریتانیا، پاکستان، تایلند، فرانسه، فیلیپین و نیوزلند در مانیل پایتخت فیلیپین بسته شد. هدف این پیمان همکاری اقتصادی و نظامی بوده‌است.');
INSERT INTO `pn_mdict` VALUES (19097, 'سیتوپلاسم', '(تُ پِ) [ فر. ] (اِ.) بخشی از سلول که در اطراف هسته قرار دارد، سفیده یاخته، میان یاخته (فره).');
INSERT INTO `pn_mdict` VALUES (19098, 'سیج', '(اِ.) رنج، محنت.');
INSERT INTO `pn_mdict` VALUES (19099, 'سیج', '(سَ یا س) (اِ.) مویز، انگور خشک شده.');
INSERT INTO `pn_mdict` VALUES (19100, 'سیجیدن', '(دَ) (مص ل.) بسیجیدن');
INSERT INTO `pn_mdict` VALUES (19101, 'سیچ', '(اِ.) نظم و ترتیب.');
INSERT INTO `pn_mdict` VALUES (19102, 'سیچقان ئیل', '[ تر. ] (اِمر.) سال موش، نخستین سال از دور دوازده ساله ترکان و قبچاقیان و اویغوران. پس از استیلای مغول دوره دوازده ساله ترکان در ایران رواج یافت. این ترتیب در میان ترکان آسیای مرکزی از قدیم معمول بوده و سال مذکور از این قرار است:
۱-  سیچقان ئیل (سال موش).
۲- اورئیل (سال گاو).
۳- بارس ئیل (سال پلنگ).
۴-  توشقان ئیل (سال خرگوش).
۵- لوی ئیل (سال نهنگ).
۶-  ئیلان ئیل (سال مار).
۷- یونت ئیل (سال اسب).
۸- قوی ئیل (سال گوسفند).
۹- پیچی ئیل (سال گوسفند). 
۱۰ - تخاقوی ئیل (سال مرغ). 
۱۱ -  ایت ئیل (سال سگ). 
۱۲ - تنگوزئیل (سال خوک).');
INSERT INTO `pn_mdict` VALUES (19103, 'سیچیدن', '(دَ) (مص ل.) نک بسیجیدن.');
INSERT INTO `pn_mdict` VALUES (19104, 'سیخ', '[ سنس. ] (اِ.)
۱- هر چیز مستقیم و نوک تیز.
۲- آلتی فلزی که قطعات گوشت را بدان کشند و روی آتش کباب کنند.
۳- (ص. ق.) (عا.) راست، مستقیم.');
INSERT INTO `pn_mdict` VALUES (19105, 'سیخ پر', '(پَ) (ص مر.) بچه پرنده که هنوز پرش خوب برنیامده و مانند خاری به نظر آید.');
INSERT INTO `pn_mdict` VALUES (19106, 'سیخ زدن', '(زَ دَ) (مص م.)
۱- (عا.) کنایه از: اصرار کردن.
۲- تحریک کردن.');
INSERT INTO `pn_mdict` VALUES (19107, 'سیخگاه یافتن', '(تَ) (مص ل.) به نقطه ضعف کسی پی بردن.');
INSERT INTO `pn_mdict` VALUES (19108, 'سید', '(سَ یِّ) [ ع. ] (ص.) سرور، آقا، افرادی که نسب شان به پیغمبر (ص) می‌رسد.  ؛~المرسلین  سرور فرستادگان (خدا) لقب محمد رسوالله (ص).  ؛~ُالشُهَدا الف - سرور شهیدان. ب - لقب حمزه عموی پیامبر اسلام. ج - به ویژه لقب امام حسین (ع) امام سوم شیعیان.');
INSERT INTO `pn_mdict` VALUES (19109, 'سیده', '(سَ یِّ دَ یا دِ) [ ع. سیده ] (ص.) مؤنث سید.');
INSERT INTO `pn_mdict` VALUES (19110, 'سیر', '(س  یَ) [ ع. ] (اِ.) جِ سیرت ؛ روش‌ها.');
INSERT INTO `pn_mdict` VALUES (19111, 'سیر', '(اِ.) واحدی برای وزن برابر با ۷۵ گرم.');
INSERT INTO `pn_mdict` VALUES (19112, 'سیر', '(پس.) پسوندی است دال بر مکان: سردسیر.');
INSERT INTO `pn_mdict` VALUES (19113, 'سیر', '[ په. ] (اِ.) گیاهی است از تیره سوسنی‌ها، علفی و پیازدار که شامل برگ‌های باریک  دراز است. قسمت مورد استفاده آن همان قسمت غده‌های زیرزمینی وی است. برای سیر در تداوی اثر ضدعفونی کننده و اشتهاآور و  ضد کرم و کم کننده فشار خون ذکر شده‌است. به علت وجود ماده گوگرددار در اسانس سیر بوی بدی از آن استشمام می‌شود.  ؛ ~در لوزینه نهادن  کنایه از: فریب دادن.  ؛ از  ~تا پیاز کنایه از: همه چیز، تمام یک مطلب با جزییات آن.');
INSERT INTO `pn_mdict` VALUES (19114, 'سیر', '(سَ یا س) [ ع. ]
۱- (مص ل.) راه رفتن، گردش کردن.
۲- (اِمص.) رفتار، گردش، حرکت.');
INSERT INTO `pn_mdict` VALUES (19115, 'سیر', '[ په. ] (ص.)
۱- کسی که معده اش از غذا پُر است.
۲- بیزار، متنفر.
۳- رنگ تند.');
INSERT INTO `pn_mdict` VALUES (19116, 'سیراب', '(ص مر.) پُر آب، سیر شده از آب، طراوت و آبداری.');
INSERT INTO `pn_mdict` VALUES (19117, 'سیرابی', '(اِ.) شکنبه گوسفند.');
INSERT INTO `pn_mdict` VALUES (19118, 'سیران', '(سَ یا س) [ ازع. ] (اِمص.) گردش.');
INSERT INTO `pn_mdict` VALUES (19119, 'سیرت', '(رَ) [ ع. سیره ] (اِ.)
۱- طریقه، روش.
۲- مذهب.
۳- خُلق و خو، عادت.');
INSERT INTO `pn_mdict` VALUES (19120, 'سیرسور', '(اِمر.) جشن سیر، جشنی که ایرانیان باستان در چهارمین روز از ماه دی برپا می‌کردند و سیر و گوشت و باده می‌خوردند.');
INSERT INTO `pn_mdict` VALUES (19121, 'سیرسیرک', '(رَ) (اِ.) زنجره.');
INSERT INTO `pn_mdict` VALUES (19122, 'سیرک', '[ فر. ] (اِ.) نوعی نمایش که معمولاً در یک چادر بسیار بزرگ اجراء شود و در آن بازی با حیوانات و کارهای عجیب و اعمال خنده آور روی صحنه انجام دهند.');
INSERT INTO `pn_mdict` VALUES (19123, 'سیرم', '(رُ) (اِ.) تسمه.');
INSERT INTO `pn_mdict` VALUES (19124, 'سیرمونی', '(حامص.) (عا.) سیری، سیر شدن.');
INSERT INTO `pn_mdict` VALUES (19125, 'سیرنگ', '(رَ) (اِ.) سیمرغ، عنقاء.');
INSERT INTO `pn_mdict` VALUES (19126, 'سیره', '(رِ) (اِ.) نک سُهره.');
INSERT INTO `pn_mdict` VALUES (19127, 'سیروس', '[ فر. ] (اِ.)
۱- ابری به شکل رشته‌های ظریف سفید یا تکه‌ها یا نوارهای باریک عمدتاً سفید جدا از هم ؛ این ابر جلوه‌ای ریسه دار یا گیسودار یا ابریشمی یا هر دو را دارد، پرسا. (فره).
۲- در فارسی نامی از نام‌های مردان.');
INSERT INTO `pn_mdict` VALUES (19128, 'سیز', '(ص.) چابک، چالاک.');
INSERT INTO `pn_mdict` VALUES (19129, 'سیزده', '(دَ) [ په. ] (اِمر.) دوازده به علاوه یک (۱۳).  ؛~ به در روز سیزدهم فروردین. می‌گویند نحس است و باید به دشت و صحرا رفت و نحسی آن را به در کرد.');
INSERT INTO `pn_mdict` VALUES (19130, 'سیس', '(اِ.) اسب جلد و تند و تیز.');
INSERT INTO `pn_mdict` VALUES (19131, 'سیستم', '(تِ) [ فر. ] (اِ.)
۱- روش، طریقه.
۲-  دستگاه، نظام.
۳- مدل.');
INSERT INTO `pn_mdict` VALUES (19132, 'سیستماتیک', '(~.) [ فر. ] (ص.) دارای ساختار و ن ظام، نظام مند.');
INSERT INTO `pn_mdict` VALUES (19133, 'سیستن', '(تَ) (مص ل.) جهیدن.');
INSERT INTO `pn_mdict` VALUES (19134, 'سیسمونی', '(اِ.) لوازم مورد نیاز نوزاد که معمولاً خانواده عروس برای اولین زایمان فرزند دختر خودشان تهیه می‌کنند.');
INSERT INTO `pn_mdict` VALUES (19135, 'سیسنبر', '(سَ بَ) [ په. ] (اِ.) نک سوسنبر.');
INSERT INTO `pn_mdict` VALUES (19136, 'سیصد', '(صَ) (اِ.) سه بار صد (۳۰۰)، دویست به اضافه صد.');
INSERT INTO `pn_mdict` VALUES (19137, 'سیطره', '(سَ طَ رَ یا رِ) [ ع. سیطره ]
۱- (مص ل.) چیره شدن، غلبه یافتن.
۲- (اِمص.) تسلط، چیرگی.');
INSERT INTO `pn_mdict` VALUES (19138, 'سیغ', '(ص.) نیکو، خوب.');
INSERT INTO `pn_mdict` VALUES (19139, 'سیف', '(سَ یا س) [ ع. ] (اِ.) شمشیر.');
INSERT INTO `pn_mdict` VALUES (19140, 'سیفلیس', '[ فر. ] (اِ.) بیماری واگیر که میکروب آن از طریق مقاربت و معاشرت با مبتلایان به سیفلیس سرایت می‌کند. این مرض به طور مادرزادی به افراد منتقل می‌شود، کوفت، آبله فرنگی.');
INSERT INTO `pn_mdict` VALUES (19141, 'سیفور', '(سَ یا س) (اِ.) بافته ابریشمی لطیف.');
INSERT INTO `pn_mdict` VALUES (19142, 'سیفون', '[ فر. ] (اِ.) لوله خمیده‌ای به شکل زانو که برای خالی کردن مایعات و جلوگیری از تصاعد گازهای داخلی منابع عفونی (توالت و غیره) به کار برند، آبشویه (فره).');
INSERT INTO `pn_mdict` VALUES (19143, 'سیک', '[ تر. ] (اِ.) آلت تناسلی مرد؛ ذکر.');
INSERT INTO `pn_mdict` VALUES (19144, 'سیکل', '[ فر. ] (اِ.)
۱- یک دوره حرکت، گردش، دوره.۲ - دوره تحصیلات متوسطه (نظام قدیم).');
INSERT INTO `pn_mdict` VALUES (19145, 'سیکی', '(س  یَ) (ص نسب.) شراب، شرابی که به سبب جوشش دوسوم آن تبخیر شده باشد.');
INSERT INTO `pn_mdict` VALUES (19146, 'سیکی خوار', '(~. خا) (ص فا.) شرابخوار.');
INSERT INTO `pn_mdict` VALUES (19147, 'سیگار', '[ فر. ] (اِ.) توتون ریز شده‌ای که در کاغذ نازکی لوله شده‌است و از انواع دخانیات به شمار آید، سیگارت.');
INSERT INTO `pn_mdict` VALUES (19148, 'سیگاری', '[ فر - فا. ] (ص نسب.)
۱- سیگارکش.
۲- سیگاری که در آن حشیش ریخته باشند.
۳- سیگار فروش.');
INSERT INTO `pn_mdict` VALUES (19149, 'سیگما', '[ فر. ] (اِ.) نمادی به شکل  ن برای نشان دادن عمل جمع یا مجموع. (فره).');
INSERT INTO `pn_mdict` VALUES (19150, 'سیگنال', '[ فر - انگ. ] (اِ.) امواج الکتریکی یا الکترومغناطیسی که برای جابه جایی اطلاعات استفاده می‌شود، نشانک. (فره).');
INSERT INTO `pn_mdict` VALUES (19151, 'سیل', '(سَ یا س) [ ع. ] (اِ.) آب بسیار که بر اثر باران‌های شدید یا ذوب برف‌ها بوجود آمده باشد.');
INSERT INTO `pn_mdict` VALUES (19152, 'سیلاب', '(~.) [ ع  - فا. ] (اِمر.) نک سیل.');
INSERT INTO `pn_mdict` VALUES (19153, 'سیلابکند', '(~. کَ) [ ع  - فا. ] (اِ.) کنده‌ها و شکاف‌هایی که به سبب سیلاب در روی زمین پدید آید.');
INSERT INTO `pn_mdict` VALUES (19154, 'سیلابگیر', '(~.) (اِمر.) زمینی پست که آب سیل در آن جمع شود.');
INSERT INTO `pn_mdict` VALUES (19155, 'سیلان', '(سَ یَ) [ ع. ]
۱- (مص ل.) روان شدن آب.
۲- (اِمص.) روانی.');
INSERT INTO `pn_mdict` VALUES (19156, 'سیلان', '(اِ.)
۱- شیره‌ای که از خرمای رسیده بچکد.
۲- نوعی دوشاب.');
INSERT INTO `pn_mdict` VALUES (19157, 'سیلک', '[ انگ. ] (اِ.) حریر، ابریشم.');
INSERT INTO `pn_mdict` VALUES (19158, 'سیلندر', '(لَ) [ فر. ] (اِ.)
۱- لوله‌ای است استوانه‌ای شکل که در موتور اتومبیل تعبیه شده، در داخل سیلندر پیستون حرکت می‌کند و گاز موجود در سیلندر را به سمت ته سیلندر - که در اصطلاح سرسیلندر گویند - می‌راند و در آن متراکم می‌کند.
۲- نوعی کلاه استوانه‌ای دراز که با لباس رسمی می‌پوشند.');
INSERT INTO `pn_mdict` VALUES (19159, 'سیله', '(لَ یا لِ) (اِ.) گله و رمه.');
INSERT INTO `pn_mdict` VALUES (19160, 'سیلو', '[ فر. ] (اِ.) انبار مخصوص نگهداری غلات و مانند آن.');
INSERT INTO `pn_mdict` VALUES (19161, 'سیلی', '(اِ.) ضربه‌ای که به وسیله کف دست به چهره کسی زنند؛ تپانچه.  ؛ با ~ صورت خود را سرخ نگه داشتن  کنایه از: در عین تنگدستی آبروداری کردن، به ظاهر خود را بی نیاز جلوه دادن.');
INSERT INTO `pn_mdict` VALUES (19162, 'سیم', '[ په. ] (اِ.)۱ - نقره. 
۲- پول، وجه.
۳- فلزی قیمتی که در معادن به طور خالص یا به صورت ترکیب با فلزات دیگر (انتیمون، سرب) یافت می‌شود و چون آن را با مس ترکیب کنند محکم تر می‌گردد و در صنعت کاربرد زیاد دارد.
۴- مفتول، رشته باریک فلزی.
۵- یک یا مجموعه چند رشته فلزی باریک و بلند با رسانایی زیاد جهت کاربردهای گوناگون (برق، تلفن و غیره).
۶- تار یا زه ابزارهای موسیقی زهی.  ؛ ~کارت  قطعه کوچک شامل مدارهای مختلف که در داخل تلفن همراه (موبایل) قرار می‌دهند و به وسیله آن تماس برقرار می‌شود که درواقع کارت مشخصه مشترک است و خرید و فروش سیم کارت از طریق این قطعه صورت می‌گیرد.  ؛ ~بکسل  طناب سیمی ای که معمولاً یک سر آن را به خودرو معیوب و سر دیگر آن را به خودرو سالم می‌بندند تا آن را به دنبال خود بکشد.  ؛ ~باطری  دو سیم با دو گیره در انتهای آن‌ها که با وصل کردن به قطب‌های مثبت و منفی باطری دو اتومبیل هنگامی که یکی از آن‌ها ضعیف یا عیب داشته باشد به کار می‌رود و به کمک آن اتومبیل دیگر را روشن می‌کند.  ؛ ~خاردار دو رشته سیم تابیده با گره‌های چند شاخه تیز که معمولاً به عنوان مانع عبور به دور زمین یا روی دیوار می‌کشند.  ؛ ~ظرف شویی  نوارهای خیلی باریک فلزی که حالت تابیده دارد و برای شستن دیگ و قابلمه و مانند آن به کار می‌رود.
۵- تارهای سازهای زهی.  ؛به  ~آخر زدن  (کن.) تن به خطر دادن و آخرین چاره را آزمودن.  ؛ ~های کسی قاطی شدن  (کن.) عقل خود را از دست دادن، خل شدن.');
INSERT INTO `pn_mdict` VALUES (19163, 'سیم', '(اِ.) چرک، خونابه.');
INSERT INTO `pn_mdict` VALUES (19164, 'سیم', '(اِ.) چوب‌هایی که برزگران بر دو طرف چوبی که بر گردن گاو زراعی گذارند، بندند؛ یوغ.');
INSERT INTO `pn_mdict` VALUES (19165, 'سیم تن', '(تَ) (ص مر.) کسی که تنِ سفید دارد.');
INSERT INTO `pn_mdict` VALUES (19166, 'سیم زده', '(مِ زَ دِ) (ص.) نقره خالص.');
INSERT INTO `pn_mdict` VALUES (19167, 'سیم کشی', '(کِ) (حامص.)
۱- عمل و شغل سیم کش.
۲- مجموعه سیم‌ها و کلید و پریزهایی که به کمک آن‌ها برق یا تلفن را به نقاط مختلف ساختمان یا دستگاه می‌رسانند.');
INSERT INTO `pn_mdict` VALUES (19168, 'سیم کشیدن', '(کَ یا کِ دَ) (مص ل.)
۱- نصب سیم و تجهیزات وابسته برای ایجاد یک مدار یا شبکه تازه.
۲- (عا.) چرک کردن زخم در اثر آب آلوده یا سرما.');
INSERT INTO `pn_mdict` VALUES (19169, 'سیما', '(اِ)
۱- چهره، قیافه.
۲- علامت، هیئت.');
INSERT INTO `pn_mdict` VALUES (19170, 'سیماب', '(اِمر.) جیوه.');
INSERT INTO `pn_mdict` VALUES (19171, 'سیماب پا', '(ص مر.) کنایه از: گریزپا.');
INSERT INTO `pn_mdict` VALUES (19172, 'سیماب دل', '(دِ) (ص مر.)
۱- ترسو.
۲- قحبه.');
INSERT INTO `pn_mdict` VALUES (19173, 'سیماب شدن', '(شُ دَ) (مص ل.) کنایه از:
۱- بی قرار شدن.
۲- گریختن.');
INSERT INTO `pn_mdict` VALUES (19174, 'سیمان', '[ فر. ] (اِ.) سمنت، جسمی به صورت گرد که از مصالح مهم ساختمانی به شمار می‌رود که مخلوطی از خاک رس و سنگ آهک است که در کوره‌های مخصوص ساخته می‌شود، مخلوط آن با آب و ماسه پس از مدتی کم مانند سنگ سخت می‌شود.');
INSERT INTO `pn_mdict` VALUES (19175, 'سیمبر', '(بَ) (ص مر.) نک سیم تن.');
INSERT INTO `pn_mdict` VALUES (19176, 'سیمبر شدن', '(~. شُ دَ) (مص م.) کنایه از: جوان شدن.');
INSERT INTO `pn_mdict` VALUES (19177, 'سیمدار', '(ص فا.) پولدار.');
INSERT INTO `pn_mdict` VALUES (19178, 'سیمرغ', '(مُ) [ په. ] (اِمر.) مرغ افسانه‌ای و موهوم.');
INSERT INTO `pn_mdict` VALUES (19179, 'سیمگون', '(ص مر.) نقره گون، سفید فام.');
INSERT INTO `pn_mdict` VALUES (19180, 'سیمه سار', '(مَ یا مِ) (ص مر.) حیران، سرگشته.');
INSERT INTO `pn_mdict` VALUES (19181, 'سیمیا', '[ معر. ] (اِ.) عِلم حروف، علم طلسم و جادو.');
INSERT INTO `pn_mdict` VALUES (19182, 'سیمین', '(ص نسب.)
۱- نقره‌ای.
۲- سفید، روشن.
۳- خوب، ظریف.');
INSERT INTO `pn_mdict` VALUES (19183, 'سیمینه', '(نَ یا نِ) (ص نسب.) نک سیمین.');
INSERT INTO `pn_mdict` VALUES (19184, 'سین', '(اِ.) پانزدهمین حرف از الفبای فارسی، س.');
INSERT INTO `pn_mdict` VALUES (19185, 'سین جیم', '(اِمص.) سوال و جواب، مجازاً به معنی استنطاق و بازخواست.');
INSERT INTO `pn_mdict` VALUES (19186, 'سینجر', '(سَ یَ جُ) (اِ.) پاره آتش، اخگر.');
INSERT INTO `pn_mdict` VALUES (19187, 'سینک', '[  انگ. ] (اِ.) لگن ظرف شویی، ظرف  - شویی. (فره).');
INSERT INTO `pn_mdict` VALUES (19188, 'سینما', '(نِ) [ فر. ] (اِ.)
۱- ملخص سینماتو - گراف و آن نمایش مناظر و اشیاء و اشخاص به روی پرده نمایش به وسیله دستگاه مخصوص است.
۲- محل نمایش فیلم   ؛ ~اسکوپ نمایش فیلم بر پرده پهن.  ؛ ~تک  سینمای کوچک که معمولاً در آن فیلم‌های هنری و معتبر نمایش داده می‌شود.');
INSERT INTO `pn_mdict` VALUES (19189, 'سینه', '(نِ) [ په. ] (اِ.)
۱- بخشی از بدن که بین گردن و شکم محدود است.
۲- پستان.');
INSERT INTO `pn_mdict` VALUES (19190, 'سینه باز', '(~.) (ص مر.)
۱- جامه‌ای که قسمت بر ابر سینه پوشنده گشاده باشد.
۲- دو رنگ، ابلق.');
INSERT INTO `pn_mdict` VALUES (19191, 'سینه بند', '(~.) (اِمر.) پارچه‌ای که زنان پستان خود را بدان پوشانند؛ پستان بند، کُرسِت.');
INSERT INTO `pn_mdict` VALUES (19192, 'سینه پهلو', '(~. پَ) (اِمر.) التهاب و عفونت نسج پوششی ریتین (جنب‌ها) ذات الجنب.');
INSERT INTO `pn_mdict` VALUES (19193, 'سینه چاک', '(~.) (ص مر.)
۱- کسی که سینه وی بر اثر ضربت چاک برداشته.
۲- (کن.) رنج دیده، آزار کشیده.
۲- مصیبت دیده.
۳-  دل  - سوخته، عاشق.');
INSERT INTO `pn_mdict` VALUES (19194, 'سینه خیز', '(~.) (اِمص.) حرکتی که ضمن آن بدن از پاها تا زیر سینه روی زمین است و شخص با بلند کردن سر و سینه و فشار دو دستش روی زمین خود را جلو می‌کشد.');
INSERT INTO `pn_mdict` VALUES (19195, 'سینه زن', '(~. زَ) (ص فا.) آن که در ایام عزاداری خصوصاً عزاداری حضرت سیدالشهدا (ع) در دسته مخصوص با دست بر سینه برهنه خود زند (به علامت سوگواری).');
INSERT INTO `pn_mdict` VALUES (19196, 'سینه کردن', '(~. کَ دَ)(مص ل.)۱ - اصطلاحی است  در تیراندازی، وقتی که تیر بعد از اصابت به زمین کمانه کرده به جای دیگر پرت می‌شود.
۲- تفاخر کردن، مغرور شدن.');
INSERT INTO `pn_mdict` VALUES (19197, 'سینه کش', '(~. کِ) (ق مر.) جای هموار و معمولاً شیب دار.  ؛ ~ آفتاب  رو به آفتاب، در معرض آفتاب.  ؛ ~کوه: شیب تند و تیز کوه.');
INSERT INTO `pn_mdict` VALUES (19198, 'سینه کشیدن', '(~. کَ یا کِ دَ) (مص ل.) کنایه از: زور نمودن.');
INSERT INTO `pn_mdict` VALUES (19199, 'سینه گشادن', '(~. گُ دَ) (مص ل.)
۱- (کن.) شاد شدن، انبساط خاطر.
۲- فخر نمودن.');
INSERT INTO `pn_mdict` VALUES (19200, 'سینور', '(اِ.)= سنور: 
۱- مرز، حد.
۲- ماوراء، آن سو.');
INSERT INTO `pn_mdict` VALUES (19201, 'سینوزیت', '[ فر. ] (اِ.) ورم و التهاب حفره‌های استخوان‌های پیشانی و فک اعلی.');
INSERT INTO `pn_mdict` VALUES (19202, 'سینوس', '[ فر. ] (اِ.)
۱- به طور کلی در هر مثلث قائم الزاویه نسبت ضلع روبروی زاویه را به وتر مثلث سینوس گویند.
۲- حفره استخوان‌های پیشانی و فک اعلی.');
INSERT INTO `pn_mdict` VALUES (19203, 'سینی', '(اِ.) ظرف مسطح و دوره دار که از فلز یا مواد دیگر ساخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (19204, 'سینیور', '(یُ) [ فر. ] (اِ.) از لقب‌ها و عنوان‌های اشرافی اروپایی، ارباب، آقا.');
INSERT INTO `pn_mdict` VALUES (19205, 'سیه کار', '(یَ) (ص.) نک سیاهکار.');
INSERT INTO `pn_mdict` VALUES (19206, 'سیه کاسه', '(~. س) (ص.) نک سیاه کاسه.');
INSERT INTO `pn_mdict` VALUES (19207, 'سیهک', '(یَ هَ) (اِمصغ.) دانه کوچک سیاهی که میان گندم و عدس روید.');
INSERT INTO `pn_mdict` VALUES (19208, 'سیو', '(وْ) (اِ.) سیب.');
INSERT INTO `pn_mdict` VALUES (19209, 'سیوارتیر', '(اِ.) از آهنگ‌های موسیقی قدیمی.');
INSERT INTO `pn_mdict` VALUES (19210, 'سیورسات', '(سُ) [ تر. ] (اِ.)
۱- زاد و توشه.
۲-  خواربار و علوفه که از روستاهای سر راه برای عبور لشکر یا موکب خان گرد می‌آوردند.');
INSERT INTO `pn_mdict` VALUES (19211, 'سیورغال', '(~.) [ تر - مغ. ] (اِ.) عواید زمینی که به جای حقوق یا مستمری به اشخاص می‌بخشیدند؛ ج. سیورغالات.');
INSERT INTO `pn_mdict` VALUES (19212, 'سیورغامیش', '(~.) [ مغ. ] (اِ.) = سیورغمیش: التفات، عنایت.');
INSERT INTO `pn_mdict` VALUES (19213, 'سیورمیش', '(~.) [ مغ. ] (اِ.) شادی و فریاد روز جنگ.');
INSERT INTO `pn_mdict` VALUES (19214, 'سیوف', '(سُ) [ ع. ] (اِ.) جِ سیف ؛ شمشیرها.');
INSERT INTO `pn_mdict` VALUES (19215, 'سیوکی', '(سُ) (حامص.) زمختی.');
INSERT INTO `pn_mdict` VALUES (19216, 'سیویل', '[ فر. ] (ص.) غیرنظامی، کشوری.');
INSERT INTO `pn_mdict` VALUES (19217, 'سیئات', '(سَ ی ِّ) [ ع. ] (اِ.) جِ سیئه ؛اعمال زشت.');
INSERT INTO `pn_mdict` VALUES (19218, 'سیئه', '(سَ یِّ ئَ) [ ع. سیئه ] (اِ.) مؤنث سی ء.
۱- کار بد، ناپسند.
۲- خطا، گناه. ج. سیئات.');
INSERT INTO `pn_mdict` VALUES (19219, 'ش', 'حرف شانزدهم از الفبای فارسی برابر با عدد ۳۰۰ در حساب ابجد.');
INSERT INTO `pn_mdict` VALUES (19220, 'ش', '[ په. ] (پس.) این نشانه به بن مضارع می‌پیوندد و معنای اسم مصدر می‌دهد: آفرینش، پرورش، آموزش.');
INSERT INTO `pn_mdict` VALUES (19221, 'ش', '[ په. ] (ضم.) ضمیر شخصی متصل سوم شخص مفرد است.
۱- به صورت مفعولی: «دادش».
۲- به صورت فاعلی: «گفتش».
۳-  به صورت اضافی: «خانه اش».');
INSERT INTO `pn_mdict` VALUES (19222, 'شاب', '(بّ) [ ع. ] (ص.) مرد جوان. ج. شباب.');
INSERT INTO `pn_mdict` VALUES (19223, 'شاباش', '۱ -  (شب جم.) از ادات تحسین، مخفف شادباش. آفرین، خوش باش.
۲- (اِ.)پولی که در عروسی به رقاص و مطرب می‌دهند یا بر سر عروس و داماد می‌ریزند.');
INSERT INTO `pn_mdict` VALUES (19224, 'شابک', '(بَ) (اِ.) شماره استاندارد بین المللی کتاب (اختصار).');
INSERT INTO `pn_mdict` VALUES (19225, 'شابلن', '(لُ) [ فر. ] (اِ.) وسیله‌ای به شکل صفحه فلزی یا پلاستیکی با سوراخ‌ها یا شکاف‌هایی به شکل حروف، اعداد یا شکل‌های گوناگون دیگر.');
INSERT INTO `pn_mdict` VALUES (19226, 'شاپلاق', '[ تر. ] (اِ.) (عا.) = شپلاق. شپلق: سیلی توأم با صدا.');
INSERT INTO `pn_mdict` VALUES (19227, 'شاپو', '(پُ) [ فر. ] (اِ.) کلاه تمام لبه.');
INSERT INTO `pn_mdict` VALUES (19228, 'شات', '[ ع. شاه ] (اِ.) گوسفند.');
INSERT INTO `pn_mdict` VALUES (19229, 'شاتوبریان', '(تُ بِ) [ فر. ] (اِ.) نوعی غذا به صورت برش ضخیمی از فیله گاو سرخ شده به همراه سیب زمینی سرخ کرده.');
INSERT INTO `pn_mdict` VALUES (19230, 'شاتون', '(تُ) [ فر. ] (اِ.) آلتی در موتور ماشین که حرکت را از پیستون به میل لنگ منتقل می‌سازد، دسته پیستون.');
INSERT INTO `pn_mdict` VALUES (19231, 'شاخ', 'شانه کشیدن  (~. کِ دَ)(مص ل.) تهدید کردن، قدرت خود را به رخ کشیدن.');
INSERT INTO `pn_mdict` VALUES (19232, 'شاخ', '[ په. ] (اِ.)
۱- شاخه درخت.
۲- نوعی ابزار دفاعی استخوان مانند که بالای سر حیواناتی مانند گاو و گوزن و... می‌روید.
۳-  پاره، قطعه، شعبه.  ؛ ~ در آوردن  کنایه از: بسیار تعجب کردن.  ؛ ~ ِ غول را شکستن  کار فوق طاقت انجام دادن.  ؛ با ~ گاو درافتادن کنایه از: حد خود را نشناختن و با قوی تر از خود پنجه درافکندن.');
INSERT INTO `pn_mdict` VALUES (19233, 'شاخ به شاخ شدن', '(بِ. شُ دَ) (مص ل.) مجادله کردن، دست به یقه شدن.');
INSERT INTO `pn_mdict` VALUES (19234, 'شاخ شانه', '(خْ نِ) (اِمر.) قسمی از گدایان که شاخ گوسفندی در یک دست و شانه‌ای در یک دست دیگر می‌گرفتند و آن شانه را بر شاخ می‌کشیدند تا صدای ناهنجاری برآید و مردم از آن صدا به ستوه آمده چیزی به آن‌ها بدهند.');
INSERT INTO `pn_mdict` VALUES (19235, 'شاخ شمشاد', '(خِ ش) (ص مر.)
۱- کشیده، رعنا.
۲- بلندبالا و زیبا.');
INSERT INTO `pn_mdict` VALUES (19236, 'شاخابه', '(بِ یا بَ) (اِمر.)
۱- جوی کوچکی که از رود یا دریا جدا گردد.
۲- خلیج.');
INSERT INTO `pn_mdict` VALUES (19237, 'شاخچه بستن', '(خْ چِ. بَ تَ) (مص ل.) تهمت زدن.');
INSERT INTO `pn_mdict` VALUES (19238, 'شاخدار', '(ص فا.) = شاخ دارنده:
۱- حیوانی که شاخ دارد.
۲- تنه درختی که دارای شاخه باشد؛ شاخه دار.
۳- دیوث، قلتیان.
۴- نقره پاک، سیم بی غش.');
INSERT INTO `pn_mdict` VALUES (19239, 'شاخسار', '(اِمر.)
۱- قسمت بالای درخت که پُر شاخه باشد.
۲- جای انبوهی از درختان بسیار شاخ.
۳- شاخه درخت.');
INSERT INTO `pn_mdict` VALUES (19240, 'شاخص', '(خِ) [ ع. ]
۱- (اِفا.) برآمده، مرتفع.
۲-  برجسته، ممتاز.
۳- (اِ.) نمودار.
۴- نمونه، الگو، سرمشق.
۵- عددی که میانگین ارزش مجموعه‌ای از اقلام مرتبط با یکدیگر را برحسب درصدی از همان میانگین در فاصله زمانی دو تاریخ بیان کند.');
INSERT INTO `pn_mdict` VALUES (19241, 'شاخه', '(خَ یا خِ) (اِ.)
۱- شاخه درخت.
۲-  شعبه.
۳- بخش فرعی جدا شده از یک مجموعه اصلی.
۴- واحد شمارش تیرآهن، نبات و مانند آن.
۵- جام شراب که به شکل شاخ بود.');
INSERT INTO `pn_mdict` VALUES (19242, 'شاد', '[ په. ] (ص.) خوش، خشنود.');
INSERT INTO `pn_mdict` VALUES (19243, 'شاد', '[ ع. ] (اِفا.) نادر، کمیاب.');
INSERT INTO `pn_mdict` VALUES (19244, 'شاد و شنگول', '(دُ شَ) (ص مر.) بشاش و سرحال.');
INSERT INTO `pn_mdict` VALUES (19245, 'شاداب', '(ص مر.) تازه، با طراوت، مسرور.');
INSERT INTO `pn_mdict` VALUES (19246, 'شادان', '(ص مر.) شاد و خوشحال، خرم، مسرور.');
INSERT INTO `pn_mdict` VALUES (19247, 'شادبهر', '(بَ) (ص مر.) کسی که قسمت و بهره اش از دنیا شادی است.');
INSERT INTO `pn_mdict` VALUES (19248, 'شادخه', '(خَ) [ ع. شادخه ] (ص.) سفیدی پیشانی اسب، که تا بینی آن رسیده با شد.');
INSERT INTO `pn_mdict` VALUES (19249, 'شادخوار', '(خا)
۱- (ص فا.) خوشگذران.
۲-  شراب خوار.
۳- (ص.) خوشحال، شادمان.');
INSERT INTO `pn_mdict` VALUES (19250, 'شادروان', '(رَ) (ص مر.) مرحوم، آمرزیده.');
INSERT INTO `pn_mdict` VALUES (19251, 'شادروان', '(دُ یا دَ رْ) [ په. ] (اِ.)
۱- چادر، سراپرده بزرگ.
۲- فرش گران بها.
۳-  شاه نشین.');
INSERT INTO `pn_mdict` VALUES (19252, 'شادکام', '(ص مر.) خوشحال، کامروا، کامران.');
INSERT INTO `pn_mdict` VALUES (19253, 'شادگونه', '(نِ) (اِمر.)
۱- پشتی، تکیه گاه.
۲-  بالاپوش، جبه.
۳- تُشک.');
INSERT INTO `pn_mdict` VALUES (19254, 'شادمان', '۱ - (ص مر.) شاد، شادان، خوشحال.
۲- (ق.) از روی شادی با خوشحالی.');
INSERT INTO `pn_mdict` VALUES (19255, 'شادمانه', '(نِ یا نَ)
۱- (ص مر.) شادمان.
۲-  (اِ.)جشنی که از روی شادی و نشاط گیرند.');
INSERT INTO `pn_mdict` VALUES (19256, 'شادن', '(دِ) [ ع. ] (اِ.) آهو بره.');
INSERT INTO `pn_mdict` VALUES (19257, 'شادورد', '(دْ وَ رْ) (اِ.)
۱- گستردنی، فرش.
۲- هاله، خرمن ماه.
۳- تخت پادشاهی.
۴-  پرده‌ای از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (19258, 'شادیانه', '(نِ یا نَ)
۱- (اِمر.) آن چه از روی شادی باشد.
۲- (ص.) شاد.
۳- (اِ.) عیش، طرب.');
INSERT INTO `pn_mdict` VALUES (19259, 'شادیچه', '(چَ) (اِمر.) لحاف.');
INSERT INTO `pn_mdict` VALUES (19260, 'شاذ', '(ذّ) [ ع. ] (ص.) نادر، کمیاب.');
INSERT INTO `pn_mdict` VALUES (19261, 'شار', '(اِ.)
۱- شهر.
۲- کشور، مملکت: ایرانشار (ایرانشهر).');
INSERT INTO `pn_mdict` VALUES (19262, 'شار', '(اِ.) غل و غشی که در طلا و نقره و چیزهای دیگر کنند.');
INSERT INTO `pn_mdict` VALUES (19263, 'شار', '(اِ.) بنا، عمارت باشکوه.');
INSERT INTO `pn_mdict` VALUES (19264, 'شار', '(اِ.) = شاره: پارچه‌ای به غایت نازک و رنگین که بیشتر زنان از آن لباس می‌کردند و نیز جامه فانوس می‌ساختند.');
INSERT INTO `pn_mdict` VALUES (19265, 'شارب', '(رِ) [ ع. ]
۱- (اِفا.) نوشنده.
۲- (اِ.) سبیل، سبلت.');
INSERT INTO `pn_mdict` VALUES (19266, 'شارپ', '(رْ) [ انگ. ] (ص.) تیز، واضح، تیزهوش، زیرک، دقیق، هوشیار، پرحرارت، فعال، ناهنجار.');
INSERT INTO `pn_mdict` VALUES (19267, 'شارت و شورت', '(تُ) (اِمر.) (عا.) داد و فریاد، غوغا و تهدید.');
INSERT INTO `pn_mdict` VALUES (19268, 'شارح', '(رِ) [ ع. ] (اِفا.) شرح کننده، مفسر.');
INSERT INTO `pn_mdict` VALUES (19269, 'شارد', '(رِ) [ ع. ] (اِفا.) نافرمان، سرکش.');
INSERT INTO `pn_mdict` VALUES (19270, 'شارژ', '(رْ) [ فر. ]
۱- (اِ.) بار، حمل.
۲- مقدار برق لازم برای باتری.
۳- هزینه‌ای که ساکنان یک مجتمع مسکونی برای خدمات و نگه داری از مجتمع می‌پردازند، هزینه سرانه خدمات (فره).۴ - (ص.) پر، اشباع.
۵- در فارسی به معنای شاد، سرحال.');
INSERT INTO `pn_mdict` VALUES (19271, 'شارسان', '(رْ) (اِ.) = شارستان:
۱- قسمت اصلی شهر که دیوار گرداگرد آن است و ارگ درون آن واقع است.
۲- شهرستان.');
INSERT INTO `pn_mdict` VALUES (19272, 'شارع', '(رِ) [ ع. ] (اِفا.) آورنده دین.');
INSERT INTO `pn_mdict` VALUES (19273, 'شارع', '(~.) [ ع. ] (اِ.) راه، خیابان.');
INSERT INTO `pn_mdict` VALUES (19274, 'شارف', '(رِ) [ ع. ] (ص.)
۱- کسی که به زودی شریف گردد.
۲- قدیم، کهن. جِ شرف.');
INSERT INTO `pn_mdict` VALUES (19275, 'شارق', '(رِ) [ ع. ]
۱- (اِفا.) تابان، درخشان.
۲- (اِ.) آفتاب.');
INSERT INTO `pn_mdict` VALUES (19276, 'شارک', '(رَ) (اِ.) سار.');
INSERT INTO `pn_mdict` VALUES (19277, 'شارلاتان', '(رْ) [ فر. ] (ص.) حقه باز، شیاد، کلاهبردار.');
INSERT INTO `pn_mdict` VALUES (19278, 'شاره', '(رَ) (اِ.) دستار و چادر رنگین.');
INSERT INTO `pn_mdict` VALUES (19279, 'شاریدن', '(دَ) (مص ل.) = شریدن:
۱- سرازیر شدن و ریختن آب ؛ شریدن.
۲- تراویدن آب از جراحت.');
INSERT INTO `pn_mdict` VALUES (19280, 'شازده', '(دِ) (اِمر.) شاهزاده.');
INSERT INTO `pn_mdict` VALUES (19281, 'شاسی', '[ فر. ] (اِ.)
۱- چهارچوب، قاب.
۲- اسکلت اصلی اتومبیل که بخش‌های دیگر روی آن سوار می‌شود.');
INSERT INTO `pn_mdict` VALUES (19282, 'شاش', '(اِ.) ادرار، بول.  ؛ ~ کسی کف کردن  کنایه از: بالغ شدن و جنس مخالف طلبیدن.');
INSERT INTO `pn_mdict` VALUES (19283, 'شاش بند', '(بَ) (اِمر.)
۱- مرضی که بر اثر آن بول از مجری خارج نشود و شخص نتواند ادرار کند، حبس البول. 
۲- (کن.) نهایت ترس و اضطراب.');
INSERT INTO `pn_mdict` VALUES (19284, 'شاشه', '(ش) (اِ.)
۱- شاش، بول، گمیز.
۲- ترشح.');
INSERT INTO `pn_mdict` VALUES (19285, 'شاشو', '(ص فا.)
۱- آن که عادت به شاشیدن در بستر یا شلوار خود دارد.
۲- (کن.) تنبل، ترسو.');
INSERT INTO `pn_mdict` VALUES (19286, 'شاطر', '(طِ) [ ع. ] (ص. اِ.)
۱- زیرک، باهوش.
۲- چابک.
۳- در فارسی کسی که در نانوایی نان به تنور زند.');
INSERT INTO `pn_mdict` VALUES (19287, 'شاطی ء', '[ ع. ] (اِ.) ساحل، کناره.');
INSERT INTO `pn_mdict` VALUES (19288, 'شاعر', '(عِ) [ ع. ] (اِفا.)
۱- داننده.
۲- کسی که شعر می‌گوید، دارای شعور.');
INSERT INTO `pn_mdict` VALUES (19289, 'شاعرانه', '(عِ نِ)[ ع  - فا. ]
۱- (ق.) همانند شاعر.
۲- (ص.) مربوط به شاعران.
۳- عاشق، رمانتیک.');
INSERT INTO `pn_mdict` VALUES (19290, 'شاعره', '(عِ رَ یا رِ) [ ع. شاعره ] (اِفا.) زنی که شعر گوید.');
INSERT INTO `pn_mdict` VALUES (19291, 'شاعی', '(اِفا.)
۱- پیرو، طرفدار.
۲- شیعه، شیعی.');
INSERT INTO `pn_mdict` VALUES (19292, 'شاغل', '(غِ) [ ع. ] (اِفا.)
۱- به کار وادارنده.
۲- دارنده پیشه و کار.');
INSERT INTO `pn_mdict` VALUES (19293, 'شاغول', '(اِ.) ابزاری در بنایی برای تراز کردن دیوار و آن قطعه فلزی مخروطی شکل است که به انتهای ریسمان بنایی بسته می‌شود.');
INSERT INTO `pn_mdict` VALUES (19294, 'شاف', '(اِ.) نک شیاف.');
INSERT INTO `pn_mdict` VALUES (19295, 'شافع', '(فِ) [ ع. ] (اِفا.) شفاعت کننده.');
INSERT INTO `pn_mdict` VALUES (19296, 'شافعی', '(فِ) [ ع. ] (ص نسب.)
۱- منسوب به مذهب شافعی. 
۲- منسوب به  محمدبن ادریس بن عباس  بن عثمان بن شافع  هاشمی قرشی مطلبی، مکنی به ابوعبدالله. یکی از ائمه چهارگانه اهل سنت.');
INSERT INTO `pn_mdict` VALUES (19297, 'شافی', '[ ع. ] (اِفا.)
۱- شفا دهنده.
۲- راست، درست.');
INSERT INTO `pn_mdict` VALUES (19298, 'شاق', '[ ع. ] (ص.) دشوار، سخت.');
INSERT INTO `pn_mdict` VALUES (19299, 'شاک', '(اِ.) بز نر، تکه.');
INSERT INTO `pn_mdict` VALUES (19300, 'شاکار', '(اِ.) بیگار، کار بی مزد.');
INSERT INTO `pn_mdict` VALUES (19301, 'شاکر', '(کِ) [ ع. ] (اِفا.) شکرکننده، سپاسگزار، ج. شاکرین.');
INSERT INTO `pn_mdict` VALUES (19302, 'شاکمند', '(مَ) (اِ.) نمدی که از پشم گوسفند یا کرک بز سازند.');
INSERT INTO `pn_mdict` VALUES (19303, 'شاکی', '[ ع. ] (اِفا.) شکایت کننده، گله کننده.');
INSERT INTO `pn_mdict` VALUES (19304, 'شاگرد', '(گِ) (اِ.) کسی که نزد دیگری علم و ادب یا هنر آموزد.');
INSERT INTO `pn_mdict` VALUES (19305, 'شاگردانه', '(گِ نِ) (اِمر.) = شاگردانگی: پولی که به رسم انعام به شاگرد می‌دهند.');
INSERT INTO `pn_mdict` VALUES (19306, 'شال', '(اِ.) نوعی پارچه ساده یا گلدار که از پشم یا کرک بافند.');
INSERT INTO `pn_mdict` VALUES (19307, 'شال و کلاه کردن', '(لُ کُ. کَ دَ) (مص ل.)
۱-  لباس پوشیدن و عازم شدن.
۲- (مجازاً) تصمیم قطعی گرفتن، کمر همت بستن.');
INSERT INTO `pn_mdict` VALUES (19308, 'شالنگ', '(لَ) (اِ.) گلیمی که زیر دیگر فرش‌ها می‌اندازند.');
INSERT INTO `pn_mdict` VALUES (19309, 'شالنگی', '(لَ) (ص نسب. اِمر.) موتاب، ریسمان  - تاب، کسی که ریسمان جهت خیمه و مانند آن تابد.');
INSERT INTO `pn_mdict` VALUES (19310, 'شالهنگ', '(هَ)
۱- (اِ.) گرو، گروگان، رهن.
۲- (ص.) سرکش، عاصی.');
INSERT INTO `pn_mdict` VALUES (19311, 'شالوده', '(دَ یا دِ) (اِ.) = شالده: بنیاد، اساس.');
INSERT INTO `pn_mdict` VALUES (19312, 'شالی', '[ سنس. ] (اِ.) برنجی که هنوز پوستش کنده نشده.');
INSERT INTO `pn_mdict` VALUES (19313, 'شالیزار', '(اِمر.) زمینی که در آن برنج کاشته باشند، کشتزار برنج.');
INSERT INTO `pn_mdict` VALUES (19314, 'شام', '[ په. ]  (اِ.)
۱- آغاز شب، سرشب.
۲- غذایی که در شب خورند.');
INSERT INTO `pn_mdict` VALUES (19315, 'شاماخ', '(اِ.)  = شاماک:
۱- سینه بند، پستان بند.
۲- نوعی غله که دانه‌های بسیار کوچک دارد.');
INSERT INTO `pn_mdict` VALUES (19316, 'شاماک', '(اِ.) = شاماخ:
۱- جامه کوچکی که مردم در وقت کار کردن پوشند.
۲- سینه بند زنان، پیش بند.');
INSERT INTO `pn_mdict` VALUES (19317, 'شاماکچه', '(چَ یا چِ) (اِمصغ.) = شاماخچه: سینه بند زنان، لبچه، صدره، درلک.');
INSERT INTO `pn_mdict` VALUES (19318, 'شاماکی', '(ص نسب. اِمر.) سینه بند زنان.');
INSERT INTO `pn_mdict` VALUES (19319, 'شامپانی', '[ فر. ] (اِ.) نوعی شراب سفید کف دار گران بها که آن را اصلاً در «شامپانی» فرانسه از بهترین اقسام انگور تهیه کنند.');
INSERT INTO `pn_mdict` VALUES (19320, 'شامپو', '[ فر. ] (اِ.) نوعی مایع شست و شو دهنده.');
INSERT INTO `pn_mdict` VALUES (19321, 'شامخ', '(مِ) [ ع. ] (ص.) مرتفع، بلند.');
INSERT INTO `pn_mdict` VALUES (19322, 'شامگاه', '(اِمر.)
۱- هنگام شب، سرشب.
۲-  مراسم دعای غروب در سربازخانه‌ها.');
INSERT INTO `pn_mdict` VALUES (19323, 'شامل', '(مِ) [ ع. ] (اِفا.)
۱- فراگیرنده.
۲- حاوی، در بردارنده.');
INSERT INTO `pn_mdict` VALUES (19324, 'شامه', '(مَ یا مِ)(اِ.)
۱- روسری، دستمال.
۲- پرده نازکی که روی برخی اعضای داخلی بدن مانند کلیه، شش و... قرار دارد.');
INSERT INTO `pn_mdict` VALUES (19325, 'شامه', '(مِّ) [ ع. شامه ] (اِ.) یکی از حواس پنجگانه که بوی‌ها را درک می‌کند.');
INSERT INTO `pn_mdict` VALUES (19326, 'شامورتی', '[ ارمن. ] (اِ.)
۱- جعبه مخصوص شعبده بازان  و معرکه گیران.
۲- (کن.) حقه بازی.');
INSERT INTO `pn_mdict` VALUES (19327, 'شامی', '(اِ.) نوعی کباب مرکب از گوشت کوبیده و آرد نخودچی که در روغن سرخ کنند.');
INSERT INTO `pn_mdict` VALUES (19328, 'شان', '۱ - (اِ.) خانه زنبور عسل.
۲- (ضم.) ضمیر متصل در دو حالت مفعولی «گفتشان»، اضافی «قلمشان».');
INSERT INTO `pn_mdict` VALUES (19329, 'شانتاژ', '[ فر. ] (اِ.) هوچیگری، تلاش برای شکست رقیب از راه سفسطه، تهدید به افشاگری، تهییج و تحریک شنوندگان و جلوگیری از مطرح شدن یا اثر گذاشتن سخنان رقیب.');
INSERT INTO `pn_mdict` VALUES (19330, 'شاندن', '(دَ) (مص م.)
۱- شانه کردن.
۲- به هوا دادن خوشه‌های خرمن شده، برای جدا کردن دانه از کاه.');
INSERT INTO `pn_mdict` VALUES (19331, 'شانزده', '(دَ) (اِمر.) عدد اصلی پس از پانزده و پیش از هفده، شش بعلاوه ده.');
INSERT INTO `pn_mdict` VALUES (19332, 'شانس', '[ فر. ] (اِ.)
۱- بخت، اقبال.
۲- فرصت.');
INSERT INTO `pn_mdict` VALUES (19333, 'شانسی', '[ فر - فا. ] (ق مر.) از روی تصادف، برحسب تصادف.');
INSERT INTO `pn_mdict` VALUES (19334, 'شانل', '(نِ) [ فر. ] (اِ.)
۱- نوعی طرح لباس زنانه.
۲- نوعی طرح زیورآلات.');
INSERT INTO `pn_mdict` VALUES (19335, 'شانه', '(~.)  [ په. ]  ابزاری دندانه دار که با آن موی یا ریش را مرتب کنند.');
INSERT INTO `pn_mdict` VALUES (19336, 'شانه', '(~.) (اِ.) خانه زنبور عسل.');
INSERT INTO `pn_mdict` VALUES (19337, 'شانه', '(نِ) (اِ.) استخوان کتف، دوش.  ؛ ~خالی کردن  کنایه از: مسولیت کاری را نپذیرفتن.');
INSERT INTO `pn_mdict` VALUES (19338, 'شانه به سر', '(~. بِ. سَ) (اِمر.) هدهد.');
INSERT INTO `pn_mdict` VALUES (19339, 'شانه کاری', '(نِ) (حامص.) درآویختن با کسی، زد و خورد کردن.');
INSERT INTO `pn_mdict` VALUES (19340, 'شانی', '(اِ.) = شیانی: درم ده هفت که در قدیم رایج بود.');
INSERT INTO `pn_mdict` VALUES (19341, 'شاه', '[ په. ] (اِ.)۱ - سلطان، فرمانروا.
۲- هر چیز مهم و بزرگ.  ؛ ~رخ زدن  کنایه از: الف -  فرصت را غنیمت شمردن. ب - غلبه یافتن.  ؛با ~پالوده نخوردن  کنایه از: خود را برتر از دیگران پنداشتن.');
INSERT INTO `pn_mdict` VALUES (19342, 'شاه اسپرغم', '(اِ پَ غَ) (اِمر.) = شاه سپرغم. شاه سفرم: ریحان.');
INSERT INTO `pn_mdict` VALUES (19343, 'شاه اندازی', '(اَ) (حامص.)
۱- خودپسندی.
۲- لاف و گزاف.');
INSERT INTO `pn_mdict` VALUES (19344, 'شاه بالا', '(اِمر.) ساق دوش.');
INSERT INTO `pn_mdict` VALUES (19345, 'شاه برانگیز', '(بَ اَ) (ص فا.) خلع کننده شاه.');
INSERT INTO `pn_mdict` VALUES (19346, 'شاه بلوط', '(بَ) (اِمر.) درختی است بزرگ و زیبا و دارای برگ‌های بیضوی جزو دسته بلوط‌ها از رده دولپه‌ای‌های بی گلبرگ. گل‌های نر و ماده این گیاه بر روی یک درخت قرار دارند. قسمت مورد استفاده این درخت پوست و چوب و برگ و میوه آن است.');
INSERT INTO `pn_mdict` VALUES (19347, 'شاه پسند', '(پَ سَ) (اِمر.) گیاهی است زیبا که سردسته تیره شاه پسندها است و جزو رده دولپه‌ای‌های پیوسته گلبرگ است. ساقه این گیاه چارگوش و زاویه دار و برگ‌هایش بیضوی دراز با دندانه‌های عمیق است. گل‌هایش به رنگ‌های سفید و قرمز و بنفش و زرد و آبی و غیره دیده شده‌است.');
INSERT INTO `pn_mdict` VALUES (19348, 'شاه تره', '(تَ رَ یا رِ) [ معر. ] (اِ.) = شاهترج: گیاهی است از تیره کوکناریان که علفی و یکساله‌است (برخی گونه‌ها نیز دو ساله‌اند.) ریشه اش سفید و ساقه بی کرک و برگ‌ها متناوب و دارای بریدگی‌های بسیار می‌باشد. گل‌هایش کوچک و سفید مایل به قرمز و دارای لکه‌های ارغوانی است. قسمت مورد استفاده این گیاه شاخه‌های گلدار آن است که به حالت تازه یا خشک مصرف می‌شوند.');
INSERT INTO `pn_mdict` VALUES (19349, 'شاه توت', '(اِمر.) گونه‌ای توت که از گیاهان مرغوب میوه دار است. اصل آن از ایران است و از این کشور به آسیای صغیر و اروپا برده شده. میوه شاه توت بزرگ تر از توت سفید، رنگش قرمز تیره یا ارغوانی و مزه اش ترش و شیرین و مطبوع است.');
INSERT INTO `pn_mdict` VALUES (19350, 'شاه رش', '(رَ) (اِمر.) = شاه ارش. ارش: واحد طول و آن از سرانگشت میانین دست راست است تا سرانگشت میانین دست چپ، آن گاه که دست‌ها را از هم بگشایند و آن معادل پنج ارش کوچک است ؛ باع، قولاج.');
INSERT INTO `pn_mdict` VALUES (19351, 'شاه قام', '[ فا - ع. ] (اِمر.) = شاه قایم: پی در پی کشت گفتن به حریف، آن گاه که خود را در بازی شطرنج زبون بینند تا بدین وسیله فرصت ندهند که بازی دیگر کند و بازی قایم شود.');
INSERT INTO `pn_mdict` VALUES (19352, 'شاه مات', '(اِمر.) شه مات، هنگامی که «شاه» شطرنج مات شود.');
INSERT INTO `pn_mdict` VALUES (19353, 'شاه مقصودی', '(مَ) (اِمر.) نوعی تسبیح گرانبها.');
INSERT INTO `pn_mdict` VALUES (19354, 'شاه نشان', '(نِ) (ص فا.) بر تخت رساننده شاه.');
INSERT INTO `pn_mdict` VALUES (19355, 'شاه نشین', '(نِ)  (اِمر.)
۱- تخت، جای نشستن شاه.
۲- قسمتی از اتاق که سطح آن بالاتر از قسمت‌های دیگر بود، مخصوص نشستن بزرگان.');
INSERT INTO `pn_mdict` VALUES (19356, 'شاهباز', '(اِمر.) = شهباز: گونه‌ای باز بزرگِ شکاری به رنگ‌های زرد و سفید.');
INSERT INTO `pn_mdict` VALUES (19357, 'شاهبو', '(ی) (اِمر.)
۱- بوی عنبر، عنبر.
۲- بوی مشک.');
INSERT INTO `pn_mdict` VALUES (19358, 'شاهپر', '(پَ) (اِمر.) = شهپر: بزرگترین پر در بال طیور؛ شاهبال، شهپر.');
INSERT INTO `pn_mdict` VALUES (19359, 'شاهپور', '(اِمر.) پسر شاه، شاهزاده.');
INSERT INTO `pn_mdict` VALUES (19360, 'شاهجانی', '(ص نسب.)
۱- منسوب به شاهجان (شهر مرو).
۲- پارچه‌ای لطیف که در شهر مرو بافته می‌شد.
۳- پارچه لطیف (مطلقاً).');
INSERT INTO `pn_mdict` VALUES (19361, 'شاهد', '(هِ) [ ع. ]
۱- (اِفا.) گواه، گواهی دهنده.
۲- (اِ.) مثال.
۳- خوبروی. ج. شهود.');
INSERT INTO `pn_mdict` VALUES (19362, 'شاهدانه', '(نِ) [ په. ] (اِمر.) = شهدانه. شاهدانج: گیاهی است از تیره گزنه‌ها، دو پایه، علفی، یکساله و دارای گونه‌های مختلف است. از دانه شاهدانه روغنی با بوی قوی و نامطبوع حاصل می‌گردد که به مصرف تهیه صابون‌های نرم و سوخت می‌رسد. از سر شاخه‌های گلدار آن بنگ و جرس گرفته می‌شود و کلمه حشیش نیز به سر شاخه‌های گل دار و همچنین فرآورده‌های آن اطلاق می‌شود.');
INSERT INTO `pn_mdict` VALUES (19363, 'شاهدخت', '(دُ) (اِمر.) دختر شاه، شاهزاده.');
INSERT INTO `pn_mdict` VALUES (19364, 'شاهدوش', '(هِ وَ) [ ع. فا. ] (ص مر. اِمر.) خوب  - روی، خوش سیما.');
INSERT INTO `pn_mdict` VALUES (19365, 'شاهر', '(هِ) [ ع. ] (اِفا.) مشهور، معروف.');
INSERT INTO `pn_mdict` VALUES (19366, 'شاهراه', '(اِمر.) راهی که وسعت دارد، راه عام، جاده اصلی و بزرگ.');
INSERT INTO `pn_mdict` VALUES (19367, 'شاهرگ', '(رَ) (اِمر.) شریانی است ضخیم که خون را از قلب به سر می‌رساند، رگ گردن. حبل الورید.');
INSERT INTO `pn_mdict` VALUES (19368, 'شاهرود', '(اِمر.)
۱- رود بزرگ.
۲- نوعی ساز.');
INSERT INTO `pn_mdict` VALUES (19369, 'شاهسوار', '(سَ) (اِمر.)
۱- سوار دلاور و چالاک.
۲- اسب شاه.');
INSERT INTO `pn_mdict` VALUES (19370, 'شاهق', '(هِ) [ ع. ] (اِفا.) بلند، مرتفع.');
INSERT INTO `pn_mdict` VALUES (19371, 'شاهکار', '(اِمر.) کار بزرگ و نمایان، کاری که در آن هنرنمایی کرده باشند.');
INSERT INTO `pn_mdict` VALUES (19372, 'شاهنشاه', '(هَ) (اِ. ص.) لقب شاه ایران، شاه شاهان، پادشاه بزرگ، شاهنشه و شهنشه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (19373, 'شاهنگ', '(هَ) (اِمر.) ملکه زنبور عسل.');
INSERT INTO `pn_mdict` VALUES (19374, 'شاهوار', '(ص مر.)
۱- شایسته برای شاه.
۲- هر چیز خوب و گران بها، نفیس.');
INSERT INTO `pn_mdict` VALUES (19375, 'شاهورد', '(وَ) (اِمر.) خرمن ماه، هاله.');
INSERT INTO `pn_mdict` VALUES (19376, 'شاهی', '۱ - (ص نسب.) منسوب به شاه.
۲- (اِ مر.) واحد پول خُرد برابر با یک بیستم ریال که در عهد قاجاریه و اوایل پهلوی رایج بود.
۳- تره تیزک.');
INSERT INTO `pn_mdict` VALUES (19377, 'شاهین', '(اِ.)
۱- از پرندگان شکاری شبیه به عقاب.
۲- زبانه ترازو.');
INSERT INTO `pn_mdict` VALUES (19378, 'شایان', '(ص فا.) سزاوار، شایسته.');
INSERT INTO `pn_mdict` VALUES (19379, 'شایانی', '(حامص.) سزاواری.');
INSERT INTO `pn_mdict` VALUES (19380, 'شایبه', '(یِ بَ یا بِ) [ ع. شائبه ] (اِ.)
۱- عیب، آلودگی.
۲- شک، گمان.');
INSERT INTO `pn_mdict` VALUES (19381, 'شاید', '(یَ) (ادات احتمال، ق. شک و ظن) محتمل است، ممکن است، احتمالاً، محتملاً.');
INSERT INTO `pn_mdict` VALUES (19382, 'شایستگی', '(یِ تَ یا تِ) (حامص.) لیاقت.');
INSERT INTO `pn_mdict` VALUES (19383, 'شایستن', '(یِ تَ) [ په. ] (مص ل.) سزاوار بودن.');
INSERT INTO `pn_mdict` VALUES (19384, 'شایسته', '(یِ تِ) (ص.)
۱- سزاوار.
۲- محترم.');
INSERT INTO `pn_mdict` VALUES (19385, 'شایع', '(یِ) [ ع. ] (اِفا.)
۱- فاش، آشکار.
۲-  پراکنده، رایج.');
INSERT INTO `pn_mdict` VALUES (19386, 'شایعات', '(یِ) [ ع. ] (اِ.) جِ شایعه ؛ خبرهای شیوع یافته (راست یا دروغ).');
INSERT INTO `pn_mdict` VALUES (19387, 'شایعه', '(یِ عَ یا عِ) [ ع. شایعه ] (اِ.) مؤنث شایع. خبری که شیوع یافته باشد. ج. شایعات.');
INSERT INTO `pn_mdict` VALUES (19388, 'شایق', '(یِ) [ ع. شائق ] (اِفا.) راغب، مشتاق.');
INSERT INTO `pn_mdict` VALUES (19389, 'شایگان', '[ په. ] (ص مر.)
۱- سزاوار.
۲- درخور شاه.
۳- هر چیز خوب و گران بها.
۴- فراخ.
۵- خزانه.
۶- گنج شاهانه.
۷- از عیوب قافیه‌است و آن تکرار علامت جمع باشد در قافیه. شایورد (یْ وَ) (اِمر.)
۱- هاله، خرمن ماه.
۲- پرده‌ای است از موسیقی.');
INSERT INTO `pn_mdict` VALUES (19390, 'شاییدن', '(دَ) (مص ل.) شایستن.');
INSERT INTO `pn_mdict` VALUES (19391, 'شأن', '(شَ) [ ع. ] (اِ.)
۱- کار، حال.
۲- امر بزرگ. ج. شئون (شؤون).');
INSERT INTO `pn_mdict` VALUES (19392, 'شأو', '[ ع. ]
۱- (مص م.) سبقت گرفتن.
۲- کندن.
۳- (اِ.) غایت هر چیز.
۴- تک، ته.
۵- مهار شتر.
۶- به شکل شتر.
۷- خاک چاه.
۸- زنبیل.');
INSERT INTO `pn_mdict` VALUES (19393, 'شآمت', '(شَ مَ) [ ع. شآمه ] (اِمص.) شئامت، بدبختی، شومی.');
INSERT INTO `pn_mdict` VALUES (19394, 'شب', '(شَ) [ په. ] (اِ.) زمانِ بین غروب خورشید تا سپیده دم.  ؛ ~ قدر شبی در ماه مبارک رمضان که در آن قرآن بر پیامبر (ص) نازل شد. تاریخ دقیق آن معلوم نیست لذا شب‌های هفدهم، نوزدهم، بیست ویکم، بیست و سوم و بیست و هفتم را شب قدر دانسته‌اند، لیله القدر.  ؛ ~ برات  شب پانزدهم شعبان، شب قدر.  ؛ ~ شعر مراسم شبانه که در آن تعدادی شاعر شعرهای خود را برای حاضران می‌خوانند.');
INSERT INTO `pn_mdict` VALUES (19395, 'شب', '(شَ بّ) [ ع. ] (اِ.) نوعی از زاج که بیشتر در یمن به دست آید؛ شب یمانی، زاج سفید.');
INSERT INTO `pn_mdict` VALUES (19396, 'شب افروز', '(شَ. اَ)
۱- (ص فا.) هر  چیز که در شب روشنایی داشته باشد.
۲- (اِ.) کرم شب تاب.
۳- ماه دهم از سال ملکی.');
INSERT INTO `pn_mdict` VALUES (19397, 'شب آویز', '(شَ) (اِمر.) = شباویز: مرغ حق، پرنده‌ای که شب هنگام از شاخه درختان آویزان می‌شود و می‌خواند.');
INSERT INTO `pn_mdict` VALUES (19398, 'شب باره', '(شَ. رَ یا رِ) (ص مر.)
۱- شب دوست.
۲- زن بدکاره.');
INSERT INTO `pn_mdict` VALUES (19399, 'شب برات', '(~. بِ یا بَ) [ فا - ع. ] شب پانزدهم شعبان.');
INSERT INTO `pn_mdict` VALUES (19400, 'شب بو', '(~.) (اِمر.) گیاهی است از تیره صلبیان که زینتی است و به سبب دارا بودن گل‌های معطر و زیبا غالباً در باغچه‌ها کشت می‌شود. شب بوی، شقاری، شمشم، خمخم، خیرو، خیری نیز گفته  می‌شود.');
INSERT INTO `pn_mdict` VALUES (19401, 'شب پره', '(~. پَ رِ) (اِ.) خفاش.');
INSERT INTO `pn_mdict` VALUES (19402, 'شب پوش', '(~.) (اِمر.)
۱- لباس خواب.
۲-  روسری که شب هنگام خوابیدن به سر بندند.');
INSERT INTO `pn_mdict` VALUES (19403, 'شب پوی', '(~.)
۱- (ص فا.) شبرو.
۲- (اِمر.) صدای آرام پا.');
INSERT INTO `pn_mdict` VALUES (19404, 'شب پیما', '(~. پَ یا پِ) (ص فا.)
۱-  شب بیدار.
۲- عاشق مهجور و بی قرار.');
INSERT INTO `pn_mdict` VALUES (19405, 'شب تاب', '(~.) (ص فا.)
۱- آن چه که در شب بدرخشد.
۲- شب چراغ.
۳- ماه، قمر.
۴- کرم شب تاب.');
INSERT INTO `pn_mdict` VALUES (19406, 'شب تاز', '(~.) (اِمص.) تاخت ناگهانی در شب، شبیخون.');
INSERT INTO `pn_mdict` VALUES (19407, 'شب چراغ', '(~. چِ) (اِمر.)
۱- هر گوهر آبدار و درخشنده.
۲- کرم شب تاب.
۳- چراغانی.');
INSERT INTO `pn_mdict` VALUES (19408, 'شب چره', '(~. چَ رِ) (اِمر.) آجیل و میوه که در شب نشینی می‌خورند.');
INSERT INTO `pn_mdict` VALUES (19409, 'شب خانه', '(شَ نِ) (اِمر.) شبستان.');
INSERT INTO `pn_mdict` VALUES (19410, 'شب خواب', '(شَ خا) (ص فا.)
۱- آن که در شب جایی بخوابد.
۲- مجازاً: روسپی که شب نزد کسی خوابد (مق. تک خواب).
۳-  مردی که شبی با روسپی بیتوته کند.');
INSERT INTO `pn_mdict` VALUES (19411, 'شب رنگ', '(شَ. رَ) (ص مر.)
۱- دارای رنگ تیره.
۲- اسب تیره رنگ.
۳- (اِ.) سنگی است سیاه.');
INSERT INTO `pn_mdict` VALUES (19412, 'شب زنده دار', '(~. زِ دِ) (ص فا.) آن که شب را بیدار ماند. (به جهت عبادت، عشق، دزدی).');
INSERT INTO `pn_mdict` VALUES (19413, 'شب غریب', '(شَ غَ) [ فا - ع. ] (اِمر.) نان و حلوایی که در شب اول دفن میت به جهت ترویح روح او قسمت کنند.');
INSERT INTO `pn_mdict` VALUES (19414, 'شب کردن', '(شَ. کَ دَ) (مص ل.) شب را به روز آوردن.');
INSERT INTO `pn_mdict` VALUES (19415, 'شب کلاه', '(~. کُ) (اِمر.) کلاهی که در شب یا در موقع خواب به سر گذارند.');
INSERT INTO `pn_mdict` VALUES (19416, 'شب کور', '(~.) (اِمر.)
۱- کسی که شب جایی را نبیند.
۲- خفاش.');
INSERT INTO `pn_mdict` VALUES (19417, 'شب گذاشتن', '(شَ. گُ تَ) (مص ل.) شب را سر کردن.');
INSERT INTO `pn_mdict` VALUES (19418, 'شب گرد', '(~. گَ) (ص فا.)
۱- شبرو.
۲- ماه.
۳- عسس، پاسبان.
۴- راه زن، دزد.');
INSERT INTO `pn_mdict` VALUES (19419, 'شب نامه', '(~. مِ) (اِمر.) هر نوشته‌ای که شب هنگام و پنهانی میان مردم پخش کنند.');
INSERT INTO `pn_mdict` VALUES (19420, 'شب نما', '(شَ. نَ) (ص فا.)
۱- آن چه به شب جلوه کند و بدرخشد.
۲- برطرف کننده تاریکی.');
INSERT INTO `pn_mdict` VALUES (19421, 'شب نهه', '(شَ نِ هَ یا هِ) (اِمر.) گنج زر و جواهری که  در زیر زمین دفن کنند.');
INSERT INTO `pn_mdict` VALUES (19422, 'شباب', '(شَ) [ ع. ] (اِمص.)
۱- جوانی.
۲-  پرده‌ای است از موسیقی.');
INSERT INTO `pn_mdict` VALUES (19423, 'شبادان', '(شَ) [ قس. شبستان ] (اِمر.)
۱- آن جا که شب آرام گیرند.
۲- زیرزمین عمیق خانه که در تابستان برای خنکی از آن استفاده کنند.');
INSERT INTO `pn_mdict` VALUES (19424, 'شباشب', '(شَ شَ) (اِمر. ق مر.) همه شب.');
INSERT INTO `pn_mdict` VALUES (19425, 'شباط', '(شُ) [ عبر. ] (اِ.) پنجمین ماه سال سریانی مأخوذ از نام یازدهمین ماه سال یهودیان که تقریباً بر آن منطبق است. این ماه در ۳۱ ژانویه تقویم رومی شروع می‌شود و شامل ۲۸ روز است و در هر چهار سال یک روز کبیسه بدین روزها افزوده می‌گردد.');
INSERT INTO `pn_mdict` VALUES (19426, 'شباک', '(ش) [ ع. ] ج. شبکه ؛
۱- دام‌های صیادان.
۲- زمین چاه دار.');
INSERT INTO `pn_mdict` VALUES (19427, 'شبان', '(شَ) [ په. ] (اِ.) چوپان.');
INSERT INTO `pn_mdict` VALUES (19428, 'شبانگاه', '(شَ) (اِمر.)
۱- هنگام شب.
۲- جایگاه چهارپایان و گوسفندان در شب.');
INSERT INTO `pn_mdict` VALUES (19429, 'شبانه', '(شَ نِ یا نَ) (ص مر.) مربوط یا متعلق به شب، در طول یک شب.');
INSERT INTO `pn_mdict` VALUES (19430, 'شبانه روز', '(~.) (اِمر.)
۱- شب و روز، بیست و چهار ساعت، یک شب و یک روز.
۲- همیشه، علی الاتصال.');
INSERT INTO `pn_mdict` VALUES (19431, 'شبانه روزی', '(~.)  (ص مر.) دارای فعالیت بی وقفه در تمام شب و روز. (?(شباهت  (شَ هَ) [ ع. ] (مص ل.) شبیه بودن، مانند بودن.');
INSERT INTO `pn_mdict` VALUES (19432, 'شباهنگ', '(شَ هَ) (اِمر.)۱ - مرغ سحر.
۲-  تیشتر، ستاره شعری ''، ستاره صبح.');
INSERT INTO `pn_mdict` VALUES (19433, 'شبتک', '(شَ تَ) (اِ.) = شپتک: نوعی بازی و آن چنان است که به یک پای برجهند و لگد بر پشت و پهلوی هم زنند.');
INSERT INTO `pn_mdict` VALUES (19434, 'شبح', '(شَ بَ) [ ع. ] (اِ.)
۱- تن، کالبد.
۲-  سیاهی جسم که از دور به نظر رسد. ج. اشباح.');
INSERT INTO `pn_mdict` VALUES (19435, 'شبدر', '(شَ دَ)(اِ.)گیاهی است از تیره پروانه  - واران کهٔ کساله یا دوساله‌است و برخی گونه‌های پایا نیز دارد. برگ‌هایش مرکب از سه برگچه‌است. گل‌هایش سفید یا قرمز یا صورتی است.');
INSERT INTO `pn_mdict` VALUES (19436, 'شبدیز', '(شَ) (ص مر.) شب رنگ، سیه فام، نام اسب خسرو پرویز.');
INSERT INTO `pn_mdict` VALUES (19437, 'شبر', '(شَ) [ ع. ] (اِ.)
۱- حق نکاح، مهر، دست پیمان، کابین.
۲- زواج، نکاح.');
INSERT INTO `pn_mdict` VALUES (19438, 'شبر', '(شَ بَ) [ ع. ] (اِ.)
۱- عطیه، بخشش.
۲- خیر، نیکی.');
INSERT INTO `pn_mdict` VALUES (19439, 'شبر', '(ش) [ ع. ] (اِ.) وجب.');
INSERT INTO `pn_mdict` VALUES (19440, 'شبر', '(شَ بَّ)  [ ع. ]  (اِ.)  حضرت امام حسن (ع).');
INSERT INTO `pn_mdict` VALUES (19441, 'شبرم', '(شَ رَ) (اِ.) شیرک، گیاهی شیردار با ساقه سرخ رنگ که در کنار رودها می‌روید.');
INSERT INTO `pn_mdict` VALUES (19442, 'شبرو', '(~. رُ) (ص فا. اِ.)
۱- کسی که در شب راه برود یا سفر کند.
۲- اسبی که در شب خوب بدود.
۳- شب زنده دار، پارسا.۴ - عسس، داروغه.
۵- راه زن، دزد.
۶- عیار.');
INSERT INTO `pn_mdict` VALUES (19443, 'شبروی', '(~. رَ) (حامص.)
۱- شبگردی، در شب سفر کردن.
۲- شب زنده داری، پارسایی.
۳- راه زنی، دزدی.
۴- عیاری.');
INSERT INTO `pn_mdict` VALUES (19444, 'شبست', '(ش  بِ)  (ص.) 
۱- ناپسند،  زشت.
۲-  هراسناک.');
INSERT INTO `pn_mdict` VALUES (19445, 'شبستان', '(شَ بِ) (اِمر.)
۱- خوابگاه.
۲-  حرمسرا.
۳- قسمی از مسجد که دارای سقف است.');
INSERT INTO `pn_mdict` VALUES (19446, 'شبع', '(شَ بَ) [ ع. ] (اِمص.) سیری.');
INSERT INTO `pn_mdict` VALUES (19447, 'شبغاز', '(شَ) (اِمر.) = شبغازه: جای خواب گوسفندان.');
INSERT INTO `pn_mdict` VALUES (19448, 'شبق', '(بَ) [ ع. ] (مص ل.) آرزومند گشتن به جماع، شدت شهوت.');
INSERT INTO `pn_mdict` VALUES (19449, 'شبک', '(شَ) [ ع. ] (مص م.) درآمیختن، به یکدیگر در آوردن چیزی را.');
INSERT INTO `pn_mdict` VALUES (19450, 'شبک', '(ش  بْ) (اِ.) دوک، ریسه.');
INSERT INTO `pn_mdict` VALUES (19451, 'شبک', '(شَ بَ)  [ ع. ]  (اِ.) 
۱- دام صیاد.
۲-  دندانه‌های شانه.');
INSERT INTO `pn_mdict` VALUES (19452, 'شبکند', '(~. کَ) (اِمر.) آشیانه.');
INSERT INTO `pn_mdict` VALUES (19453, 'شبکه', '(شَ بَ کَ یا کِ) [ ع. شبکه ] (اِ.)
۱- هر چیز سوراخ سوراخ.
۲- تور ماهی گیری.
۳-  در فارسی چند مؤسسه یا دستگاه وابسته به هم را گویند که در یک رشته کار کنند.  ؛ ~بانکی  مجموعه سازمانی به هم پیوسته با هدف اجرای عملیات بانکی.  ؛ ~ کامپیوتری تعدادی کامپیوتر و دستگاه‌های جانبی که به وسیله کابل یا خط تلفن یا سایر پیوندهای ارتباطی به یکدیگر متصل شده باشند.');
INSERT INTO `pn_mdict` VALUES (19454, 'شبکوک', '(~.) (ص.) درویش، گدا.');
INSERT INTO `pn_mdict` VALUES (19455, 'شبکیه', '(شَ بَ یِّ) [ ع. شبکیه ] (ص نسب.) (اِ.) پرده‌ای است عصبی که داخلی ترین پرده‌های جدار کره چشم را تشکیل می‌دهد.');
INSERT INTO `pn_mdict` VALUES (19456, 'شبگون', '(~.)
۱- (ص مر.) تیره.
۲- (اِمر.) گوهر شب چراغ.');
INSERT INTO `pn_mdict` VALUES (19457, 'شبگیر', '(~.)
۱- (اِ.) سحر، سحرگاه.
۲-  (حامص.) سفر کردن هنگام سحر.');
INSERT INTO `pn_mdict` VALUES (19458, 'شبگیر کردن', '(~. کَ دَ) (مص ل.) آخر شب از جایی به جایی رفتن.');
INSERT INTO `pn_mdict` VALUES (19459, 'شبگیران', '(~.) (اِمر.) سحرگاه.');
INSERT INTO `pn_mdict` VALUES (19460, 'شبگیری', '(~.) (حامص.) شب زنده داری.');
INSERT INTO `pn_mdict` VALUES (19461, 'شبل', '(ش) [ ع. ] (اِ.) شیر بچه‌ای که شکار کند؛ بچه شیر؛ ج. شبال.');
INSERT INTO `pn_mdict` VALUES (19462, 'شبنم', '(شَ نَ) (اِمر.) قطره‌ای شبیه دانه باران که شب روی برگ گل و گیاه می‌نشیند. بشم، بژم، بشک، اپشک، افشک، افشنگ و ژاله نیز گفته‌اند.');
INSERT INTO `pn_mdict` VALUES (19463, 'شبه', '(شَ بَ یا بِ) [ معر. ] (اِ.) نوعی سنگ و آن گونه‌ای لینیت است که در نتیجه تراکم ذرات کربن و تغییرات شیمیایی نسبتاً سخت شده و رنگ سیاه براقی دارد و در جواهر - سازی مصرف می‌شود.');
INSERT INTO `pn_mdict` VALUES (19464, 'شبه', '(ش) [ ع. ] (اِ.) مثل، مانند. ج. اشباه.');
INSERT INTO `pn_mdict` VALUES (19465, 'شبه', '(شَ بَ) [ ع. ] (اِمص.) مشابهت.');
INSERT INTO `pn_mdict` VALUES (19466, 'شبهات', '(شُ بُ) (اِ.) جِ شبهه.');
INSERT INTO `pn_mdict` VALUES (19467, 'شبهت', '(شُ هَ) [ ع. شبهه ]
۱- (اِمص.) پوشیدگی امری.
۲- شک و گمان.
۳- اشک ال در تشخیص حق از باطل.
۴- (اِ.) مثل، مانند.');
INSERT INTO `pn_mdict` VALUES (19468, 'شبور', '(شَ بُّ) (اِ.) نای رویین، ، نفیر؛ ج. شبابیر.');
INSERT INTO `pn_mdict` VALUES (19469, 'شبور', '(شَ) (اِ.) شیپور.');
INSERT INTO `pn_mdict` VALUES (19470, 'شبیخون', '(شَ) (اِمر.) حمله ناگهانی در شب.');
INSERT INTO `pn_mdict` VALUES (19471, 'شبیر', '(شُ بِ یا بَ) [ ع. ] (اِ.) سه نام پیامبر نهاده: حسن و حسین و محسن.');
INSERT INTO `pn_mdict` VALUES (19472, 'شبینه', '(شَ نِ) (ص نسب.)
۱- منسوب به شب.
۲- خوراکی که از شب مانده باشد.');
INSERT INTO `pn_mdict` VALUES (19473, 'شبیه', '(شَ) [ ع. ]
۱- (ص.) مثل، مانند.
۲- (اِ.) تعزیه.');
INSERT INTO `pn_mdict` VALUES (19474, 'شبیه', 'خوانی  (~. خا) [ ع  - فا. ] (حامص.) تعزیه خوانی.');
INSERT INTO `pn_mdict` VALUES (19475, 'شبیه', 'گردان  (~. گَ) [ ع  - فا. ] (ص فا.) کارگردان نمایش‌های مذهبی.');
INSERT INTO `pn_mdict` VALUES (19476, 'شپ پوش', '(شَ) (اِمر.) = شب پوش:
۱- کلاه و طاقیه.
۲- بالاپوش.
۳- لحاف.');
INSERT INTO `pn_mdict` VALUES (19477, 'شپش', '(ش  پِ) [ په. ] (اِ.) = اشپش: حشره‌ای از راسته نیم بالان که به علت زندگی انگلی فاقد بال شده و حامل میکروب برخی از امراض از قبایل تب زرد و تیفوس و غیره می‌باشد. دو نوع شپش دیده شده که تخم آن‌ها را رشک گویند.  ؛ ~ توی جیب کسی سه قاب زدن  در نهایت فقر و عسرت به سر بردن.');
INSERT INTO `pn_mdict` VALUES (19478, 'شپلاقی کردن', '(شَ پَ. کَ دَ) (مص م.) (عا.) بسیار کتک زدن.');
INSERT INTO `pn_mdict` VALUES (19479, 'شپلق', '(شَ پَ لَ) (اِ.) شاپلاق، سیلی، سیلی صدادار.');
INSERT INTO `pn_mdict` VALUES (19480, 'شپلیدن', '(ش  پِ دَ) (مص ل.)
۱- سوت زدن.
۲- شیفته شدن.');
INSERT INTO `pn_mdict` VALUES (19481, 'شپوختن', '(ش  تَ)  (مص م.)پاشیدن، افشاندن.');
INSERT INTO `pn_mdict` VALUES (19482, 'شپیختن', '(ش  تَ) نک  شپوختن.');
INSERT INTO `pn_mdict` VALUES (19483, 'شپیل', '(ش) (اِ.) سوت، سوتی که با دهان زنند.');
INSERT INTO `pn_mdict` VALUES (19484, 'شپیلنده', '(شَ لَ دَ یا دِ) (ص فا.) فشرنده.');
INSERT INTO `pn_mdict` VALUES (19485, 'شپیلیدن', '(شَ دَ) (مص م.) فشردن.');
INSERT INTO `pn_mdict` VALUES (19486, 'شت', '(شَ) [ هند. ] (اِ.) کلمه تعظیم است و نخستین بار در دساتیر به کار رفته (به جای حضرت) و به این معنی در نوشته‌های قدیم فارسی نیامده (هرچند در هندی اصالت دارد).');
INSERT INTO `pn_mdict` VALUES (19487, 'شت', '(شَ تّ) [ ع. ] (اِمص.) پراکندگی.');
INSERT INTO `pn_mdict` VALUES (19488, 'شت', '(شُ) [ روس. ] (اِ.)
۱- ماهوت پاک کن.
۲- بُرُس، برس نقاشی.');
INSERT INTO `pn_mdict` VALUES (19489, 'شتا', '(ش) (ص.) گرسنه.');
INSERT INTO `pn_mdict` VALUES (19490, 'شتاء', '(ش) [ ع. ] (اِ.) زمستان.');
INSERT INTO `pn_mdict` VALUES (19491, 'شتاب', '(شِ) [ ع. ]  (اِمص.)۱ - عجله.
۲- چالاکی.');
INSERT INTO `pn_mdict` VALUES (19492, 'شتاب گرفتن', '(~. گِ رِ تَ) (مص ل.)
۱- عجله کردن.
۲- سرعت گرفتن.
۳- جدا شدن.');
INSERT INTO `pn_mdict` VALUES (19493, 'شتابکاری', '(~.) (حامص.) عجله.');
INSERT INTO `pn_mdict` VALUES (19494, 'شتابیدن', '(ش  دَ) (مص ل.) شتافتن.');
INSERT INTO `pn_mdict` VALUES (19495, 'شتات', '(شَ) [ ع. ]
۱- (اِمص.) پراکندگی.
۲-  (ص.) پراکنده.');
INSERT INTO `pn_mdict` VALUES (19496, 'شتافتن', '(ش  تَ) (مص ل.)
۱- عجله کردن.
۲- تند رفتن.');
INSERT INTO `pn_mdict` VALUES (19497, 'شتاک', '(ش) (اِ.) شاخه درخت.');
INSERT INTO `pn_mdict` VALUES (19498, 'شتالنگ', '(ش  لَ) (اِ.)
۱- استخوان پاشنه پا، کعب.
۲- بجول که با آن قمار کنند.');
INSERT INTO `pn_mdict` VALUES (19499, 'شتر', '(شَ) [ ع. ] (اِ.)
۱- برگشتگی پلک چشم.
۲- فروهشتگی پلک پایین.
۳- انقطاع، بریدگی، انشقاق (لب زیرین و غیره).
۴- عیب، نقص.');
INSERT INTO `pn_mdict` VALUES (19500, 'شتر', '(شُ تُ) [ په. ] (اِ.) پستانداری است نشخوارکننده از گروه سم داران بدون شاخ با پاهایی که دو انگشت دارد. این حیوان در برابر گرما و تشنگی بسیار مقاوم است.  ؛ ~دیدی، ندیدی  سفارش به کتمان راز. ~ ؛ ~سواری دولا دولا نمی‌شه  کنایه از: تلاش بیهوده برای پنهان کاری.');
INSERT INTO `pn_mdict` VALUES (19501, 'شتر گاو پلنگ', '(~. پَ لَ)(اِمر.)
۱- زرافه.
۲-  کنایه از: ناهماهنگی و بی تناسبی.');
INSERT INTO `pn_mdict` VALUES (19502, 'شترخان', '(~.) (اِمر.) جای نگهداری شتران.');
INSERT INTO `pn_mdict` VALUES (19503, 'شتردل', '(~. دِ) (ص مر.) ترسو، بددل.');
INSERT INTO `pn_mdict` VALUES (19504, 'شترکینه', '(~. نِ) (ص مر.) پُرکینه.');
INSERT INTO `pn_mdict` VALUES (19505, 'شترگلو', '(~. گَ)
۱- (ص مر.) آن چه که مانند گلوی شتر منحنی باشد.
۲- (اِمر.) راه آب زیرزمینی که با لوله یا تنبوشه‌های بزرگ در زیر نهر یا رودخانه به وسیله دو چاه تعبیه کنند تا آب از یک سمت فرورود و از سمت دیگر بالا آید. چاه آب گیر را «نر» و چاه آب ده را «لاس» گویند، منگل.');
INSERT INTO `pn_mdict` VALUES (19506, 'شترمرغ', '(~. مُ) (اِمر.) = اشترمرغ: پرنده‌ای است از راسته دوندگان که بلندی اش تا ۳ متر می‌رسد. این پرنده دارای بال‌های کوچک است که هیچ وقت برای پرواز به کار نمی‌رود. وی به سرعت می‌دود و ماده آن در طول عمر فقط ۲۰ تخم می‌گذارد.');
INSERT INTO `pn_mdict` VALUES (19507, 'شتره', '(ش  تِ رَ یا رِ) (ص.) (عا.) شِلَخته، بی نظم.');
INSERT INTO `pn_mdict` VALUES (19508, 'شتره زدن', '(~. زَ دَ) (مص ل.) (عا.) با کفش‌های پاره و قدم نامنظم راه رفتن.');
INSERT INTO `pn_mdict` VALUES (19509, 'شتک زدن', '(ش  تَ. زَ دَ) (مص ل.) (عا.) سفت شدن ترشحات مایعات بر چیزی.');
INSERT INTO `pn_mdict` VALUES (19510, 'شتل', '(شَ تَ) (اِ.) = شتلی: پولی که قمارباز پس از بردن، به صاحب خانه یا دیگران به رسم انعام می‌دهد.');
INSERT INTO `pn_mdict` VALUES (19511, 'شتم', '(شَ تْ) [ ع. ] (مص م.) دشنام دادن.');
INSERT INTO `pn_mdict` VALUES (19512, 'شته', '(شَ تَ یا تِ) (اِ.) حشره‌ای ریز که آفت درختان است.');
INSERT INTO `pn_mdict` VALUES (19513, 'شتوی', '(شَ تَ) [ ع. ] (ص نسب.) زمستانی.');
INSERT INTO `pn_mdict` VALUES (19514, 'شتیت', '(شَ) [ ع. ] (ص.) پراکنده ؛ ج. شتی.');
INSERT INTO `pn_mdict` VALUES (19515, 'شج', '(شَ جّ) [ ع. ] (مص م.)
۱- شکستن سر.
۲- شکافتن کشتی دریا را.');
INSERT INTO `pn_mdict` VALUES (19516, 'شجاج', '(ش) [ ع. ] (مص م.) سر یکدیگر را شکستن.');
INSERT INTO `pn_mdict` VALUES (19517, 'شجاع', '(شُ) [ ع. ] (ص.) دلیر.');
INSERT INTO `pn_mdict` VALUES (19518, 'شجاع', '(شُ) (اِ.) از صورت‌های فلکی جنوبی.');
INSERT INTO `pn_mdict` VALUES (19519, 'شجاعت', '(شَ عَ) [ ع. شجاعه ] (اِمص.) دلیری، بی باکی.');
INSERT INTO `pn_mdict` VALUES (19520, 'شجام', '(شَ) (اِ.) سرما.');
INSERT INTO `pn_mdict` VALUES (19521, 'شجانیدن', '(شَ دَ)
۱- (مص م.) سرما دادن، سرد کردن.
۲- (اِمص.) سرما خوردن.');
INSERT INTO `pn_mdict` VALUES (19522, 'شجانیده', '(شَ دَ یا دِ) (ص مف.)
۱- سرما داده.
۲- سرما خورده.');
INSERT INTO `pn_mdict` VALUES (19523, 'شجر', '(شَ جَ) [ ع. ] (اِ.) درخت. ج. اشجار.');
INSERT INTO `pn_mdict` VALUES (19524, 'شجره نامه', '(شَ جَ رِ. مِ) [ ع  - فا. ] (اِمر.) نسب  - نامه.');
INSERT INTO `pn_mdict` VALUES (19525, 'شجری', '(شَ جَ) [ ع. ] (ص نسب.)
۱- منسوب به شجر؛ درختی، به شکل درخت.
۲- (اِ.) نوعی خط با حساب ابجد که آن را خط «سروی» هم نامند زیرا حروف آن به شکل درخت یا درخت سرو درمی آید و شباهت به خط میخی دارد و بسته به توافق طرفین خطوط مایل راست و چپ را شاخص کلمه یا حرف قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (19526, 'شجن', '(شَ جَ) [ ع. ] (اِ.)
۱- اندوه.
۲- شاخه.');
INSERT INTO `pn_mdict` VALUES (19527, 'شجه', '(شَ جَّ) [ ع. شجه ] (اِ.) جراحت سر؛ ج. شجاج.');
INSERT INTO `pn_mdict` VALUES (19528, 'شجون', '(شُ) [ ع. ]
۱- (مص ل.) محزون شدن.
۲- (اِمص.) حزن، اندوهگینی.');
INSERT INTO `pn_mdict` VALUES (19529, 'شجیع', '(شَ) [ ع. ] (ص.) شجاع، دلاور.');
INSERT INTO `pn_mdict` VALUES (19530, 'شح', '(شُ حّ) [ ع. ] (مص ل.) بُخل، بُخل ورزیدن.');
INSERT INTO `pn_mdict` VALUES (19531, 'شحمه', '(شَ مَ یا مِ) [ ع. شحمه ] (اِ.) قطعه‌ای پیه.');
INSERT INTO `pn_mdict` VALUES (19532, 'شحنگی', '(ش  نَ یا نِ) [ تر - فا. ] (حامص.) داروغگی.');
INSERT INTO `pn_mdict` VALUES (19533, 'شحنه', '(ش  نَ یا نِ) [ تر - مغ. ] (اِ.)
۱- داروغه.
۲- حاکم نظامی.');
INSERT INTO `pn_mdict` VALUES (19534, 'شحیم', '(شَ) [ ع. ] (ص.) فربه، سمین.');
INSERT INTO `pn_mdict` VALUES (19535, 'شخ', '(شَ) (اِ.)
۱- سر کوه.
۲- استوار، محکم.
۳- زمین سخت و ناهموار.');
INSERT INTO `pn_mdict` VALUES (19536, 'شخ', '(~.) (اِ.)
۱- شاخه.
۲- شاخ حیوانات.');
INSERT INTO `pn_mdict` VALUES (19537, 'شخ', '(شُ) (اِ.) چرک.');
INSERT INTO `pn_mdict` VALUES (19538, 'شخار', '(شَ) (اِ.)
۱- قلیایی که از اشنان گرفته می‌شود و در صابون پزی به کار می‌رود.
۲-  نوشادر.');
INSERT INTO `pn_mdict` VALUES (19539, 'شخانه', '(شَ نَ یا نِ) (اِ.) شهاب.');
INSERT INTO `pn_mdict` VALUES (19540, 'شخاییدن', '(شَ دَ) (مص م.)
۱- خراشیدن.
۲- خلانیدن، فرو کردن.');
INSERT INTO `pn_mdict` VALUES (19541, 'شخج', '(شَ خَ) (اِ.) آهنگی است از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (19542, 'شخسار', '(شَ) (اِمر.)
۱- جای انبوه از درختان.
۲- سنگلاخ.');
INSERT INTO `pn_mdict` VALUES (19543, 'شخش', '(شَ خِ) (اِمر.) = شخیش: مرغکی است خوش آواز.');
INSERT INTO `pn_mdict` VALUES (19544, 'شخش', '(~.) (ص.) کهنه، پوسیده.');
INSERT INTO `pn_mdict` VALUES (19545, 'شخش', '(شَ) (اِمص.) لغزش.');
INSERT INTO `pn_mdict` VALUES (19546, 'شخشانیدن', '(شَ دَ) (مص م.) سبب لغزیدن شدن.');
INSERT INTO `pn_mdict` VALUES (19547, 'شخشناک', '(شَ خْ شْ) (ص مر.) لغزان، لیز.');
INSERT INTO `pn_mdict` VALUES (19548, 'شخشنده', '(شَ شَ دَ یا دِ) (ص فا.) لغزنده.');
INSERT INTO `pn_mdict` VALUES (19549, 'شخشیدن', '(شَ دَ) (مص ل.) لیز خوردن.');
INSERT INTO `pn_mdict` VALUES (19550, 'شخص', '(شَ) [ ع. ] (اِ.)
۱- تن، کالبد انسان.
۲- آدمی، انسان.');
INSERT INTO `pn_mdict` VALUES (19551, 'شخصی', '(~.) [ ع  - فا. ] (ص نسب.)منسوب به شخص.
۱- خصوصی، فردی.
۲- غیرنظامی.');
INSERT INTO `pn_mdict` VALUES (19552, 'شخصیت', '(شَ یَّ) [ ع. ]  (مص جع.)
۱- مجموعه خ صایص باطنی و رفتارهای اجتماعی یک شخص.
۲- مجموعه خصوصیات یک انسان.');
INSERT INTO `pn_mdict` VALUES (19553, 'شخکاسه', '(شَ سَ یا سِ) (اِ.)۱ - تگرگ.
۲-  ژاله.');
INSERT INTO `pn_mdict` VALUES (19554, 'شخلیدن', '(شَ دَ) (مص ل.)
۱- فریاد زدن.
۲- صفیر زدن.
۳- پژمردن.');
INSERT INTO `pn_mdict` VALUES (19555, 'شخم', '(شُ) (اِ.) زیر و رو کردن خاک و ایجاد شیار به وسیله گاوآهن یا تراکتور برای کشت بذر.');
INSERT INTO `pn_mdict` VALUES (19556, 'شخن', '(شَ خَ) (اِ.) خراش، خراشیدگی.');
INSERT INTO `pn_mdict` VALUES (19557, 'شخودن', '(شُ دَ) (مص م.)
۱- خراشیدن، ریش کردن.
۲- آزردن.');
INSERT INTO `pn_mdict` VALUES (19558, 'شخوده', '(شُ دَ یا دِ) (ص مف.) خراشیده.');
INSERT INTO `pn_mdict` VALUES (19559, 'شخول', '(شُ) (اِ.) = شخیل. شخل:
۱- بانگ.
۲- سوت، صفیر.
۳- ناله.
۴- پژمردگی.');
INSERT INTO `pn_mdict` VALUES (19560, 'شخولیدن', '(شُ دَ) (مص ل.) = شخیلیدن:
۱- بانگ کردن.
۲- با آهنگ خواندن، سوت زدن.
۳- ناله کردن.
۴- غریدن رعد.
۵- پژمرده شدن.');
INSERT INTO `pn_mdict` VALUES (19561, 'شخولیدن', '(~.) (مص ل.) خراشیدن.');
INSERT INTO `pn_mdict` VALUES (19562, 'شخولیده', '(شُ دِ) (اِمف.) خراشیده.');
INSERT INTO `pn_mdict` VALUES (19563, 'شخیدن', '(شَ دَ) (مص ل.) شعله کشیدن.');
INSERT INTO `pn_mdict` VALUES (19564, 'شخیده', '(شَ دَ یا دِ) (ص مف.) شعله ور.');
INSERT INTO `pn_mdict` VALUES (19565, 'شخیص', '(شَ) [ ع. ] (ص.)
۱- تنومند.
۲- بزرگوار ارجمند.');
INSERT INTO `pn_mdict` VALUES (19566, 'شد', '(شُ) (مص ل.) شدن، رفتن.');
INSERT INTO `pn_mdict` VALUES (19567, 'شد', '(شَ دّ) [ ع. ]
۱- (مص م.) محکم کردن، استوار ساختن. قوی کردن.
۲- بلند و پست کردن نغمه تا موافق مطلوب گردد؛ کوک کردن، اصطحاب.
۳- (مص ل.) دویدن.
۴- حمله کردن.');
INSERT INTO `pn_mdict` VALUES (19568, 'شداید', '(شَ یِ) [ ع. شدائد ] (اِ.)
۱- جِ شدت.
۲- جِ شدیده.');
INSERT INTO `pn_mdict` VALUES (19569, 'شدت', '(ش  دَُ) [ ع. شده ] (اِمص.)
۱- سختی، صلابت.
۲- تنگی، بدبختی.');
INSERT INTO `pn_mdict` VALUES (19570, 'شدکار', '(شُ یا ش) (اِ.) نک  شدیار.');
INSERT INTO `pn_mdict` VALUES (19571, 'شدکیس', '(شَ) (اِ.) رنگین کمان.');
INSERT INTO `pn_mdict` VALUES (19572, 'شدن', '(شُ دَ) [ په. ] (مص ل.)
۱- گردیدن، گشتن.
۲- انجام یافتن.
۳- دگرگون شدن.
۴- به پایان رسیدن.
۵- رفتن، گذشتن.
۶- گراییدن، میل کردن.
۷- تجاوز کردن.
۸- محو گشتن، زایل گردیدن.
۹- حصول یافتن.');
INSERT INTO `pn_mdict` VALUES (19573, 'شدن', '(شَ دَ) [ ع. ] (اِ.) مخفف شادن، آهوبره.');
INSERT INTO `pn_mdict` VALUES (19574, 'شده', '(شَ دِّ یا دَُ) (اِ.)
۱- چندرشته نخ به هم پیچیده ک به یک اندازه آن‌ها را بریده باشند.
۲- ریشه و طره.
۳- رشته‌ای که دانه‌های گرانبها را بدان کشیده و به گردن یا جامه آویزند.');
INSERT INTO `pn_mdict` VALUES (19575, 'شده', '(شُ دِ یا دَ) (ص مف.)
۱- گشته، گردیده.
۲- انجام یافته.
۳- رفته، گذشته.');
INSERT INTO `pn_mdict` VALUES (19576, 'شده بند', '(شُ دَ یا دِ. بَ) تاریخ نویس، مورخ.');
INSERT INTO `pn_mdict` VALUES (19577, 'شدو', '(شَ دْ) [ ع. ] (مص ل.) شعر یا آواز را با صدای بلند خواندن.');
INSERT INTO `pn_mdict` VALUES (19578, 'شدیار', '(ش یا شُ) (اِ.) شیار، شخم، زمین شیار کرده.');
INSERT INTO `pn_mdict` VALUES (19579, 'شدیاریدن', '(شُ دَ) (مص م.) شیار کردن زمین.');
INSERT INTO `pn_mdict` VALUES (19580, 'شدید', '(شَ) [ ع. ] (ص.)
۱- سخت.
۲- قوی.
۳- فراوان.
۴- تند.
۵- ظالم.');
INSERT INTO `pn_mdict` VALUES (19581, 'شدیداللحن', '(شَ دُ لْ لَ) [ ع. ] (ص مر.) با لحن تند، زننده (فره).
۲- درشت گوی (فره).');
INSERT INTO `pn_mdict` VALUES (19582, 'شر', '(شَ رّ) [ ع. ] (اِ.)
۱- بدی.
۲- بدذاتی.
۳- فساد.');
INSERT INTO `pn_mdict` VALUES (19583, 'شراء', '(ش) [ ع. ]
۱- (مص م.) خریدن.
۲- (اِ مص.) خرید.
۳- فروش.');
INSERT INTO `pn_mdict` VALUES (19584, 'شراب', '(شَ) [ ع. ] (اِ.)
۱- نوشیدنی.
۲- می‌.
۳- جام می‌.
۴- دارویی که از شکر یا عسل پخته درست کنند.  ؛ ~در سر داشتن  کنایه از: مست بودن.');
INSERT INTO `pn_mdict` VALUES (19585, 'شراب زده', '(~. زَ دِ) (ص مف.)
۱- کسی که بر اثر بسیار خوردن شراب، دیگر میلی به آن ندارد.
۲- مست، بسیار مست.');
INSERT INTO `pn_mdict` VALUES (19586, 'شرابدار', '(~.) (ص فا.) ساقی.');
INSERT INTO `pn_mdict` VALUES (19587, 'شرابه', '(شَ رّ بَ یا بِ) [ ع. شرابه ] (اِ.) رشته‌ها و منگوله‌هایی که از کنار و حاشیه چیزی آویزند.');
INSERT INTO `pn_mdict` VALUES (19588, 'شراحی', '(شَ) [ ع. ] (ص نسب.) نوعی کباب که از گوشت شرحه شرحه (تکه تکه) می‌پختند و در سطل می‌نهادند.');
INSERT INTO `pn_mdict` VALUES (19589, 'شرار', '(شَ) [ ع. ] (اِ.) جرقه.');
INSERT INTO `pn_mdict` VALUES (19590, 'شرار', '(ش) [ ع. ] (ص.) جِ شر.');
INSERT INTO `pn_mdict` VALUES (19591, 'شرار', '(~.) [ ع. ] (مص ل.) بدی کردن.');
INSERT INTO `pn_mdict` VALUES (19592, 'شرارت', '(شَ رَ) [ ع. شراره ]
۱- (مص ل.) بدی کردن.
۲- (اِمص.) فتنه انگیزی.');
INSERT INTO `pn_mdict` VALUES (19593, 'شراره', '(شَ رَ یا رِ) [ ع. شراره ] (اِ.) واحد شرار، جرقه.');
INSERT INTO `pn_mdict` VALUES (19594, 'شراست', '(شَ سَ) [ ع. ]
۱- (مص ل.) بد - خویی کردن.
۲- (اِمص.) بدخویی، بدخلقی.
۳- نزاع، خلاف.');
INSERT INTO `pn_mdict` VALUES (19595, 'شراع', '(ش) [ ع. ] (اِ.)
۱- هر چیز برافراشته، بادبان کشتی.
۲- خیمه.
۳- سایبان.');
INSERT INTO `pn_mdict` VALUES (19596, 'شرافت', '(شَ فَ) [ ع. شرافه ] (اِمص.)بزرگواری.');
INSERT INTO `pn_mdict` VALUES (19597, 'شراک', '(ش) [ ع. ] (اِ.)
۱- بند کفش از دوال. ج. شِرُک.
۲- گیاه خشک باران رسیده.');
INSERT INTO `pn_mdict` VALUES (19598, 'شراکت', '(ش  کَ) (مص ل.) شریک شدن.');
INSERT INTO `pn_mdict` VALUES (19599, 'شران', '(شُ رّ) (ص فا. حامص.)
۱- پیاپی ریزان و روان.
۲- باران.');
INSERT INTO `pn_mdict` VALUES (19600, 'شرایط', '(شَ) [ ع. ] (اِ.) جِ شریطه ؛ پیمان‌ها، قراردادها، قرارها.');
INSERT INTO `pn_mdict` VALUES (19601, 'شرایع', '(شَ یِ) [ ع. شرائع ] (اِ.) جِ شریعت.');
INSERT INTO `pn_mdict` VALUES (19602, 'شرایین', '(شَ) [ ع. ] (اِ.) جِ شریان.');
INSERT INTO `pn_mdict` VALUES (19603, 'شرب', '(شُ) [ ع. ] (مص م.) آشامیدن.');
INSERT INTO `pn_mdict` VALUES (19604, 'شرب', '(شَ) (اِ.) پارچه‌ای از کتان بسیار نازک و گرانبها که در قدیم از آن پیراهن و دستار می‌کردند و کشور مصر به ساختن آن مشهور بود.');
INSERT INTO `pn_mdict` VALUES (19605, 'شربت', '(شَ بَ) [ ع. شربه ] (اِ.) در فارسی:
۱- نوشیدنی.
۲- آب آمیخته با شکر یا عصاره میوه.');
INSERT INTO `pn_mdict` VALUES (19606, 'شربتی', '(~.) [ ع  - فا. ]  (اِمر.)
۱- پیاله، جام.
۲- ریسمانی بسیار باریک و نازک.');
INSERT INTO `pn_mdict` VALUES (19607, 'شرج', '(شَ رَ) [ ع. ] (مص م.)
۱- آمیختن (گوشت پخته یا خام و مانند آن).
۲- بند بستن خریطه را.
۳- دروغ بستن بر کسی.');
INSERT INTO `pn_mdict` VALUES (19608, 'شرجی', '(شَ) (ص.) آب و هوای گرم و مرطوب ویژه مناطق ساحلی.');
INSERT INTO `pn_mdict` VALUES (19609, 'شرح', '(شَ) [ ع. ]
۱- (مص م.) آشکار کردن.
۲- توضیح دادن.
۳- گشودن.');
INSERT INTO `pn_mdict` VALUES (19610, 'شرحه', '(شَ حَ یا حِ) [ ع. شرحه ] (اِ.) پاره گوشت.');
INSERT INTO `pn_mdict` VALUES (19611, 'شرخ', '(شَ رْ) [ ع. ] (اِ.)
۱- ریشه، اصل.
۲- اول جوانی.
۳- کناره برآمده چیزی.');
INSERT INTO `pn_mdict` VALUES (19612, 'شرخر', '(شَ. خَ) (اِمر.) کسی که ملک و مال مورد اختلاف یا چک و سفته برگشتی را از صاحبانشان به بهای ارزان می‌خرد.');
INSERT INTO `pn_mdict` VALUES (19613, 'شرذمه', '(ش  ذِ مِ یا مَ) [ ع. شرذمه ] (اِ.)۱ - گروه اندک از مردم.
۲- مقدار کم از چیزی.
۳-  قطعه، پاره.');
INSERT INTO `pn_mdict` VALUES (19614, 'شرر', '(شَ رَ) [ ع. ] (اِ.) پاره آتش که به هوا پرد.');
INSERT INTO `pn_mdict` VALUES (19615, 'شرزه', '(شَ زِ) (ص.)۱ - خشمناک.
۲- زورمند.
۳- تند و تیز.');
INSERT INTO `pn_mdict` VALUES (19616, 'شرشر', '(شُ. شُ) (اِصت.) صدای ریزش مایع رقیق.');
INSERT INTO `pn_mdict` VALUES (19617, 'شرط', '(شَ) [ ع. ] (اِ.)
۱- قرار، پیمان.
۲- الزام و تعلق امری به امر دیگر.');
INSERT INTO `pn_mdict` VALUES (19618, 'شرطه', '(شَ یا شُ طِ) [ هند ] (اِ.) باد موافق.');
INSERT INTO `pn_mdict` VALUES (19619, 'شرطی', '(شُ) (ص نسب. اِمر.) گروهی از برگزیدگان اعوان حاکمان و والیان ؛ ج. شرط');
INSERT INTO `pn_mdict` VALUES (19620, 'شرع', '(شَ) [ ع. ] (اِ.)
۱- دین.
۲- روش آیین.');
INSERT INTO `pn_mdict` VALUES (19621, 'شرعت', '(ش  عَ) [ ع. شرعه ] (اِ.)
۱- شریعت، سنت.
۲- مثل.
۳- راهی که به سوی آب رود.
۴- عادت.');
INSERT INTO `pn_mdict` VALUES (19622, 'شرف', '(شَ رَ) [ ع. ] (اِمص.)
۱- ارجمندی، بزرگواری.
۲- بلندی نسب.
۳- آبرو، عرض.
۴- قوت کوکب در برج و درجه‌ای از فلک.');
INSERT INTO `pn_mdict` VALUES (19623, 'شرفاء', '(شُ رَ) [ ع. ] (ص. اِ.) جِ شریف ؛ بزرگان، نجیبان.');
INSERT INTO `pn_mdict` VALUES (19624, 'شرفاک', '(شَ) (اِ.) صدای پا.');
INSERT INTO `pn_mdict` VALUES (19625, 'شرفه', '(شَ فِ) (اِ.)
۱- صدای پا.
۲- مطلق آواز.');
INSERT INTO `pn_mdict` VALUES (19626, 'شرفه', '(شُ فَ) [ ع. شرفه ] (اِ.) کنگره دیوار، کنگره قصر. ج. شُرُفات.');
INSERT INTO `pn_mdict` VALUES (19627, 'شرفیاب', '(شَ رَ) [ ع  - فا. ] (ص فا.)
۱- کسی که به شرف و افتخاری نایل آید.
۲- آن که به فرصت بزرگی می‌رسد.');
INSERT INTO `pn_mdict` VALUES (19628, 'شرفیابی', '(~.) [ ع  - فا. ] (حامص.)
۱- نیل به شرف و افتخار.
۲- به خدمت بزرگی رسیدن. شرق  (شَ) [ ع. ]
۱- (مص ل.) برآمدن آفتاب.
۲- (اِ.) جای برآمدن آفتاب.
۳- یکی از جهات چهارگانه، مقابل غرب.
۴- روشنی آفتاب.
۵- سپیدی.
۶- خاور.');
INSERT INTO `pn_mdict` VALUES (19629, 'شرک', '(ش) [ ع. ] (اِمص.) برای خدا شریک قایل شدن.');
INSERT INTO `pn_mdict` VALUES (19630, 'شرک', '(شَ رَ) [ ع. ] (اِ.) دام (صید)؛ ج. شُرُک و اشراک.');
INSERT INTO `pn_mdict` VALUES (19631, 'شرکاء', '(شُ رَ) [ ع. ] (اِ.) جِ شریک.');
INSERT INTO `pn_mdict` VALUES (19632, 'شرکت', '(ش  کَ) [ ع. شرکه ]
۱- (مص ل.) شریک شدن.
۲- (اِمص.) شراکت، انبازی.
۳- شراکت بین چند نفر که هر یک به میزان سرمایه خود سهم دارد.  ؛~ سهامی  شخص حقوقی که حقوق و تعهدات آن مستقل از حقوق و تعهدات سهامداران باشد و فعالیت آن براساس مجوز دولت مشروعیت یابد.  ؛~ سهامی عام  یکی از انواع شرکت‌های سهامی که قسمتی از سرمایه آن از طریق فروش سهام به غیر مؤسسان (مردم) تأمین شود.  ؛ ~ با مسئولیت محدود شرکتی که با مشارکت حداقل دو نفر سهام دار تأسیس شود. هر یک از شرکا بدون این که سرمایه به سهام یا قطعات سهام تقسیم شده باشد فقط به میزان سرمایه خود مسئولیت داشته باشد.');
INSERT INTO `pn_mdict` VALUES (19633, 'شرم', '(شَ) [ په. ] (اِ.)
۱- آزرم، خجلت.
۲-  ناموس.
۳- آلت تناسلی.');
INSERT INTO `pn_mdict` VALUES (19634, 'شرمسار', '(~.) (ص مر.)خجل، شرمنده، منفعل.');
INSERT INTO `pn_mdict` VALUES (19635, 'شرمگاه', '(~.) (اِمر.) آلت تناسلی (مرد یا زن.)');
INSERT INTO `pn_mdict` VALUES (19636, 'شرمگین', '(~.) (ص مر.) خجل، شرمنده.');
INSERT INTO `pn_mdict` VALUES (19637, 'شرمنده', '(شَ مَ دِ) (ص مر.) خجل، شرمسار، شرمگین.');
INSERT INTO `pn_mdict` VALUES (19638, 'شرنگ', '(شَ رَ) (اِ.)
۱- سمُ، زهر.
۲- هر چیز تلخ.
۳- حنظل.');
INSERT INTO `pn_mdict` VALUES (19639, 'شره', '(شَ رَ) [ ع. ]
۱- (مص ل.) حریص شدن.
۲- (اِ.) حرص، آز.');
INSERT INTO `pn_mdict` VALUES (19640, 'شره', '(شَ رِ) [ ع. ] (ص.) حریص، میل فراوان، طمع.');
INSERT INTO `pn_mdict` VALUES (19641, 'شرو ور', '(ش  رُُ وِ) (اِمر.) (عا.) سخنان مزخرف و بیهوده.');
INSERT INTO `pn_mdict` VALUES (19642, 'شرود', '(شُ) [ ع. ] (مص ل.)
۱- رمیدن.
۲-  طلب حق باشد به خلاص از آفات و حجاب و بی قراری اندر آن که همه بلاهای طالب از حجاب افتد.');
INSERT INTO `pn_mdict` VALUES (19643, 'شرود', '(شَ) [ ع. ] (ص.) رمنده، رم کننده ؛ ج. شُرُد.');
INSERT INTO `pn_mdict` VALUES (19644, 'شرور', '(شَ) [ ع. ] (ص.) بدکار.');
INSERT INTO `pn_mdict` VALUES (19645, 'شرور', '(شُ) [ ع. ] (مص ل.) رمیدن.');
INSERT INTO `pn_mdict` VALUES (19646, 'شروع', '(شُ) [ ع. ]
۱- (مص م.) آغاز کردن.
۲- (اِ.) آغاز، ابتدا.');
INSERT INTO `pn_mdict` VALUES (19647, 'شروق', '(شُ) [ ع. ] (مص ل.) طلوع.');
INSERT INTO `pn_mdict` VALUES (19648, 'شریان', '(ش یا شَ) [ ع. ] (اِ.) سرخ رگ، رگی که خون را از قلب به سایر نقاط بدن می‌رساند.');
INSERT INTO `pn_mdict` VALUES (19649, 'شریح', '(شُ رَ) [ ع. ] (اِ.)
۱- آلت تناسلی زن، شرم زن.
۲- از اعلام مردان است.');
INSERT INTO `pn_mdict` VALUES (19650, 'شریحه', '(شَ حَ یا حِ) [ ع. ] (اِ.) قطعه گوشت.');
INSERT INTO `pn_mdict` VALUES (19651, 'شریر', '(شَ) [ ع. ] (ص.) بدکار. ج. اشرار.');
INSERT INTO `pn_mdict` VALUES (19652, 'شریطه', '(شَ طَ یا طِ) [ ع. شریطه ] (اِ.)
۱- شرط و پیمان ؛ ج. شرایط (شرائط).
۲-  دعا یا نفرینی که شاعر در اواخر قصیده به صورت «تا فلان باشد فلان باد» می‌آورد؛ تأبید.');
INSERT INTO `pn_mdict` VALUES (19653, 'شریعت', '(شَ عَ) [ ع. شریعه ] (اِ.)۱ - آیین، روش.
۲- سنت و آیین پیامبران.');
INSERT INTO `pn_mdict` VALUES (19654, 'شریف', '(شَ) [ ع. ] (ص.)
۱- بزرگوار، بلند قدر. 
۲- پاک نژاد، گهری.');
INSERT INTO `pn_mdict` VALUES (19655, 'شریک', '(شَ) [ ع. ] (ص.) انباز، همدست.');
INSERT INTO `pn_mdict` VALUES (19656, 'شرینگ', '(ش) [ انگ. ]
۱- (اِ.) پارچه، لباس و غیره.
۲- (مص.) آب رفتن، کوچک شدن، تکیدگی، افت به معنای کاهش حجم مواد.');
INSERT INTO `pn_mdict` VALUES (19657, 'شست', '(شَ) (اِ.) انگشت بزرگ و پهن دست یا پا، انگشت نر، انگشت ابهام.  ؛~ کسی خبردار شدن  ناگهان پی بردن، به فراست دریافتن.');
INSERT INTO `pn_mdict` VALUES (19658, 'شست', '(~.) (اِ.) قلاب و تور ماهیگیری، دام، کمند.');
INSERT INTO `pn_mdict` VALUES (19659, 'شست گر', '(~. گَ) (ص مر.) کمان دار، تیر - انداز.');
INSERT INTO `pn_mdict` VALUES (19660, 'شست و شو', '(ی) (شُ تُ) (اِمر.) شستن چیزی.');
INSERT INTO `pn_mdict` VALUES (19661, 'شستن', '(شُ تَ) [ په. ] (مص م.) چیزی را با آب پاکیزه ساختن.');
INSERT INTO `pn_mdict` VALUES (19662, 'شسته', '(شُ تِ) (ص مف.)
۱- پاک شده، آب کشیده.
۲- (اِ.) دستارچه.');
INSERT INTO `pn_mdict` VALUES (19663, 'شستی', '(شَ)
۱- (ص نسب.) منسوب به شست.
۲-  (اِ.) تخته‌ای بیضی یا مستطیل که رنگ‌های مختلف روی آن چیده شود. در یک گوشه شستی بریدگی ای وجود دارد که جای شست دست چپ نقاش است. نقاش به هنگام  کار بر روی شستی به وسیله قلم مو رنگ‌ها ی لازم را مخلوط می‌کند و رنگ  منظور را آم اده می‌سازد و سپس آن را به کار می‌برد.
۳- اشاره با شست به سیمِ بم.');
INSERT INTO `pn_mdict` VALUES (19664, 'شش', '(ش) [ په. ] (اِ.) عدد اصلی بین پنج و هفت.');
INSERT INTO `pn_mdict` VALUES (19665, 'شش', 'و  پنج بازی  (~.) (حامص.)
۱-  قمار  - بازی.
۲- حیله گری.');
INSERT INTO `pn_mdict` VALUES (19666, 'شش', '(شُ) [ په. ] (اِ.) ریه، جگر سفید، دستگاه تنفسی در انسان و اغلب حیوانات.');
INSERT INTO `pn_mdict` VALUES (19667, 'شش انداز', '(ش  اَ) (ص فا.) = شش اندازه:
۱-  کسی که شش بجول بازی کند.
۲- کسی که نرد بازد، نراد.
۳- کسی که شش گوی الوان مدور از چوب یا غیر آن به هر دو دست بگیرد و بر هر دستی سه عدد، در هوا اندازد و گیرد بطوری که هیچ یک زمین نیفتد و پیوسته چهار عدد آن در هوا باشد.
۴- ماه شب چهارده، بدر.
۵- نوعی خورش که از تخم مرغ با پیاز ترتیب دهند.');
INSERT INTO `pn_mdict` VALUES (19668, 'شش بانو', '(ش) (اِمر.) (کن.) شش سیاره: زحل، مشتری، مریخ، زهره، عطارد و قمر (در نظر قدما).');
INSERT INTO `pn_mdict` VALUES (19669, 'شش پر', '(~. پَ) (اِمر.)
۱- نوعی گرز آهنین که دارای شش پهلو باشد.
۲- چوبدستی ضخیم و کوتاه دارای سری گرد که به وسیله خطوط به شش قسمت شده و بر آن میخ‌های درشت کوبیده باشند.');
INSERT INTO `pn_mdict` VALUES (19670, 'شش خانه', '(~. نِ) (اِمر.)
۱- خیمه، پرده.
۲- خیمه مدور.');
INSERT INTO `pn_mdict` VALUES (19671, 'شش خنج', '(~. خَ) (اِ.) گردکانی باشد که درون آن را خالی کنند و به جهت بازی قمار پر از سرب سازند.');
INSERT INTO `pn_mdict` VALUES (19672, 'شش دانگ', '(~.) (اِمر.) تمام چیزی.');
INSERT INTO `pn_mdict` VALUES (19673, 'شش سری', '(~. سَ) (ص نسب. اِمر.) زر خالص، طلای تمام عیار.');
INSERT INTO `pn_mdict` VALUES (19674, 'شش ضرب', '(~. ضَ) [ فا - ع. ] (اِمر.)
۱- شش ضرب  نتیجه خوب.
۲- (کن.) گوهر.
۳-  زر، طلا.
۴- مشک.
۵- شکر.
۶- عسل.
۷-  میوه.');
INSERT INTO `pn_mdict` VALUES (19675, 'شش و بش', '(ش  شُ بِ) (اِمر.) اصطلاحی دربازی نرد که یک طاس پنج خال و دیگری شش خال داشته باشد.');
INSERT INTO `pn_mdict` VALUES (19676, 'شش و پنج زن', '(~. زَ) (ص فا.)
۱- کنایه از: قمار  باز و کسی که هر چه دارد در معرض تلف و نابودی می‌گذارد.
۲- کسی که از هر تعلقی آزاد است.');
INSERT INTO `pn_mdict` VALUES (19677, 'شش وپنج', '(ش  شُ پَ) (اِمر.)
۱- اصطلاحی است در بازی نرد که یک تاس شش و یک تاس پنج بیاید.
۲- کنایه از: قمار و هر چیزی که در معرض تلف باشد.');
INSERT INTO `pn_mdict` VALUES (19678, 'ششدر', '(~. دَ) (اِمر.)
۱- هرچیز دارای شش در و شش جهت.
۲- در بازی نرد چنان است که یکی از بازیکنان، شش خانه مقابل مهره‌های حریف را گرفته باشد و او نتواند مهره‌های خود را حرکت دهد.
۳- (کن.) بسته بودن راه خروج و نجات.');
INSERT INTO `pn_mdict` VALUES (19679, 'ششدره', '(ش  دَ رَ یا رِ) (اِ.)
۱- شش جهت.
۲- محل هلاک.
۳- عجز، زبونی.');
INSERT INTO `pn_mdict` VALUES (19680, 'ششلول', '(~.) (اِمر.) نوعی سلاح گرم کوچک که جای شش فشنگ دارد.');
INSERT INTO `pn_mdict` VALUES (19681, 'ششلیک', '(ش) [ تر. ] (اِمر.) نوعی خوراک از گوشت که به سیخ می‌کشند و روی آتش کباب می‌کنند.');
INSERT INTO `pn_mdict` VALUES (19682, 'ششه', '(شَ شَ یا ش  ش) (اِمر.) شش روز بعد از عید رمضان، که روزه داشتن در آن شش روز سنت است.');
INSERT INTO `pn_mdict` VALUES (19683, 'شصت', '(شَ) (اِ.)پنجاه به علاوه ده (۶۰)، شش ده تا.');
INSERT INTO `pn_mdict` VALUES (19684, 'شط', '(شَ طّ) [ ع. ] (اِ.) رود بزرگ که وارد دریا شود. ج. شطوط.');
INSERT INTO `pn_mdict` VALUES (19685, 'شطاح', '(شَ طّ) [ ع. ] (ص.) گستاخ.');
INSERT INTO `pn_mdict` VALUES (19686, 'شطار', '(شَ طّ) [ ع. ] (ص.)
۱- شطرنج باز.
۲- قمارباز.');
INSERT INTO `pn_mdict` VALUES (19687, 'شطار', '(~.) [ ع. ] (ص.)
۱- بسیار زیرک.
۲- بسیار خبیثت.
۳- چاقوکش.');
INSERT INTO `pn_mdict` VALUES (19688, 'شطارت', '(شَ رَ) [ ع. شطاره ]
۱- (مص ل.) شوخ و بی باک شدن.
۲- (اِمص.) شوخی، بی باکی، چالاکی، زرنگی.
۳- ترک موافقت مردمان به سبب خباثت و لئامت.');
INSERT INTO `pn_mdict` VALUES (19689, 'شطح', '(شَ) [ ع. ] (اِ.) حرف‌ها و سخن‌های به ظاهر کفرآمیزی که عارف از شدت وجد و حال بر زبان می‌راند.');
INSERT INTO `pn_mdict` VALUES (19690, 'شطحیات', '(شَ یّ) [ ع. ]  (اِ.) جِ شطحیه ؛ سخنانی که ظاهر آن خلاف شرع باشد.');
INSERT INTO `pn_mdict` VALUES (19691, 'شطر', '(شَ) [ ع. ] (اِ.)
۱- جزو، پاره.
۲- نیمه چیزی.');
INSERT INTO `pn_mdict` VALUES (19692, 'شطرنج', '(شَ رَ) [ معر. ] (اِ.) = شترنگ: نوعی بازی فکری به وسیله مهره‌هایی با نام‌های شاه، وزیر، اسب، رخ، فیل، سرباز.');
INSERT INTO `pn_mdict` VALUES (19693, 'شطط', '(شَ طَ) [ ع. ] (اِمص.)
۱- دوری از حق.
۲- ستم، ظلم.
۳- زیادت.');
INSERT INTO `pn_mdict` VALUES (19694, 'شطن', '(شَ طَ) [ ع. ] (اِ.) ریسمان.');
INSERT INTO `pn_mdict` VALUES (19695, 'شعار', '(ش) [ ع. ] (اِ.)
۱- نشانه، علامت.
۲-  نشانه‌ای مخصوص که گروهی از مردم به وسیله آن یکدیگر را بشناسند.
۳- لباس زیر.
۴- رسم، عادت.');
INSERT INTO `pn_mdict` VALUES (19696, 'شعاع', '(شُ) [ ع. ] (اِ.)
۱- نور خورشید.
۲-  روشنایی، پرتو.
۳- نصف قطر، خطی مستقیم از مرکز دایره به نقطه‌ای از محیط دایره.');
INSERT INTO `pn_mdict` VALUES (19697, 'شعایر', '(شَ یِ) (اِ.) جِ شعاره، شعیره.
۱-  نشانه‌ها، علامت‌ها.
۲- هر یک از مناسک حج.
۳- آداب و رسوم مذهبی یا ملی.');
INSERT INTO `pn_mdict` VALUES (19698, 'شعب', '(شَ عْ) [ ع. ] (اِ.) قبیله بزرگ که از آن قبایلی چند منشعب شود.');
INSERT INTO `pn_mdict` VALUES (19699, 'شعب', '(ش  عْ) [ ع. ] (اِ.)
۱- دره.
۲- ناحیه.
۳-  قبیله.');
INSERT INTO `pn_mdict` VALUES (19700, 'شعب', '(شُ عَ) [ ع. ] (اِ.) جِ شعبه ؛ شاخه‌ها.');
INSERT INTO `pn_mdict` VALUES (19701, 'شعبان', '(شَ) [ ع. ] (اِ.) ماه هشتم از سال قمری.');
INSERT INTO `pn_mdict` VALUES (19702, 'شعبده', '(شَ یا شُ بَ دِ) [ ع. شعبده ] (اِ.)
۱-  (مص ل.) تردستی کردن.
۲- (اِ.) حقه، نیرنگ.');
INSERT INTO `pn_mdict` VALUES (19703, 'شعبه', '(شُ بَ یا بِ) [ ع. شعبه ] (اِ.)
۱- شاخه.
۲- جوی آبی که از یک نهر بزرگ جدا گردد.
۳- فرقه، دسته.
۴- فرعی که از اصلی جدا شود. ج. شعب.');
INSERT INTO `pn_mdict` VALUES (19704, 'شعث', '(شَ عِ) [ ع. ] (ص.) ژولیده موی.');
INSERT INTO `pn_mdict` VALUES (19705, 'شعر', '(ش) [ ع. ] (اِ.)
۱- سخن موزون.
۲-  (عا.) حرف بی اساس.');
INSERT INTO `pn_mdict` VALUES (19706, 'شعر', '(شَ) [ ع. ] (اِ.) موی.');
INSERT INTO `pn_mdict` VALUES (19707, 'شعرا', '(شُ عَ) [ ع  - فا. ] (ص. اِ.) جِ شاعر؛ گویندگان، چامه سرایان.');
INSERT INTO `pn_mdict` VALUES (19708, 'شعرباف', '(شَ) [ ع  - فا. ] (ص فا.) کسی که از موی یا ابریشم پارچه بافد، موی تاب.');
INSERT INTO `pn_mdict` VALUES (19709, 'شعری', '(ش  را) [ ع. ] (اِ.) نام دو ستاره نورانی در دو صورت فلکی سگ بزرگ و سگ کوچک که به شِعرای یمانی و شِعرای شامی معروفند.');
INSERT INTO `pn_mdict` VALUES (19710, 'شعشع', '(شَ شَ) [ ع. ]
۱- (مص ل.) نور افکندن.
۲- (ص.) تابنده.');
INSERT INTO `pn_mdict` VALUES (19711, 'شعشعانی', '(شَ شَ) [ ع. ] (ص نسب.)
۱- تابنده.
۲- لطیف.');
INSERT INTO `pn_mdict` VALUES (19712, 'شعشعه', '(شَ شَ عَ یا عِ) [ ع. شعشعه ] (مص ل.) پراکنده شدن نور.');
INSERT INTO `pn_mdict` VALUES (19713, 'شعف', '(شَ عَ) [ ع. ]
۱- (مص ل.) خوشحال شدن.
۲- (اِ مص.) خوشحالی.');
INSERT INTO `pn_mdict` VALUES (19714, 'شعفه', '(شَ عَ فَ یا فِ) [ ع. شعفه ] (اِ.)
۱- سر کوه، رأس جبل.
۲- پاره‌ای از موی مجتمع در سر.
۳- باران نرم.
۴- سر قلب، آن جا که به علاقه رگ آویزان است ؛ ج. شعف، شعوف، شاف، شعفات.');
INSERT INTO `pn_mdict` VALUES (19715, 'شعله', '(شُ لَ یا لِ) [ ع. شعله ] (اِ.)
۱- زبانه آتش.
۲- فروغ، روشنی.');
INSERT INTO `pn_mdict` VALUES (19716, 'شعله ور', '(~. وَ) [ ع  - فا. ] (ص مر.) چیزی که آتش در آن گرفته باشد، مشتعل.');
INSERT INTO `pn_mdict` VALUES (19717, 'شعواء', '(شَ) [ ع. ] (ص.) متفرق، منتشر.');
INSERT INTO `pn_mdict` VALUES (19718, 'شعوب', '(شُ) [ ع. ] (اِ.) جِ شعب ؛ قبایل بزرگ.');
INSERT INTO `pn_mdict` VALUES (19719, 'شعوبی', '(~.) [ ع. ] (ص نسب.) کسی که عرب را پست شمارد.');
INSERT INTO `pn_mdict` VALUES (19720, 'شعور', '(شُ) [ ع. ]
۱- (مص م.) دریافتن.
۲- (اِ مص.) ادراک.
۳- آگاهی.');
INSERT INTO `pn_mdict` VALUES (19721, 'شعیر', '(شَ عِ) [ ع. ] (اِ.) جو.');
INSERT INTO `pn_mdict` VALUES (19722, 'شغ', '(شَ) (اِ.) شاخ.');
INSERT INTO `pn_mdict` VALUES (19723, 'شغا', '(شَ) (اِ.) ترکش، تیردان.');
INSERT INTO `pn_mdict` VALUES (19724, 'شغار', '(شُ) (اِ.) خاکستر و بقایای حاصل از سوختن اشنان قصارین که حاوی مقداری کربنات پتاسیم است و به همین جهت در صابون سازی به کار می‌رود؛ سنگ گازران، حجرلوقواغرافس.');
INSERT INTO `pn_mdict` VALUES (19725, 'شغال', '(شَ) [ په. ] (اِ.) جانوری است پستاندار از راسته گوشت خواران شبیه به سگ، که دارای دُمی پُر مو می‌باشد.');
INSERT INTO `pn_mdict` VALUES (19726, 'شغالی', '(شَ) (اِمر.) نوعی از انگور.');
INSERT INTO `pn_mdict` VALUES (19727, 'شغب', '(شَ غَ) [ ع. ]
۱- (مص ل.) برانگیختن فتنه و فساد.
۲- (اِ.) آشوب، شور و غوغا.');
INSERT INTO `pn_mdict` VALUES (19728, 'شغربغر', '(شَ غَ بَ غَ) (ص مر.) پراکنده و پریشان.');
INSERT INTO `pn_mdict` VALUES (19729, 'شغل', '(شُ) [ ع. ] (اِ.) کار، پیشه.');
INSERT INTO `pn_mdict` VALUES (19730, 'شفا', '(ش) [ ع. شفاء ]
۱- (مص ل.) تندرستی یافتن پس از بیماری.
۲- (اِمص.) بهبودی، تندرستی.
۳- (اِ.) درمان.');
INSERT INTO `pn_mdict` VALUES (19731, 'شفاخانه', '(~. نِ) [ ع  - فا. ] (اِمر.)بیمارستان.');
INSERT INTO `pn_mdict` VALUES (19732, 'شفاعت', '(شَ عَ)  [ ع. شفاعه ]
۱-  (مص ل.) خواهش کردن.
۲- درخواست بخشش یا  کمک کردن  از کسی برای  دیگری.
۳- (اِمص.) خواهش.');
INSERT INTO `pn_mdict` VALUES (19733, 'شفاف', '(شَ فّ) [ ع. ] (ص.) هرچیز لطیف و نازک که از پشت آن چیزهای دیگر دیده شود.');
INSERT INTO `pn_mdict` VALUES (19734, 'شفاهی', '(ش) [ ع  - فا. ] (ص نسب.) منسوب به شفاه، لبی، زبانی.');
INSERT INTO `pn_mdict` VALUES (19735, 'شفت', '(شَ) (ص.)
۱- ستبر، ناهموار.
۲- در اصطلاح گیاه شناسی میوه گوشتدار مانند: هلو، شفتالو، زردآلو.');
INSERT INTO `pn_mdict` VALUES (19736, 'شفتالو', '(شَ) (اِمر.) درختی از تیره گل سرخیان که از گونه‌های هلو به شمار می‌رود. میوه اش از هلو کوچک تر است.  گل، برگ  و دیگر اجزای این گیاه مانند هلوست.');
INSERT INTO `pn_mdict` VALUES (19737, 'شفترنگ', '(شَ رَ) (اِمر.) نوعی شلیل قرمز.');
INSERT INTO `pn_mdict` VALUES (19738, 'شفته', '(شَ تَ یا تِ) (اِ.) بیضه مانندی است از ریسمان که بر دوک پیچیده شود.');
INSERT INTO `pn_mdict` VALUES (19739, 'شفته', '(ش   تِ) (اِ.) مخلوطی از آب و آهک و خاک و شن که در پی ریزی ساختمان به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (19740, 'شفرا', '(شَ) (اِ.) چاپلوسی، چرب زبانی.');
INSERT INTO `pn_mdict` VALUES (19741, 'شفره', '(شَ رَ یا رِ) [ ع. شفره ] (اِ.)
۱- کارد بزرگ و پهن.
۲- تیزی شمشیر.');
INSERT INTO `pn_mdict` VALUES (19742, 'شفش', '(شَ) (اِ.) نی و چوبی که حلاج پنبه را با آن می‌زند.');
INSERT INTO `pn_mdict` VALUES (19743, 'شفش', '(~.) (اِ.)
۱- شاخ درخت.
۲- شوشه، شفشه.');
INSERT INTO `pn_mdict` VALUES (19744, 'شفشاهنگ', '(شَ هَ) (اِ.)۱ - آهن یا فولاد سوراخ سوراخ که زرگران به وسیله آن طلا و نقره را می‌کشند تا ب ه  صورت سیمی باریک درآید. 
۲-  کمان حلاجی.
۳- شاخسار.');
INSERT INTO `pn_mdict` VALUES (19745, 'شفشه', '(~.) (اِ.) موی چندی از کاکل و زلف معشوق که بر روی او افتاده باشد.');
INSERT INTO `pn_mdict` VALUES (19746, 'شفشه', '(شَ ش) (اِ.)
۱- شوشه طلا و نقره.
۲- شاخه راست و نازک درخت.
۳- چوبی که حلاجان با آن پنبه زنند.');
INSERT INTO `pn_mdict` VALUES (19747, 'شفع', '(شَ) [ ع. ] (اِ.) زوج (عدد)، جفت ؛ ج. اشفاع، شفاع.');
INSERT INTO `pn_mdict` VALUES (19748, 'شفعه', '(شُ عَ یا عِ)  [ ع. شفعه ]  (اِ.)  حق همسایگی.');
INSERT INTO `pn_mdict` VALUES (19749, 'شفق', '(شَ فَ) [ ع. ] (اِ.) سرخی افق پس از غروب آفتاب.');
INSERT INTO `pn_mdict` VALUES (19750, 'شفقت', '(شَ فَ قَ) [ ع. شفقه ] (اِمص.) مهربانی، دلسوزی.');
INSERT INTO `pn_mdict` VALUES (19751, 'شفک', '(شُ فَ) (ص.)
۱- ابله، نادان.
۲- بی  - هنر، جلف.
۳- فرسوده.');
INSERT INTO `pn_mdict` VALUES (19752, 'شفه', '(شَ فَ یا فِ) [ ع. شفه ] (اِ.) لَب.');
INSERT INTO `pn_mdict` VALUES (19753, 'شفوده', '(شُ دَ یا دِ) (اِ.) هفته، ایام هفته.');
INSERT INTO `pn_mdict` VALUES (19754, 'شفیع', '(شَ) [ ع. ] (ص.) شفاعت کننده، پایمرد.');
INSERT INTO `pn_mdict` VALUES (19755, 'شفیق', '(شَ) [ ع. ] (ص.) مهربان، دلسوز.');
INSERT INTO `pn_mdict` VALUES (19756, 'شق', '(شَ) [ ع. ] (اِ.) شکاف، چاک.');
INSERT INTO `pn_mdict` VALUES (19757, 'شق', '(ش) [ ع. ] (اِ.)
۱- ناحیه.
۲- کرانه، سو.
۳- نیمه چیزی.
۴- یک طرف بدن یا بار.');
INSERT INTO `pn_mdict` VALUES (19758, 'شق القمر', '(شَ قُّ لْ قَ مَ) [ ع. ] (اِمص.)
۱-  شکافتن ماه که یکی از معجزات پیغمبر اسلام است.
۲- (عا.) کاری عجیب و خارق العاده.');
INSERT INTO `pn_mdict` VALUES (19759, 'شق و رق', '(شَ قُّ رَ قُ) (ص مر.) (عا.) راست و مستقیم.');
INSERT INTO `pn_mdict` VALUES (19760, 'شقاء', '(ش) [ ع. ] (اِمص.) سختی، بدبختی.');
INSERT INTO `pn_mdict` VALUES (19761, 'شقاء', '(ش) [ ع. ] (اِمص.) سختی، بدبختی.');
INSERT INTO `pn_mdict` VALUES (19762, 'شقاق', '(ش) [ ع. ]
۱- (مص ل.) دشمنی ورزیدن.
۲- (اِمص.) دشمنی.');
INSERT INTO `pn_mdict` VALUES (19763, 'شقاقل', '(شَ قُ) (اِ.) زردک صحرایی ؛ گیاهیست از نوع هویج.');
INSERT INTO `pn_mdict` VALUES (19764, 'شقاوت', '(شَ وَ) [ ع. شقاوه ]
۱- (مص ل.) بدبخت شدن.۲ - (اِمص.)بدبختی.۳ - سخت   - دلی.');
INSERT INTO `pn_mdict` VALUES (19765, 'شقایق', '(شَ یِ) (اِ.) گیاهی است یکساله از تیره خشخاش که غالباً در مزارع و کشتزارها م ی روید. گلش منفرد و بزرگ و زیبا به رنگ قرمز است.');
INSERT INTO `pn_mdict` VALUES (19766, 'شقشقه', '(شَ شَ قَ یا ق  ِ) [ ع. شقشقه ] (مص ل.) بانگ کردن شتر.');
INSERT INTO `pn_mdict` VALUES (19767, 'شقشقه', '(شِ شِ قِ یا قَ) [ ع. شقشقه ] (اِ.) چیزی مانند ریه که شتر هنگام هیجان از دهان خود خارج می‌کند. ج. شقاشق.');
INSERT INTO `pn_mdict` VALUES (19768, 'شقل', '(شَ) [ معر. ] (مص م.) سنجیدن، وزن کردن.');
INSERT INTO `pn_mdict` VALUES (19769, 'شقه', '(شَ قَّ یا قُِ) [ ع. شقه ] (اِ.) پاره‌ای از چیزی.');
INSERT INTO `pn_mdict` VALUES (19770, 'شقه کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) دوپاره کردن.');
INSERT INTO `pn_mdict` VALUES (19771, 'شقی', '(شَ) [ ع. ] (ص.) بدبخت.');
INSERT INTO `pn_mdict` VALUES (19772, 'شقیق', '(شَ) [ ع. ] (ص.)
۱- آن چه که از میان دو نیمه شده، هر یک از آن دو شقیق دیگری است.
۲- برادر ابی و امی.
۳- نظیر، مثل.');
INSERT INTO `pn_mdict` VALUES (19773, 'شقیقه', '(شَ قَ یا قِ) [ ع. شقیقه ] (اِ.)
۱-  خواهر.
۲- گیج گاه، کنار پیشانی. ج. شقائق.');
INSERT INTO `pn_mdict` VALUES (19774, 'شک', '(شَ کّ) [ ع. ] (اِ.) گمان، دودلی.');
INSERT INTO `pn_mdict` VALUES (19775, 'شکا', '(شُ) (اِ.) بزکوهی.');
INSERT INTO `pn_mdict` VALUES (19776, 'شکار', '(ش) [ په. ] (اِ.)
۱- صید، حیوانی که شکار شود.
۲- (عا.) ناراحت، رنجیده.');
INSERT INTO `pn_mdict` VALUES (19777, 'شکارچی', '(~.) [ فا - تر. ] (ص نسب.) صیاد، شکارگر.');
INSERT INTO `pn_mdict` VALUES (19778, 'شکارگاه', '(~.) (اِمر.) محل شکار، جای صید کردن، نخجیرگاه.');
INSERT INTO `pn_mdict` VALUES (19779, 'شکاری', '(~.) (ص نسب.)
۱- هر چیز منسوب و مربوط به شکار.
۲- قالبی  که نقش آن منظره شکارگاه باشد.
۳- (ص.) شکار کننده.');
INSERT INTO `pn_mdict` VALUES (19780, 'شکاف', '(ش) (اِ.)
۱- چاک، رخنه.
۲- گنجه.');
INSERT INTO `pn_mdict` VALUES (19781, 'شکافتن', '(ش  تَ) [ په. ]
۱- (مص م.) چاک دادن، پاره کردن.
۲- شکستن.
۳- (مص ل.) پاره شدن، شق شدن.');
INSERT INTO `pn_mdict` VALUES (19782, 'شکافته', '(ش  تَ تِ) (ص مف.)۱ - چاک خورده، پاره شده.
۲- شکسته.');
INSERT INTO `pn_mdict` VALUES (19783, 'شکافه', '(ش  فَ یا فِ) (اِ.) مضراب، زخمه.');
INSERT INTO `pn_mdict` VALUES (19784, 'شکاک', '(شَ کّ) [ ع. ] (ص.) بسیار شک کننده.');
INSERT INTO `pn_mdict` VALUES (19785, 'شکال', '(ش) [ ع. ] (اِ.) پای بند ستور.');
INSERT INTO `pn_mdict` VALUES (19786, 'شکاویدن', '(ش  دَ) (مص م.)
۱- شکافتن.
۲-  نقب زدن.');
INSERT INTO `pn_mdict` VALUES (19787, 'شکایت', '(ش  یَ) [ ع. شکایه ]
۱- (مص ل.)  گله کردن از کسی نزد دیگری. 
۲- (اِمص.) داد  - خواهی.');
INSERT INTO `pn_mdict` VALUES (19788, 'شکر', '(ش  کَ) [ په. ] (اِ.)
۱- عصاره شیرینی که از چغندر قند یا نیشکر گیرند.
۲- کنایه از: سخن شیرین.
۳- در ترکیب با برخی واژه‌ها معنای خوش و دلنشین می‌دهد. مانند: شکر - خواب، شکرخند، شکرلب.');
INSERT INTO `pn_mdict` VALUES (19789, 'شکر', '(~.) پسوندی که معنای شکار کننده و نابود کننده می‌دهد، مانند: دشمن شکر.');
INSERT INTO `pn_mdict` VALUES (19790, 'شکر', '(شُ) [ ع. ]
۱- (مص ل.) سپاسگزاری کردن.
۲- (اِمص.) سپاسگزاری.
۳- (اِ.) سپاس.');
INSERT INTO `pn_mdict` VALUES (19791, 'شکراب', '(ش   کَ) (اِمر.)
۱- شربت ساخته شده از آب و شکر.
۲- کنایه از: به هم خوردن دوستی میان دو کس.');
INSERT INTO `pn_mdict` VALUES (19792, 'شکران', '(شُ) [ ع. ] (مص ل.) سپاسگزاری کردن، شکر گفتن ؛ مق. کفران.');
INSERT INTO `pn_mdict` VALUES (19793, 'شکرانه', '(شُ نِ) [ ع  - فا. ] (اِ.) حق شکر، سپاسداری.');
INSERT INTO `pn_mdict` VALUES (19794, 'شکربار', '(ش  کَ) (ص فا.)
۱- شکرریزنده.
۲-  بسیار شیرین.');
INSERT INTO `pn_mdict` VALUES (19795, 'شکربوزه', '(~. زَ یا زِ) [ سنس  - فا. ] (اِمر.) = شکربیزه: قسمی شیرینی و آن چنین بود که در درون قطعاتی کوچک از خمیر آرد گندم، شکر و مغز بادام و پسته نیم کوفته انباشته و می‌پختند.');
INSERT INTO `pn_mdict` VALUES (19796, 'شکرپاره', '(~. رِ) [ سنس  - فا. ] (اِمر.)
۱-  قطعه‌ای از شکر.
۲- آن چه مانند شکر شیرین باشد.
۳- زردآلوی شیرین.
۴- قسمی شیرینی، طرز تهیه آن چنین است که مثلاً پنج سیر روغن را داغ کرده و به قدری آرد بریزند که مثل تر حلوا شود، آن وقت آن را کنار گذارند تا سرد گردد، سپس در میان سینی ریزند و خوب بمالند تا سفید شود و به عدد ده  - دوازده سیر شکر را قوام آورند، سپس آن را تکان دهند تا سفت و سرد شود. آن گاه آن‌ها را مخلوط کنند و ته سینی را دارچین پاشیده و پهن کنند و یک دو سیر هم قند کوبیده روی آن پاشند.');
INSERT INTO `pn_mdict` VALUES (19797, 'شکرپنیر', '(~. پَ) (اِمر.) گونه‌ای نقل به شکل آب نبات‌های درشت و تقریباً چهار - گوش و مکعب شکل که با مواد معطر از قبیل زنجبیل و وانیل خوشبو و مطبوع شده و در شب‌های عزاداری به صورت نذر و خیرات پخش می‌کنند.');
INSERT INTO `pn_mdict` VALUES (19798, 'شکرخند', '(~. خَ)
۱- (اِمر.) تبسم.
۲- (ص فا.) معشوقی که دارای تبسم شیرین است.');
INSERT INTO `pn_mdict` VALUES (19799, 'شکرخواب', '(~. خا) (اِمر.) خواب شیرین.');
INSERT INTO `pn_mdict` VALUES (19800, 'شکردن', '(ش  کَ دَ) (مص م.)
۱- شکار کردن.
۲- شکستن.');
INSERT INTO `pn_mdict` VALUES (19801, 'شکررنگ', '(ش  کَ. رَ)
۱- (ص مر.) ناخوش.
۲- خجل.
۳- (اِ.) نوعی رنگ سرخ.');
INSERT INTO `pn_mdict` VALUES (19802, 'شکرریز', '(~.) [ سنس  - فا. ] (ص فا. اِ.)
۱-  شکرریزنده، شکرافشان.
۲- قناد، حلوایی.
۳- (کن.) سخن نغز.
۴- (کن.) آواز دلکش.
۵- نثاری که در عروسی بر سر داماد و عروس کنند.
۶- گریه شادی.');
INSERT INTO `pn_mdict` VALUES (19803, 'شکرزخمه', '(~. زَ مِ) [ سنس  - فا. ] (اِمر.) (کن.) رسیدن تیر به نشانه.');
INSERT INTO `pn_mdict` VALUES (19804, 'شکرشکن', '(~. ش  کَ) (ص فا.) کنایه از: شیرین سخن.');
INSERT INTO `pn_mdict` VALUES (19805, 'شکرفنده', '(ش  کَ فَ دَ یا دِ) (ص فا.)
۱-  لغزنده.
۲- اسبی که زیاد سکندری می‌خورد.');
INSERT INTO `pn_mdict` VALUES (19806, 'شکرفیدن', '(ش  کُ دَ) [ په. ] (مص ل.) لغزیدن، سکندری خوردن.');
INSERT INTO `pn_mdict` VALUES (19807, 'شکرک', '(ش  کَ رَ) (اِمصغ.) لایه نازک شکر بر روی بعضی از تنقلات شیرین.');
INSERT INTO `pn_mdict` VALUES (19808, 'شکرگزار', '(شُ. گُ) [ ع  - فا. ] (ص فا.)  سپاس گزار.');
INSERT INTO `pn_mdict` VALUES (19809, 'شکرلب', '(شَ یا ش  کَ لَ) (ص مر.)
۱- کسی که یکی از دو لبش چاک داشته باشد.
۲-  کنایه از: شیرین گفتار، معشوق.
۳- گونه‌ای نان شیرینی.');
INSERT INTO `pn_mdict` VALUES (19810, 'شکرنده', '(ش  کَ رَ دَ یا دِ) (ص فا.)۱ - شکار - کننده.
۲- درهم شکننده.');
INSERT INTO `pn_mdict` VALUES (19811, 'شکره', '(ش  کَ رَ یا رِ) [ په. ] (ص.) شکار - کننده.');
INSERT INTO `pn_mdict` VALUES (19812, 'شکره دار', '(ش  کَ رَ) (ص فا.)
۱- نگهبان و مربی مرغان شکاری.
۲- صیاد.');
INSERT INTO `pn_mdict` VALUES (19813, 'شکرین', '(شَ کَ) (ص نسب.)
۱- منسوب به شکر، شکری.
۲- شیرین.');
INSERT INTO `pn_mdict` VALUES (19814, 'شکست', '(ش  کَ)
۱- (مص مر.) شکسته شدن، مغلوبیت.
۲- (اِمص.) زیان، خسارت.');
INSERT INTO `pn_mdict` VALUES (19815, 'شکستن', '(ش  کَ تَ) [ په. ]
۱- (مص م.) خرد کردن.
۲- مغلوب ساختن.
۳- تا کردن.
۴-  شکار کردن.
۵- (مص ل.) خرد شدن.
۶-  مغلوب شدن.
۷- تعظیم کردن، دو تا شدن.
۸- تکیده شدن.');
INSERT INTO `pn_mdict` VALUES (19816, 'شکسته', '(ش  کَ تِ)
۱- (ص مف.) خرد شده.
۲- مغلوب شده.
۳- آسیب دیده، خراب شده.
۴- پیر شده.
۵- (اِ.) سست، بی بنیه.
۶- نوعی خط که در آن بیشتر حروف متصل نوشته می‌شود.');
INSERT INTO `pn_mdict` VALUES (19817, 'شکسته بند', '(~. بَ) (ص فا.) کسی که استخوان‌های شکسته یا از جا در رفته را جا می‌گذارد.');
INSERT INTO `pn_mdict` VALUES (19818, 'شکسته شدن', '(~. شُ دَ) (مص ل.)
۱-  خرد شدن.
۲- پریشان شدن.
۳- پیر و تکیده شدن.');
INSERT INTO `pn_mdict` VALUES (19819, 'شکسته مزاج', '(~. مِ)  [ فا - ع. ]  (ص مر.)نا  - خوش.');
INSERT INTO `pn_mdict` VALUES (19820, 'شکسته ناخن', '(~. خُ) (ص مر.) کنایه از: بی  - استعداد.');
INSERT INTO `pn_mdict` VALUES (19821, 'شکسته نفسی', '(~. نَ) [ فا - ع. ] (حامص.) فروتنی، تواضع.');
INSERT INTO `pn_mdict` VALUES (19822, 'شکفانیدن', '(ش  کُ دَ) (مص م.) رویانیدن.');
INSERT INTO `pn_mdict` VALUES (19823, 'شکفت', '(ش  کَ) (اِ.) غار.');
INSERT INTO `pn_mdict` VALUES (19824, 'شکفتن', '(ش  کُ تَ) [ په. ] (مص ل.)
۱-  باز شدن غنچه گل و مانند آن.
۲- خندان شدن.');
INSERT INTO `pn_mdict` VALUES (19825, 'شکفته', '(ش   کُ تِ) (مف.)۱ - وا شده.
۲- خندان.');
INSERT INTO `pn_mdict` VALUES (19826, 'شکفه', '(ش  کُ فَ یا فِ) (اِ.) شکوفه.');
INSERT INTO `pn_mdict` VALUES (19827, 'شکفیدن', '(ش  کُ دَ) (مص ل.)
۱- باز شدن غنچه.
۲- خندان شدن.');
INSERT INTO `pn_mdict` VALUES (19828, 'شکل', '(شَ) [ ع. ] (مص ل.) پوشیده شدن امری.');
INSERT INTO `pn_mdict` VALUES (19829, 'شکل', '(شَ یا ش) [ ع. ] (اِ.)
۱- صورت، چهره.
۲- پیکر.
۳- نظیر، مانند.
۴- حالت، وضع، کیفیت.
۵- ترکیب و ساختار بیرونی چیزی.');
INSERT INTO `pn_mdict` VALUES (19830, 'شکلات', '(شُ کُ) [ فر. ] (اِ.) خمیر نسبتاً سفت شده شکر و کاکائو و وانیل.');
INSERT INTO `pn_mdict` VALUES (19831, 'شکلاتی', '(~.) [ فر - فا. ] (ص نسب.)
۱- تهیه شده با شکلات.
۲- به رنگ قهوه‌ای روشن مانند رنگ شکلات.');
INSERT INTO `pn_mdict` VALUES (19832, 'شکلک', '(ش  لَ) [ ع  - فا. ] (عا.) ادا و اطوار با لب و لوچه و چشم و ابرو.  ؛ ~ درآوردن  ادا و اطوار درآوردن برای خنداندن و یا مسخره کردن.');
INSERT INTO `pn_mdict` VALUES (19833, 'شکله', '(ش  لَ یا لِ) (اِ.) یک برش یا قاچ از هندوانه و مانند آن.');
INSERT INTO `pn_mdict` VALUES (19834, 'شکم', '(شَ یا ش  کَ) [ په. ] (اِ.)
۱- بخشی از بدن که بین قفسه سینه و لگن خاصره قرار دارد و شامل قسمت اعظم دستگاه گوارش و قسمت‌هایی از دستگاه ادرار است.
۲- باطن، درون.
۳- (عا.) آبستنی.
۴- واحدی برای شمارش تعداد زایمان.
۵- انحناء، قوس.  ؛ ~از عزا درآوردن  کنایه از: خوراک خوشمزه و فراوان خوردن.  ؛ ~ را صابون زدن  کنایه از: خود را برای خوردن چیزی آماده کردن.');
INSERT INTO `pn_mdict` VALUES (19835, 'شکم بنده', '(~. بَ دِ) (ص مر.)
۱- پرخور، شکم پرست.
۲- (کن.) نوکری که به نان فقط چاکری کند.');
INSERT INTO `pn_mdict` VALUES (19836, 'شکم پایان', '(ش  کَ) (اِمر.) جانورانی که روی ماهیچه‌های شکم خود  می‌خزندو  راه می‌روند.');
INSERT INTO `pn_mdict` VALUES (19837, 'شکم روش', '(~. رَ وِ) (اِمر.) دفع مواد دفعی از روده به صورت مایع و مخلوط با ترشحات نسج پوششی روده به دفعات زیاد در شبانه  - روز.');
INSERT INTO `pn_mdict` VALUES (19838, 'شکمبه', '(ش  کَ بَ یا بِ) (اِ.) معده جانوران علفخوار.');
INSERT INTO `pn_mdict` VALUES (19839, 'شکمو', '(ش  کَ) (ص مر.) (عا.) پرخور.');
INSERT INTO `pn_mdict` VALUES (19840, 'شکمی', '(ش  کَ) (ص.) (عا.) بی حساب و کتاب، بی اساس.');
INSERT INTO `pn_mdict` VALUES (19841, 'شکن', '(ش  کَ) (اِ.)
۱- تای و چین و چروک.
۲- پیچ و خم زلف.
۳- شکست در جنگ.');
INSERT INTO `pn_mdict` VALUES (19842, 'شکن در شکن', '(ش  کَ. دَ. ش  کَ) (ص مر.) پیچ در پیچ.');
INSERT INTO `pn_mdict` VALUES (19843, 'شکنج', '(ش  کَ) (اِ.)۱ - چین و چروک.
۲- پیچ و خم.');
INSERT INTO `pn_mdict` VALUES (19844, 'شکنج', '(~.) (اِ.) نوعی مار سرخ.');
INSERT INTO `pn_mdict` VALUES (19845, 'شکنجه', '(ش  کَ جَ یا جِ) [ په. ]
۱- (اِمص.) آزردن، اذیت کردن.
۲- (اِ.) رنج، آزار.');
INSERT INTO `pn_mdict` VALUES (19846, 'شکنه', '(ش  کَ نَ یا نِ) (اِ.) عشوه.');
INSERT INTO `pn_mdict` VALUES (19847, 'شکه', '(شُ کُ هْ) (اِ.) نک  شکوه.');
INSERT INTO `pn_mdict` VALUES (19848, 'شکهان', '(ش  کُ)  (ص فا.)۱ - ترسان.
۲- نگران.');
INSERT INTO `pn_mdict` VALUES (19849, 'شکهیدن', '(ش  کُ دَ) (مص ل.)
۱- واهمه داشتن.
۲- مضطرب بودن.');
INSERT INTO `pn_mdict` VALUES (19850, 'شکوب', '(شُ) (اِ.) دستار.');
INSERT INTO `pn_mdict` VALUES (19851, 'شکوخنده', '(شُ خَ دَ یا دِ) (ص فا.) ترسنده.');
INSERT INTO `pn_mdict` VALUES (19852, 'شکوخیدن', '(ش  دَ) (مص ل.)
۱- لغزیدن، سکندری خوردن.
۲- ترسیدن.');
INSERT INTO `pn_mdict` VALUES (19853, 'شکوخیده', '(شُ دَ یا دِ) (ص مف)
۱- سکندری خورده، لغزیده.
۲- ترسیده.');
INSERT INTO `pn_mdict` VALUES (19854, 'شکور', '(شَ کُ) [ ع. ] (ص.) بسیار شُکر کننده.');
INSERT INTO `pn_mdict` VALUES (19855, 'شکوفا', '(شُ) (ص فا.) شکفنده، شکوفه  - دهنده.');
INSERT INTO `pn_mdict` VALUES (19856, 'شکوفنده', '(ش فَ دِ) (ص فا.)
۱- شکوفه  - دهنده.
۲- شکافنده.');
INSERT INTO `pn_mdict` VALUES (19857, 'شکوفه', '(ش  فِ)(اِ.)اشکوفه، غنچه، گل درخت میوه دار.');
INSERT INTO `pn_mdict` VALUES (19858, 'شکوفه کردن', '(~. کَ دَ)  (مص ل.)
۱- شکوفه برآوردن درخت.
۲- استفراغ کردن.');
INSERT INTO `pn_mdict` VALUES (19859, 'شکوه', '(ش  هْ) (اِ.) ترس.');
INSERT INTO `pn_mdict` VALUES (19860, 'شکوه', '(شُ هْ)(اِ.)۱ - شوکت.
۲- مهابت، هیبت.');
INSERT INTO `pn_mdict` VALUES (19861, 'شکوه', '(شَ یا ش  وِ) [ ع  - شکوه ] (اِمص.)
۱- شکایت.
۲- ناله.');
INSERT INTO `pn_mdict` VALUES (19862, 'شکوهیدن', '(شُ دَ) (مص ل.) محترم شدن.');
INSERT INTO `pn_mdict` VALUES (19863, 'شکوهیدن', '(ش  دَ) (مص ل.) ترسیدن.');
INSERT INTO `pn_mdict` VALUES (19864, 'شکوی', '(شَ) [ ع. ] (اِمص.) شکایت.');
INSERT INTO `pn_mdict` VALUES (19865, 'شکیات', '(شَ کّ) [ ع. ] (ص نسب. اِ.) ج. شکیه. شک کردن‌های نمازگزار در عدد رکعت‌ها یا در اجرای جزئی از اجزای نماز و آن را احکامی مخصوص است.');
INSERT INTO `pn_mdict` VALUES (19866, 'شکیب', '(شَ) (اِ.) صبر، آرام.');
INSERT INTO `pn_mdict` VALUES (19867, 'شکیبا', '(شَ) (ص فا.) بردبار.');
INSERT INTO `pn_mdict` VALUES (19868, 'شکیبیدن', '(شَ دَ) (مص ل.) صبر کردن.');
INSERT INTO `pn_mdict` VALUES (19869, 'شکیر', '(شَ) [ ع. ] (ص.)
۱- ستور شیرده که علف اندک خورد و شیر بسیار دهد؛ شکور.
۲- سپاسگزار، شاکر.');
INSERT INTO `pn_mdict` VALUES (19870, 'شکیش', '(شَ) (اِ.) جوالی که از بوریا سازند.');
INSERT INTO `pn_mdict` VALUES (19871, 'شکیفتن', '(شَ تَ) (مص ل.) نک شکیبیدن.');
INSERT INTO `pn_mdict` VALUES (19872, 'شکیل', '(شَ) [ ع. ] (ص.) در فارسی: خوش  - ریخت.');
INSERT INTO `pn_mdict` VALUES (19873, 'شکیل', '(ش) [ ممال شکال ] (اِ.)
۱- ریسمانی که بر پای اسب و ستر بدخو بندند؛ چدار.
۲- زنجیری که بدان کارد و خنجر را به کمربند متصل کنند.
۳- سیخ آهنین یا چوبین که بدان اجزای در را به هم متصل سازند.
۴-  (کن.) فریب، حیله، نیرنگ.');
INSERT INTO `pn_mdict` VALUES (19874, 'شگا', '(شَ) (اِ.) = شگا. شغا: تیردان.');
INSERT INTO `pn_mdict` VALUES (19875, 'شگال', '(شَ) (اِ.) نک شغال.');
INSERT INTO `pn_mdict` VALUES (19876, 'شگالیو', '(شُ) (اِ.) = سکالیو. سکارو. سکالو: آن چه که بر روی اخگر آتش پزند از نان و گوشت و جز آن.');
INSERT INTO `pn_mdict` VALUES (19877, 'شگرد', '(ش  گِ) (اِ.) روش، راه، طریقه، طرز.');
INSERT INTO `pn_mdict` VALUES (19878, 'شگرف', '(ش  گَ) (ص.)۱ - نیکو، زیبا.
۲- بی  - نظیر در خوبی و زیبایی.
۳- عجیب، طُرفه.');
INSERT INTO `pn_mdict` VALUES (19879, 'شگفت', '(ش  گِ) [ په. ]
۱- (اِ.) تعجب، حیرت.
۲- معجزه.
۳- (ص.) عجیب.');
INSERT INTO `pn_mdict` VALUES (19880, 'شگفتن', '(ش  گِ تَ) (مص.) شکیبیدن.');
INSERT INTO `pn_mdict` VALUES (19881, 'شگفتن', '(~.) (مص ل.) تعجب کردن.');
INSERT INTO `pn_mdict` VALUES (19882, 'شگفتی', '(ش  گِ) (حامص.) تعجب، حیرت.');
INSERT INTO `pn_mdict` VALUES (19883, 'شگفتیدن', '(ش  گِ دَ) (مص ل.) تعجب کردن.');
INSERT INTO `pn_mdict` VALUES (19884, 'شگون', '(شُ) (اِ.) (عا.) فال نیک، خوش یُمن.');
INSERT INTO `pn_mdict` VALUES (19885, 'شل', '(~.) [ ع. ] (ص.) کسی که دست یا پایش ناقص باشد.');
INSERT INTO `pn_mdict` VALUES (19886, 'شل', '(شُ) (ص.)۱ - نرم.
۲- وارفته.
۳- سست.
۴- آبکی.  ؛ ~ کن سفت کن درآوردن  کنایه از: دستورهای متضاد دادن یا اعمال متناقض کردن.');
INSERT INTO `pn_mdict` VALUES (19887, 'شل', '(ش) (اِ.) نیزه کوتاه.');
INSERT INTO `pn_mdict` VALUES (19888, 'شل', '(شَ) (اِ.) پوست نازک رنگینی که در میان درز کفش و موزه و یراق زین اسب نهاده بدوزند به جهت خوش آیندگی.');
INSERT INTO `pn_mdict` VALUES (19889, 'شل', '(شَ) (اِ.) ران، ران انسان یا حیوان.');
INSERT INTO `pn_mdict` VALUES (19890, 'شل و ول', '(شُ لُ وِ) (ص مر.) (عا.)
۱- سست و وارفته.
۲- آشفته، پریشان.');
INSERT INTO `pn_mdict` VALUES (19891, 'شلاق', '(شَ لّ) [ تر. ]
۱- (اِ.) تازیانه.
۲- (ص.) شوخ.
۳- مفسد.');
INSERT INTO `pn_mdict` VALUES (19892, 'شلاق کش', '(~. کَ یا کِ) [ تر - فا. ] (ق مر.) (عا.) سریع.');
INSERT INTO `pn_mdict` VALUES (19893, 'شلاقی', '(~.) [ تر - فا. ] (ق مر.) به سرعت.');
INSERT INTO `pn_mdict` VALUES (19894, 'شلال', '(ش) (اِ.)
۱- نوعی دوختن و آن چنان است که دو طرف پارچه را برهم نهند و کوک‌های خرد و ریز بر وی زنند بطوری که دو روی آن مشابه باشد، برخلاف بخیه که دو روی آن با یکدیگر مشابهت ندارد.
۲-  بخیه درشت.');
INSERT INTO `pn_mdict` VALUES (19895, 'شلال', '(~.) [ ع. ] (اِ.)
۱- گروه پراکنده، قوم متفرق.
۲- گروهی که شتران را برانند.');
INSERT INTO `pn_mdict` VALUES (19896, 'شلاله', '(شَ لَّ) [ ع. شلاله ] (اِ.) آبشار.');
INSERT INTO `pn_mdict` VALUES (19897, 'شلان بها', '(ش  بَ) (اِ.) مالیاتی که به مناسبت اعیاد وصول می‌شد.');
INSERT INTO `pn_mdict` VALUES (19898, 'شلپ شلوپ', '(ش  لِ. شُ) (اِ.) صدای دست و پا زدن در آب.');
INSERT INTO `pn_mdict` VALUES (19899, 'شلپوی', '(شَ پُ) (اِ.) صدای پا، صدای پای کسی که آهسته راه می‌رود.');
INSERT INTO `pn_mdict` VALUES (19900, 'شلتاق', '(شَ) [ تر. ] (اِ.)
۱- مرافعه، نزاع.
۲-  غوغا، همهمه.
۳- تجاوز، تعدی.');
INSERT INTO `pn_mdict` VALUES (19901, 'شلتوک', '(شَ) (اِ.) برنجی که هنوز پوستش را نکنده باشند.');
INSERT INTO `pn_mdict` VALUES (19902, 'شلختگی', '(شَ لَ تِ یا تَ) (حامص.) بی  - نظمی، بی ترتیبی.');
INSERT INTO `pn_mdict` VALUES (19903, 'شلخته', '(~.) (اِ.) تیپا.');
INSERT INTO `pn_mdict` VALUES (19904, 'شلخته', '(شَ لَ تِ) (اِ.) (عا.) زنی که کارهایش بی نظم و ترتیب باشد.');
INSERT INTO `pn_mdict` VALUES (19905, 'شلغم', '(شَ غَ) (اِ.) گیاهی است از تیره صلبیان که دارای ریشه‌ای غده‌ای محتوی مواد ذخیره‌ای می‌باشد. دارای ویتامین  C فراوان و املاح مفید برای بدن است.');
INSERT INTO `pn_mdict` VALUES (19906, 'شلف', '(شَ لْ) (ص.) زن بدکاره، فاحشه.');
INSERT INTO `pn_mdict` VALUES (19907, 'شلفیه', '(شَ یِّ) [ فا - ع. ] (اِ.) فرج زن.');
INSERT INTO `pn_mdict` VALUES (19908, 'شلک', '(شَ) (اِ.) زالو، زلو.');
INSERT INTO `pn_mdict` VALUES (19909, 'شلک', '(ش) (اِ.) گل تیره سیاه چسبنده.');
INSERT INTO `pn_mdict` VALUES (19910, 'شلکک', '(ش  کَ) (اِ.)
۱- ناودان.
۲- سوراخ راه آب در ته دیوار.');
INSERT INTO `pn_mdict` VALUES (19911, 'شلم شوربا', '(شَ لَ) (ص مر.) (عا.) درهم و برهم، آشفته.');
INSERT INTO `pn_mdict` VALUES (19912, 'شلمابه', '(شَ لَ بَ یا بِ) (اِمر.) = شلماب:
۱-  آب شلغم.
۲- شلغم در آب جوشانیده.');
INSERT INTO `pn_mdict` VALUES (19913, 'شلنگ', '(شَ لَ) (اِ.)
۱- گام بلند.
۲- نوعی جست و خیز با گام‌های بلند به هنگام راه رفتن.  ؛ ~تخته انداختن  الف - با حرکات بی قاعده و مستانه بالا و پایین جستن، رقص شتری کردن. ب - ول گشتن و همه جا رفتن.');
INSERT INTO `pn_mdict` VALUES (19914, 'شله', '(شَ لَّ) (اِ.) جایی که در آن آشغال و خاکروبه ریزند.');
INSERT INTO `pn_mdict` VALUES (19915, 'شله', '(شَ لَ یا لِ) (اِ.) قصاص.');
INSERT INTO `pn_mdict` VALUES (19916, 'شله', '(شُ لِّ) (اِ.) آش برنج، شوربا.');
INSERT INTO `pn_mdict` VALUES (19917, 'شله', '(شُ لَ یا لِ) (اِ.)
۱- جای خاکروبه و زباله.
۲-  فرج (زن)، شرم زن.
۳- لته‌ای که زنان در ایام حیض در شرم خود نهند.');
INSERT INTO `pn_mdict` VALUES (19918, 'شله بریان', '(~. بِ) (اِمر.) نوعی غذا. طرز تهیه آن چنین است: گوشت را با نخود خیس کرده و پوست گرفته مانند آبگوشت بار کنند. پس از طبخ استخوان‌های آن را کشیده، مقداری مساوی گوشت و برنج علاوه کرده مانند دمپخت می‌پزند. آب آن که تمام شد، پیاز داغ روی آن داده زیره می‌پاشند.');
INSERT INTO `pn_mdict` VALUES (19919, 'شله زرد', '(~. زَ) (اِمر.) نوعی غذای ایرانی به صورت شله‌ای که با برنج، شکر، گلاب و زعفران تهیه می‌شود و آن را با خلال پسته و بادام و دارچین تزیین می‌کنند.');
INSERT INTO `pn_mdict` VALUES (19920, 'شله قلمکار', '(~. قَ لَ) (اِمر.)
۱- نوعی آش که در آن نخود پوست گرفته، عدس، لوبیا، گوشت، پیاز، برنج و سبزی می‌ریزند.
۲-  (عا.) هر چیز قَر و قاطی.');
INSERT INTO `pn_mdict` VALUES (19921, 'شله کردن', '(شَ لِ. کَ دَ) (مص م.) قصاص کردن.');
INSERT INTO `pn_mdict` VALUES (19922, 'شلوار', '(شَ) (اِ.)نوعی لباس که معمولاً مردان پوشند و از کمر تا مچ پا را می‌پوشاند، تنبان.');
INSERT INTO `pn_mdict` VALUES (19923, 'شلوغ', '(شُ) (اِ.) (عا.)
۱- ازدحام.
۲- سر و - صدا.
۳- (ص.) جنجالی.
۴- پرحرف.');
INSERT INTO `pn_mdict` VALUES (19924, 'شلیته', '(شَ تِ) (اِ.) = شلیطه: نوعی دامن کوتاه و گشاده و پرچین که در قدیم زنان روی شلوار می‌پوشیدند.');
INSERT INTO `pn_mdict` VALUES (19925, 'شلیدن', '(شَ دَ) (مص ل.) لنگ و ناقص راه رفتن.');
INSERT INTO `pn_mdict` VALUES (19926, 'شلیک', '(ش  لُ) (اِ.) = شلک: صدای خالی شدن توپ یا تفنگ، رها کردن گلوله.');
INSERT INTO `pn_mdict` VALUES (19927, 'شلیل', '(شَ) [ ع. ] (اِ.)
۱- جامه‌ای است که در زیر زره پوشند.
۲- زره کوچک که در زیر زره بزرگ پوشیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (19928, 'شلیل', '(شَ) (اِ.) = شلیر: درختی است از تیره گل سرخیان، میوه آن لطیف و شیرین و شبیه زردآلو و یکی از گونه‌های هلوست. شکیر، شفترنگ، شفرنگ، مالانک، تالانک، تالانه، نگینان و رنگینا نیز گفته شده.');
INSERT INTO `pn_mdict` VALUES (19929, 'شلینگ', '(ش) [ انگ. ] (اِ.) پول انگلیسی معادل ۱۲۰ لیره استرلینگ.');
INSERT INTO `pn_mdict` VALUES (19930, 'شم', '(شَ) (مص ل.)
۱- رمیدن.
۲- آشفته شدن.');
INSERT INTO `pn_mdict` VALUES (19931, 'شم', '(شَ مّ) [ ع. ]
۱- (مص م.) بوییدن.
۲- (اِ.) یکی از حواس پنجگانه که وظیفه اش درک بوی هاست.
۳- بو.
۴- ادراک.');
INSERT INTO `pn_mdict` VALUES (19932, 'شم', '(~.) (اِ.) چارق.');
INSERT INTO `pn_mdict` VALUES (19933, 'شم', '(شَ) (اِ.) ناخن.');
INSERT INTO `pn_mdict` VALUES (19934, 'شما', '(ش) [  فر. ] (اِ.) تصویری کلی از چیزی بدون جزییات آن.');
INSERT INTO `pn_mdict` VALUES (19935, 'شماتت', '(شَ تَ) [ ع. شماته ]
۱- (مص ل.) شاد شدن به غم دشمن.
۲- (مص م.) سرزنش کردن، سرزنش.');
INSERT INTO `pn_mdict` VALUES (19936, 'شماتیک', '(ش) [ فر. ] (ص.) دارای طرح کلی ؛ مربوط به شِما.');
INSERT INTO `pn_mdict` VALUES (19937, 'شماخ', '(شَ) (اِ.) نک شاماخ.');
INSERT INTO `pn_mdict` VALUES (19938, 'شمار', '(شُ) [ په. ] (اِ.)۱ - حساب.
۲- حد، اندازه.
۳- عدد.
۴- نمره.');
INSERT INTO `pn_mdict` VALUES (19939, 'شمارخواه', '(~. خا) (ص فا.) = شمار - خواهنده:
۱- آن که حساب کارها و اعمال طلبد.
۲- خدای تعالی، دیان.');
INSERT INTO `pn_mdict` VALUES (19940, 'شماردن', '(شُ دَ) (مص م.) نک  شمردن.');
INSERT INTO `pn_mdict` VALUES (19941, 'شماره', '(شُ رَ یا رِ) (اِ.)
۱- عدد، شمار.
۲-  عددی که نماد و نشانه چیزی است.
۳-  عددی که نوبت یا رتبه کسی یا چیزی را نشان دهد.
۴- عددی که اندازه چیزی را نشان دهد.
۵-  هر واحد از روزنامه، مجله و مانند آن.');
INSERT INTO `pn_mdict` VALUES (19942, 'شماره گذاری', '(~. گُ)
۱- (اِمص.) تعیین کردن یا نوشتن شماره چیزی.
۲- (اِمر.) دایره‌ای در اداره راهنمایی و رانندگی که کارش تعیین شماره وسیله نقلیه هاست.');
INSERT INTO `pn_mdict` VALUES (19943, 'شماس', '(شَ مّ) [ ع. ] (اِ.) از اصل سریانی به معنی خادم کلیسا، مقامی پایین تر از کشیش.');
INSERT INTO `pn_mdict` VALUES (19944, 'شماطه دار', '(شَ مّ طَ یا طِ) [ معر. ] (اِفا.) صدادار.');
INSERT INTO `pn_mdict` VALUES (19945, 'شماگنده', '(شَ گَ دَ یا دِ) (ص.)
۱- متعفن.
۲-  زن بدبوی.');
INSERT INTO `pn_mdict` VALUES (19946, 'شمال', '(ش) [ ع. ] (اِ.)
۱- سمت روبروی ما وقتی که خورشید در سمت راستمان باشد.
۲- سمت چپ.');
INSERT INTO `pn_mdict` VALUES (19947, 'شماله', '(شَ لَ) (اِ.) شمع.');
INSERT INTO `pn_mdict` VALUES (19948, 'شمامه', '(شَ مّ مَ یا مِ) [ ع. ] (اِ.)
۱- دستنبو.
۲- هر چیز خوشبو که در دست گیرند و ببویند.
۳- قندیل، چراغ دان.');
INSERT INTO `pn_mdict` VALUES (19949, 'شمان', '(شَ) (ص فا.)
۱- هراسان و بانگ کننده.
۲- رمنده.
۳- آشفته، پریشان.');
INSERT INTO `pn_mdict` VALUES (19950, 'شمانیدن', '(شَ دَ) (مص م.)
۱- به بانگ و غریو داشتن.
۲- رماندن.
۳- آشفته کردن.
۴- پریشان ساختن.');
INSERT INTO `pn_mdict` VALUES (19951, 'شمایل', '(شَ یِ) [ ع. شمائل ] (اِ.)
۱- جِ شمال و شمله ؛ طبع‌ها، خوی‌ها.
۲- شکل، صورت.
۳- تصویر بزرگان دینی و مذهبی.');
INSERT INTO `pn_mdict` VALUES (19952, 'شمپانزه', '(شَ زِ) [ فر. ] (اِ.) گونه‌ای از میمون انسان نما که بدون دم است و در جنگل‌های افریقا زندگی می‌کند. قدش از انسان کوتاه تر و بدنش از موهای دراز پوشیده شده‌است.');
INSERT INTO `pn_mdict` VALUES (19953, 'شمت', '(شَ مَّ) [ ع. شمه ] (اِ.)
۱- (مص م.) واحد شم: یکبار بوییدن. (اِ.)
۲- بوی اندک.
۳- مقدار کم، اندک.');
INSERT INTO `pn_mdict` VALUES (19954, 'شمخال', '(شَ) [ ع. ] (اِ.) حربه آتشی سرپر که سربازان قدیم بکار می‌بردند.');
INSERT INTO `pn_mdict` VALUES (19955, 'شمد', '(شَ مَ) (اِ.) پارچه نازک سفید که هنگام استراحت روی خود اندازند.');
INSERT INTO `pn_mdict` VALUES (19956, 'شمد', '(~.) (اِ.) = شمذ: نان سفید نیکو.');
INSERT INTO `pn_mdict` VALUES (19957, 'شمر', '(ش) (اِ.)
۱- شمر بن ذی الجوشن قاتل امام حسین (ع).
۲- (کن.) شخص بسیار خشن و سختگیر و ظالم و بدخو.  ؛ ~ هم جلودار کسی نبودن  کنایه از: هیچ چیز یا هیچ قدرتی توانایی ممانعت از خلاف کاری یا تندروی کسی را نداشتن.');
INSERT INTO `pn_mdict` VALUES (19958, 'شمر', '(شَ مَ) (اِ.)
۱- آبگیر.
۲- حوض کوچک.');
INSERT INTO `pn_mdict` VALUES (19959, 'شمردن', '(ش مُ دَ) [ په. ] (مص م.) = شمریدن:
۱- حساب کردن.
۲- به حساب آوردن.');
INSERT INTO `pn_mdict` VALUES (19960, 'شمرده', '(ش  یا شُ مُ دِ یا دَ) (ص مف.)
۱-  حساب کرده، شماره کرده.
۲- محسوب داشته.');
INSERT INTO `pn_mdict` VALUES (19961, 'شمس', '(شَ) [ ع. ] (اِ.) آفتاب، خورشید.');
INSERT INTO `pn_mdict` VALUES (19962, 'شمسه', '(شَ س) [ ازع. ] (اِ.)
۱- خورشید مانندی که از فلز درست می‌کنند و بالای قبه یا جای دیگر نصب کنند.
۲- نقشی خورشید مانند که در تذهیب یا طراحی پارچه بکار می‌رود.');
INSERT INTO `pn_mdict` VALUES (19963, 'شمش', '(ش) (اِ.)
۱- طلا و نفره گداخته که در ناوچه ریخته و به شکل شوشه و میله درآورده باشند.
۲- هر فلزی که هنوز به آن شکل نداده یا با آن چیزی نساخته باشند.');
INSERT INTO `pn_mdict` VALUES (19964, 'شمشاد', '(ش) [ په. ] (اِ.) درختی است از راسته دو لپه‌ای‌ها و دارای برگ‌های کوچک گرد که همیشه سبز  است. چوب  آن سخت  و  محکم است. شمشاد اناری، شمشاد نعناعی، شمشاد فرنگی، بقس، عثق و کیش نیز گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (19965, 'شمشه', '(ش  ش) (اِ.) ابزاری از جنس چوب یا فلز مانند خط کش به درازی یک یا دو متر که برای تراز کردن آجرها به کار رود.');
INSERT INTO `pn_mdict` VALUES (19966, 'شمشیر', '(شَ) [ په. ] (اِ.)سلاحی آهنین و فولادین که دارای تیغه‌ای بلند و منحنی و برنده‌است. ؛ ~ را از رو بستن  کنایه از: حالت تهدیدآمیز به خود گرفتن.  ؛ ~ را غلاف کردن  کنایه از: از تهدید دست کشیدن و از در سازش درآمدن.');
INSERT INTO `pn_mdict` VALUES (19967, 'شمع', '(شَ) [ ع. ] (اِ.)
۱- موم.
۲- آلتی که از موم یا پیه سازند و در میان آن فتیله‌ای قرار دهند و آن را برفروزند تا روشنایی دهد.
۳-  آلتی در انتهای سیلندر و روی سرسیلندر که روی موتور اتومبیل نصب می‌شود.');
INSERT INTO `pn_mdict` VALUES (19968, 'شمعدانی', '(شَ) [ ع  - فا. ] (اِمر.) گیاهی است از رده دو لپه‌ای‌های جدا گلبرگ. گل‌هایش زیبا و به رنگ‌های سرخ یا صورتی یا ارغوانی یا سفید. از گل‌های زینتی است و قلمه آن را در گلدان یا باغچه می‌کارند.');
INSERT INTO `pn_mdict` VALUES (19969, 'شمعک', '(شَ عَ) [ ع  - فا. ] (اِمصغ.)
۱- شمع کوچک.
۲- ستونی کوچک برای محافظت بنا یا دیوار مشکوکی که بیم خرابی آن رود.');
INSERT INTO `pn_mdict` VALUES (19970, 'شمل', '(شَ مَ) (اِ.) چارق، کفش چرمی ساده.');
INSERT INTO `pn_mdict` VALUES (19971, 'شمل', '(شَ مْ یا مَ) [ ع. ] (اِ.) گروه، جماعت.');
INSERT INTO `pn_mdict` VALUES (19972, 'شمن', '(شَ مَ) [ په. ] (اِ.)
۱- راهب بودایی یا برهمایی.
۲- بت پرست.');
INSERT INTO `pn_mdict` VALUES (19973, 'شمنده', '(شَ مَ دِ) (ص فا.)
۱- رمنده، ترسنده.
۲- بیهوش شونده.
۳- آشفته شونده.');
INSERT INTO `pn_mdict` VALUES (19974, 'شمنده', '(~.) (ص فا.) بوینده.');
INSERT INTO `pn_mdict` VALUES (19975, 'شمه', '(شَ مَّ) [ ع. شمه ] (اِ.)
۱- بوی خوش.
۲- اندک، کم.');
INSERT INTO `pn_mdict` VALUES (19976, 'شمه', '(ش مَ) (اِ.)
۱- اولین شیری که از گاو یا گوسفند پس از زاییدن دوشند.
۲- سرشیر.');
INSERT INTO `pn_mdict` VALUES (19977, 'شموس', '(شُ) [ ع. ] (ص.) سرکش، چموش.');
INSERT INTO `pn_mdict` VALUES (19978, 'شموس', '(شُ) [ ع. ] (اِ.) جِ شمس ؛ خورشیدها.');
INSERT INTO `pn_mdict` VALUES (19979, 'شمول', '(شُ) [ ع. ]
۱- (مص ل.) فرا گرفتن، احاطه کردن.
۲- (اِمص.) احاطه.');
INSERT INTO `pn_mdict` VALUES (19980, 'شمیدن', '(شَ دَ) (مص ل.)
۱- ترسیدن، رمیدن.
۲- بیهوش شدن.
۳- آشفته گشتن.
۴- بانگ و غریو برآوردن.');
INSERT INTO `pn_mdict` VALUES (19981, 'شمیدن', '(شَ دَ) (مص ل.) بوییدن.');
INSERT INTO `pn_mdict` VALUES (19982, 'شمیده', '(~.) (ص مف.) بوییده، مشموم.');
INSERT INTO `pn_mdict` VALUES (19983, 'شمیده', '(شَ دَ یا دِ) (ص مف.)
۱- رمیده، ترسیده.
۲- بیهوش شده.
۳- پریشان، آشفته.');
INSERT INTO `pn_mdict` VALUES (19984, 'شمیز', '(شُ) [ فر. ] (اِ.) مقوا.');
INSERT INTO `pn_mdict` VALUES (19985, 'شمیم', '(شَ) [ ع. ] (اِ.) بوی خوش.');
INSERT INTO `pn_mdict` VALUES (19986, 'شن', '(ش) (اِ.) خرده سنگ‌هایی که از ریگ نرم ترند.');
INSERT INTO `pn_mdict` VALUES (19987, 'شن زار', '(ش) (اِمر.) بیابان پر شن.');
INSERT INTO `pn_mdict` VALUES (19988, 'شنا', '(ش) (اِ.) حرکت انسان یا جانور در زیر یا روی آب با کمک حرکات منظم وهمآهنگ دست و پا که انواع مختلف دارد.  ؛ ~ی کرال معمول ترین و سریع ترین نوع شنا در آب که در آن دست‌ها هر بار که از آب بیرون می‌آیند از کنار گوش داخل آب می‌شوند و همزمان با آن پاها به صورت متناوب به آب ضربه می‌زنند و آن دو نوع است: الف - کرال پشت. ب - کرال سینه.  ؛ ~ی پروانه  نوعی شنا که در آن شناگر مانند بال زدن پروانه هر دو دست خود را همزمان در آب فرو می‌کند و بیرون می‌آورد.  ؛ ~ی قورباغه  نوعی شنا که مانند حرکات قورباغه با باز کردن دست‌ها و جمع کردن همزمان پاها و بالعکس همراه است.  ؛~ی زیرآبی  نوعی شنا که با پیمودن مسافتی در زیر آب انجام می‌شود.  ؛ ~ی امدادی نوعی شنا که چهار نفر به صورت یک تیم به طور امدادی طول مسیر مسابقه را طی می‌کنند.  ؛ ~ی استقامت  نوعی مسابقه شنا با مسافت‌های طولانی با انواع شناها که معمولاً در آب‌های آزاد صورت می‌گیرد.  ؛~ی مختلط  نوعی مسابقه شنا که در آن از چهار نوع شنای مختلف کرال سینه، کرال پشت، قورباغه و پروانه استفاده می‌شود.  ؛~ی آزاد نوعی مسابقه شنا که شناگر برای طی کردن مسیر مسابقه آزاد است از انواع مختلف شنا استفاده کند.');
INSERT INTO `pn_mdict` VALUES (19989, 'شناخت', '(ش)
۱- (مص م.) شناسایی.
۲-  (اِمص.) دریافت.
۳- معرفت.');
INSERT INTO `pn_mdict` VALUES (19990, 'شناختن', '(ش  تَ) [ په. ] (مص ل.)
۱- دانستن.
۲- اقرار کردن.
۳- دوستی داشتن.');
INSERT INTO `pn_mdict` VALUES (19991, 'شنار', '(شَ) (اِ.) شاخه نورسته.');
INSERT INTO `pn_mdict` VALUES (19992, 'شنار', '(شَ) [ ع. ]
۱- (اِ.) عار، ننگ.
۲- زشت  - ترین عیب.
۳- در فارسی، شوم، نامبارک.');
INSERT INTO `pn_mdict` VALUES (19993, 'شناس', '(ش) (ص.) (عا.) آشنا.');
INSERT INTO `pn_mdict` VALUES (19994, 'شناسا', '(ش) (ص فا.)
۱- شناسنده.
۲- دریافت  - ک ننده.');
INSERT INTO `pn_mdict` VALUES (19995, 'شناسانیدن', '(ش  دَ) (مص م.) = شناساندن: آشنا کردن، معرفی کردن.');
INSERT INTO `pn_mdict` VALUES (19996, 'شناسایی', '(~.) (حامص.)
۱- آگاهی.
۲-  معرفت، علم.');
INSERT INTO `pn_mdict` VALUES (19997, 'شناسنامه', '(ش  مِ) (اِمر.) دفترچه‌ای صادره از طرف اداره ثبت احوال که در آن مشخصات شخص از قبیل: نام، نام خانوادگی، نام پدر و مادر، تاریخ و محل تولد نوشته می‌شود.');
INSERT INTO `pn_mdict` VALUES (19998, 'شناسه', '(ش  س) (اِ.) جزیی از فعل است که در هر صیغه تغییر می‌کند و مفهوم شخص و عدد را به فعل می‌افزاید.');
INSERT INTO `pn_mdict` VALUES (19999, 'شناعت', '(ش  عَ) [ ع. شناعه ]
۱- (مص ل.) زشت شدن.
۲- (اِمص.) زشتی، بدی.');
INSERT INTO `pn_mdict` VALUES (20000, 'شناگر', '(ش  گَ) (ص مر.) کسی که در آب شنا کند.');