INSERT INTO `pn_mdict` VALUES (10001, 'تلویح', '(تَ) [ ع. ] (مص م.)
۱- اشاره کردن، با اشاره فهماندن.
۲- سخنی را در ضمن سخن دیگر به کنایه بیان داشتن.');
INSERT INTO `pn_mdict` VALUES (10002, 'تلویزیون', '(تِ لِ یُ) [ فر. ] (اِ.) دستگاهی است که تصاویر اشیاء و اشخاص را از مسافت دور به وسیله امواج الکترونیکی انتقال دهد.');
INSERT INTO `pn_mdict` VALUES (10003, 'تلویم', '(تَ) [ ع. ] (مص م.) سرزنش کردن.');
INSERT INTO `pn_mdict` VALUES (10004, 'تلوین', '(تَ) [ ع. ] (مص م.)
۱- رنگ به رنگ کردن.
۲- اسلوب سخن را تغییر دادن و متنوع ساختن.
۳- غذاهای گوناگون حاضر کردن.');
INSERT INTO `pn_mdict` VALUES (10005, 'تلی', '(تُ) (اِ.)
۱- کیسه‌ای که در آن اسباب خیاطی را بگذارند.
۲- دست افزار حجام.');
INSERT INTO `pn_mdict` VALUES (10006, 'تلیبار', '(تَ) (اِ.) نک  تلمبار.');
INSERT INTO `pn_mdict` VALUES (10007, 'تلید', '(تَ) [ ع. ] (اِ.)
۱- مال کهنه و قدیمی و موروثی.
۲- غیر عربی که در میان عرب پرورش یافته باشد.');
INSERT INTO `pn_mdict` VALUES (10008, 'تلین', '(تَ لَ یُّ) [ ع. ] (مص ل.)
۱- نرم شدن.
۲- چاپلوسی کردن.');
INSERT INTO `pn_mdict` VALUES (10009, 'تلیین', '(تَ) [ ع. ] (مص م.) نرم گردانیدن.');
INSERT INTO `pn_mdict` VALUES (10010, 'تم', '(تِ) [ فر. ] (اِ.)
۱- موضوع اساسی، مایه.
۲- زمینه.');
INSERT INTO `pn_mdict` VALUES (10011, 'تم', '(تَ) [ په. ] (اِ.)
۱- تیرگی چشم، بیماری ای که باعث نابینایی و کمی دید می‌شود.
۲- تاریکی، سیاهی.');
INSERT INTO `pn_mdict` VALUES (10012, 'تماثل', '(تَ ثُ) [ ع. ] (مص ل.) مانند هم شدن، ه مچون یکدیگر گردیدن.');
INSERT INTO `pn_mdict` VALUES (10013, 'تماثیل', '(تَ) [ ع. ] (اِ.) جِ تمثال.
۱- نگارها.
۲- مجسمه‌ها، پیکرها.');
INSERT INTO `pn_mdict` VALUES (10014, 'تماخره', '(تَ خَ رِ) (اِمص.)
۱- مزاح، خوش  - طبعی.
۲- مطایبه.');
INSERT INTO `pn_mdict` VALUES (10015, 'تمادح', '(تَ دُ)  [ ع. ] (مص م.)یکدیگر را ستودن.');
INSERT INTO `pn_mdict` VALUES (10016, 'تمادی', '(تَ) [ ع. ]
۱- (مص ل.) طول دادن، به درازا کشیدن.
۲- مداومت کردن بر کاری.');
INSERT INTO `pn_mdict` VALUES (10017, 'تمار', '(تَ مّ) [ ع. ] (اِ.) خرمافروش.');
INSERT INTO `pn_mdict` VALUES (10018, 'تمارض', '(تَ رُ) [ ع. ] (مص ل.) خود را به بیماری زدن.');
INSERT INTO `pn_mdict` VALUES (10019, 'تمازج', '(تَ زُ) [ ع. ] (مص ل.) آمیخته شدن، مخلوط شدن.');
INSERT INTO `pn_mdict` VALUES (10020, 'تمازح', '(تَ زُ) [ ع. ] (مص ل.) مزاح کردن با هم.');
INSERT INTO `pn_mdict` VALUES (10021, 'تماس', '(تَ سّ) [ ع. ] (مص ل.) یکدیگر را مس کردن، به هم مالیده شدن.');
INSERT INTO `pn_mdict` VALUES (10022, 'تماسخ', '(تَ سُ) [ ع. ] (مص ل.) انتقال نفس به بدن حیوان دیگر غیر انسان.');
INSERT INTO `pn_mdict` VALUES (10023, 'تماسک', '(تَ سُ) [ ع. ] (مص ل.)
۱- خود را نگاه داشتن.
۲- چنگ در زدن و آویختن.');
INSERT INTO `pn_mdict` VALUES (10024, 'تماسیح', '(تَ) [ ع. ] (اِ.) جِ تمساح.');
INSERT INTO `pn_mdict` VALUES (10025, 'تماشا', '(تَ) [ ع.  تماشی ]
۱- (مص م.) دیدن، نگاه کردن.
۲- (مص ل.) گردش کردن، راه رفتن.');
INSERT INTO `pn_mdict` VALUES (10026, 'تماشاچی', '(~.) [ ع  - تر. ] (ص مر. اِمر.) کسی که نمایش، بازی یا مسابقه‌ای را تماشا کند.');
INSERT INTO `pn_mdict` VALUES (10027, 'تماشاخانه', '(~. نِ) [ ع  - فا. ] (اِمر.) جایی که در آن هنرپیشگان داستانی را به نمایش درآوردند، تأتر.');
INSERT INTO `pn_mdict` VALUES (10028, 'تماشاگر', '(~. گَ) [ ع  - فا. ] (اِمر.) بیننده، ناظر، کسی که تماشا می‌کند.');
INSERT INTO `pn_mdict` VALUES (10029, 'تماشی', '(تَ) [ ع. ] (مص ل.) با هم راه رفتن.');
INSERT INTO `pn_mdict` VALUES (10030, 'تمالک', '(تَ لُ) [ ع. ] (مص ل.) خویشتن دار بودن.');
INSERT INTO `pn_mdict` VALUES (10031, 'تمام', '(تَ) [ ع. ] (ص.)
۱- کامل، درست.
۲- بی  - عیب.
۳- رسا.
۴- همه، همگی.');
INSERT INTO `pn_mdict` VALUES (10032, 'تمام رخ', '(تَ. رُ) [ ع  - فا. ] (اِمر.) نقش یا تصویری که از روبرو باشد. مق  نیم رخ.');
INSERT INTO `pn_mdict` VALUES (10033, 'تماماً', '(تَ مَ نْ) [ ع. ] (ق.) همه، همگی، کلاً جمعاً.');
INSERT INTO `pn_mdict` VALUES (10034, 'تمامت', '(تَ مَ) [ ع. تمامه ] (مص ل.)
۱- تمام کردن، کامل کردن.
۲- همه.');
INSERT INTO `pn_mdict` VALUES (10035, 'تمامی', '(تَ) [ ع  - فا. ] (حامص.)
۱- به سر آمدن.
۲-  رسیدگی، رسایی.');
INSERT INTO `pn_mdict` VALUES (10036, 'تمامی', '(~.) [ ع  - فا. ] (ص نسب.)
۱- تمام، همه.
۲- پایان.');
INSERT INTO `pn_mdict` VALUES (10037, 'تمایز', '(تَ یُ) [ ع. ] (مص ل.)
۱- با هم فرق داشتن.
۲- جدا شدن.');
INSERT INTO `pn_mdict` VALUES (10038, 'تمایل', '(تَ یُ) [ ع. ] (مص ل.)
۱- اظهار میل و رغبت کردن.
۲- به سوی چیزی کج شدن.
۳- (اِمص.) گرایش، میل.
۴- عاطفه، احساس.');
INSERT INTO `pn_mdict` VALUES (10039, 'تمایم', '(تَ یِ) [ ع. تمائم ] (اِ.) جِ تمیمه.');
INSERT INTO `pn_mdict` VALUES (10040, 'تمبر', '(تَ) [ فر. ] (اِ.) تکه کاغذی کوچک و چسبناک که اداره پست چاپ و در مقابل اخذ حق حمل و نقل نامه‌ها و غیره به نامه و محمول الصاق کند.');
INSERT INTO `pn_mdict` VALUES (10041, 'تمت', '(تَ مَّ) [ ع. ] (فع.) به پایان رسید، تمام شد (در آخر کتاب‌ها و رساله‌ها نوشته شود).');
INSERT INTO `pn_mdict` VALUES (10042, 'تمتع', '(تَ مَ تُّ) [ ع. ] (مص ل.) برخوردار شدن، بهره مند شدن.');
INSERT INTO `pn_mdict` VALUES (10043, 'تمتم', '(تُ تُ) (اِ.) منگوله‌ای که از موی دم گاومیش هندی درست می‌کردند و آن را بر سر نیزه یا گردن اسب می‌بستند.');
INSERT INTO `pn_mdict` VALUES (10044, 'تمتمام', '(تَ تَ) [ ع. ] (ص.) کسی که به علت تند حرف زدن، سخنش فهمیده نمی‌شود.');
INSERT INTO `pn_mdict` VALUES (10045, 'تمثال', '(تَ) [ ع. ] (مص ل.) مثل زدن، مثل آوردن.');
INSERT INTO `pn_mdict` VALUES (10046, 'تمثال', '(تِ) [ ع. ] (اِ.) صورت، نگار، مجسمه. ج. تماثیل.');
INSERT INTO `pn_mdict` VALUES (10047, 'تمثل', '(تَ مَ ثُّ) [ ع. ] (مص ل.)
۱- داستان زدن، مثال آوردن.
۲- شبیه چیزی شدن.
۳- قصاص گرفتن.');
INSERT INTO `pn_mdict` VALUES (10048, 'تمثیل', '(تَ) [ ع. ] (مص م.)
۱- مثال آوردن.
۲- تشبیه کردن.');
INSERT INTO `pn_mdict` VALUES (10049, 'تمجمج', '(تَ مَ جْ مُ) [ ع. ] (مص ل.) سخن را نامفهوم ادا کردن.');
INSERT INTO `pn_mdict` VALUES (10050, 'تمجید', '(تَ) [ ع. ] (مص م.) ستودن، تعریف کردن.');
INSERT INTO `pn_mdict` VALUES (10051, 'تمحق', '(تَ مَ حُّ) [ ع. ] (مص ل.)
۱- نابود شدن.
۲- سوختن.');
INSERT INTO `pn_mdict` VALUES (10052, 'تمحل', '(تَ مَ حُّ) [ ع. ] (مص ل.)
۱- حیله کردن.
۲- کسی را به تکلف انداختن.');
INSERT INTO `pn_mdict` VALUES (10053, 'تمحیص', '(تَ) [ ع. ] (مص م.)
۱- آزمودن.
۲-  پاکیزه کردن.
۳- کاستن.
۴- گوشت را از چربی و پی جدا کردن.');
INSERT INTO `pn_mdict` VALUES (10054, 'تمدد', '(تَ مَ دُّ) [ ع. ] (مص ل.) دراز شدن، کشیده شدن.');
INSERT INTO `pn_mdict` VALUES (10055, 'تمدن', '(تَ مَ دُّ) [ ع. ]
۱- (مص ل.) شهرنشین شدن.
۲- (اِ.) همکاری مردم یک جامعه برای ترقی و پیشرفت.');
INSERT INTO `pn_mdict` VALUES (10056, 'تمدیح', '(تَ) [ ع. ] (مص م.) مدح کردن.');
INSERT INTO `pn_mdict` VALUES (10057, 'تمدید', '(تَ) [ ع. ] (مص م.) کشیدن، دراز کردن.');
INSERT INTO `pn_mdict` VALUES (10058, 'تمر', '(~.) [ ع. ] (اِ.) خرما.');
INSERT INTO `pn_mdict` VALUES (10059, 'تمر', '(تَ) (اِ.) آب مروارید، یکی از بیماری‌های چشمی که بیشتر در سنین بالا بروز می‌کند و باعث کم شدن نیروی دید می‌شود.');
INSERT INTO `pn_mdict` VALUES (10060, 'تمر', '(~.) (اِ.)  درختی است با برگ‌های دراز و متناوب که هر برگ بیش از بیست تا سی برگچه دارد، گل‌هایش زرد یا سرخ رنگ است. میوه اش سرخ و ترش مزه‌است که در غلافی بزرگ جا دارد، برای قلب و معده مفید است.');
INSERT INTO `pn_mdict` VALUES (10061, 'تمرد', '(تَ مَ رُّ) [ ع. ] (مص ل.) سرپیچی کردن، نافرمانی.');
INSERT INTO `pn_mdict` VALUES (10062, 'تمرغ', '(تَ مَ رُّ) [ ع. ] (مص ل.) در خاک غلتیدن، از درد به خود پیچیدن.');
INSERT INTO `pn_mdict` VALUES (10063, 'تمرکز', '(تَ مَ کُ) (مص جع.) گرد آمدن در یک جا، گرد آوردن در یک جا.');
INSERT INTO `pn_mdict` VALUES (10064, 'تمرگیدن', '(تَ دَ) (مص ل.) (عا.) نشستن، در موقع تحقیر گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (10065, 'تمرین', '(تَ) [ ع. ] (مص م.) عادت دادن، آشنا ساختن کسی به کاری.');
INSERT INTO `pn_mdict` VALUES (10066, 'تمزیق', '(تَ) [ ع. ] (مص م.) پاره کردن، دریدن جامه.');
INSERT INTO `pn_mdict` VALUES (10067, 'تمساح', '(تِ) [ ع. ]  (اِ.) جانوری است خزنده و سخت پوست دارای چهار دست و پا، در آب به راحتی شنا می‌کند، اما همیشه در آب نمی‌ماند، تخم‌هایش را در خشکی می‌گذارد. این حیوان دارای فک و دندان‌های بسیار نیرومند می‌باشد، کروکودیل.');
INSERT INTO `pn_mdict` VALUES (10068, 'تمسح', '(تَ مَ سُّ) [ ع. ] (مص م.)
۱- دست مالیدن به چیزی، مسح کردن.
۲- روغن مالی کردن بدن.');
INSERT INTO `pn_mdict` VALUES (10069, 'تمسخر', '(تَ مَ خُ) [ ع. ] (مص م.) مسخره کردن، ریشخند زدن.');
INSERT INTO `pn_mdict` VALUES (10070, 'تمسک', '(تَ مَ سُّ) [ ع. ]
۱- (مص ل.) چنگ زدن، دستاویز قرار دادن.
۲- (اِ.) سند، حجت.');
INSERT INTO `pn_mdict` VALUES (10071, 'تمشا', '(تِ) [ ع. تمشاء ] (مص ل.) راه رفتن.');
INSERT INTO `pn_mdict` VALUES (10072, 'تمشک', '(تَ مِ) (اِ.) میوه‌ای است مانند توت و توت فرنگی به رنگ قرمز مایل به مشکی با مزه ترش و شیرین که از بوته تمشک به دست می‌آید. بوته این میوه ساقه بلند و تیغ دار و در هم پیچیده دارد که با برگ‌های کوچک به طور خودرو در جاهای گرم و مرطوب می‌روید، دارای ویتامین  C و قند بوده، ملین و اشتهاآور می‌باشد.');
INSERT INTO `pn_mdict` VALUES (10073, 'تمشی', '(تَ مَ شّ) [ ع. ]
۱- (مص ل.) راه رفتن، گام زدن.
۲- (اِمص.) پیاده روی.');
INSERT INTO `pn_mdict` VALUES (10074, 'تمشیت', '(تَ شِ یَ) [ ع. تمشیه ] (مص م.)
۱- روان ساختن، به راه انداختن.
۲- سر و سامان دادن.');
INSERT INTO `pn_mdict` VALUES (10075, 'تمضمض', '(تَ مَ مُ) [ ع. ] (مص ل.) مضمضمه کردن، آب در دهان گردانیدن.');
INSERT INTO `pn_mdict` VALUES (10076, 'تمعطی', '(تَ مَ طّ) [ ع. ] (مص ل.)
۱- دراز کشیدن.
۲- خرامیدن.
۳- خمیازه کشیدن.');
INSERT INTO `pn_mdict` VALUES (10077, 'تمغا', '(تَ) [ مغ. ] (اِ.)
۱- مُهر، داغ.
۲- مهری که در قدیم پادشاهان مغول به فرمان‌های خود می‌زده‌اند.
۳- باج، خراج.');
INSERT INTO `pn_mdict` VALUES (10078, 'تمغاجی', '(تَ) (اِمر.) مأمور گرفتن باج و خراج در زمان ایلخانان مغول.');
INSERT INTO `pn_mdict` VALUES (10079, 'تمک', '(تَ مَ) [ ع. ثمک ] (اِ.) گیاهی از تیره چتریان که دارای برگ‌های طویلی است و در غالب نقاط می‌روید. دم کرده آن به عنوان مدر و ضد روماتیسم در تداوی قدیم مصرف می‌شده ؛ ابره الراعی، حربث.');
INSERT INTO `pn_mdict` VALUES (10080, 'تمکن', '(تَ مَ کُّ) [ ع. ] (مص ل.)
۱- جاگیر شدن.
۲- دارای جاه و مقام شدن.
۳- توانا شدن.');
INSERT INTO `pn_mdict` VALUES (10081, 'تمکین', '(تَ) [ ع. ] (مص م.)
۱- فرمان بردن.
۲- پابرجا کردن، به کسی فرمان دادن.');
INSERT INTO `pn_mdict` VALUES (10082, 'تملص', '(تُ مَ لُّ) [ ع. ] (مص ل.)
۱- رهایی یافتن، رستن.
۲- لیز خوردن، از دست افتادن.');
INSERT INTO `pn_mdict` VALUES (10083, 'تملق', '(تَ مَ لُّ) [ ع. ] (مص ل.) چاپلوسی کردن، چرب زبانی کردن.');
INSERT INTO `pn_mdict` VALUES (10084, 'تملک', '(تَ مَ لُّ) [ ع. ] (مص ل.) دارا شدن، مالک شدن.');
INSERT INTO `pn_mdict` VALUES (10085, 'تملیت', '(تَ) (اِ.) یک لنگه بار، بار کمی که بر بالای استر یا الاغ بگذارند و بر روی آن نشینند.');
INSERT INTO `pn_mdict` VALUES (10086, 'تملیح', '(تَ) [ ع. ] (مص م.)
۱- نمک ریختن.
۲- سخن ملیح گفتن.');
INSERT INTO `pn_mdict` VALUES (10087, 'تملیک', '(تَ) [ ع. ] (مص م.) دارا کردن، مالک گردانیدن.');
INSERT INTO `pn_mdict` VALUES (10088, 'تمنا', '(تَ مَ نّ) [ ع. ] (اِمص.) درخواست، خواهش.');
INSERT INTO `pn_mdict` VALUES (10089, 'تمنده', '(تَ مَ دِ) (ص فا.) کسی که زبانش در سخن گفتن می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (10090, 'تمنع', '(تَ مَ نُّ) [ ع. ] (مص ل.)
۱- استوار شدن.
۲- بازایستادن.');
INSERT INTO `pn_mdict` VALUES (10091, 'تمنه', '(تَ مَ نَ) (اِ.) سوزن لحاف دوزی.');
INSERT INTO `pn_mdict` VALUES (10092, 'تمنی', '(تَ مَ نِّ) [ ع. ] (مص ل.) آرزو کردن، آرزو داشتن.');
INSERT INTO `pn_mdict` VALUES (10093, 'تمنیت', '(تَ نِ یَ) [ ع. ] (مص م.)
۱- آرزومند کردن.
۲- مَنی خارج کردن.');
INSERT INTO `pn_mdict` VALUES (10094, 'تمنیع', '(تَ) [ ع. ] (مص م.) بازداشتن، منع کردن.');
INSERT INTO `pn_mdict` VALUES (10095, 'تمهد', '(تَ مَ هُّ) [ ع. ] (مص ل.)
۱- گسترده شدن.
۲- آسان شدن.
۳- توانا شدن بر چیزی.');
INSERT INTO `pn_mdict` VALUES (10096, 'تمهل', '(تَ مَ هُّ) [ ع. ] (مص ل.) کاری را به آهستگی انجام دادن، درنگ کردن.');
INSERT INTO `pn_mdict` VALUES (10097, 'تمهید', '(تَ) [ ع. ] (مص م.)
۱- گسترانیدن.
۲- آسان ساختن.
۳- فراهم کردن.');
INSERT INTO `pn_mdict` VALUES (10098, 'تمهیل', '(تَ) [ ع. ] (مص م.) زمان دادن، مهلت دادن.');
INSERT INTO `pn_mdict` VALUES (10099, 'تموج', '(تَ مَ وُّ) [ ع. ] (مص ل.) موج زدن.');
INSERT INTO `pn_mdict` VALUES (10100, 'تموز', '(تَ) [ معر. ] (اِ.)
۱- گرمای سخت، زمان بودن خورشید در برج سرطان.
۲- نام ماه اول تابستان و ماه دهم از ماه‌های رومیان.');
INSERT INTO `pn_mdict` VALUES (10101, 'تموک', '(تَ) (اِ.) نوعی تیر که دارای پیکان پهن باشد.');
INSERT INTO `pn_mdict` VALUES (10102, 'تمول', '(تَ مَ وُّ) [ ع. ] (مص ل.) توانگر شدن، ثروتمند شدن.');
INSERT INTO `pn_mdict` VALUES (10103, 'تمویل', '(تَ) [ ع. ] (مص م.) مال کردن ؛ به قوه دو رسانیدن، عددی را در نفس خود ضرب کردن.');
INSERT INTO `pn_mdict` VALUES (10104, 'تمویه', '(تَ) [ ع. ] (مص م.)
۱- زراندود کردن.
۲- دروغی را حق جلوه دادن.');
INSERT INTO `pn_mdict` VALUES (10105, 'تمیز', '(تَ) [ ع. تمییز ]
۱- (مص م.) بازشناختن.
۲- جدا کردن.
۳- (ص.) پاکیزه، پاک.
۴- تشخیص دادن، فرق گذاشتن.');
INSERT INTO `pn_mdict` VALUES (10106, 'تمیز', '(تَ مَ یُّ) [ ع. ] (مص ل.) جدا شدن، فرق یافتن.');
INSERT INTO `pn_mdict` VALUES (10107, 'تمیم', '(تَ) [ ع. ] (ص.)
۱- تمام و کامل.
۲- استوار، سخت.');
INSERT INTO `pn_mdict` VALUES (10108, 'تمیمه', '(تَ مِ) [ ع. تمیمه ] (اِ.) طلسمی که برای دفع چشم زخم به گردن اطفال آویزند. ج. تمایم.');
INSERT INTO `pn_mdict` VALUES (10109, 'تمییز', '(تَ) [ ع. ] (مص م.) نک  تمیز.');
INSERT INTO `pn_mdict` VALUES (10110, 'تن', '(تُ) [ فر. ] (اِ.) مقیاس وزن برابر ۱۰۰۰ کیلوگرم.');
INSERT INTO `pn_mdict` VALUES (10111, 'تن', '(~.) [ فر. ] (اِ.) درجه بلندی و کوتاهی صدا و آوازها، صدا، صوت، پرده (فره).');
INSERT INTO `pn_mdict` VALUES (10112, 'تن', '(~.) [ فر. ]  (اِ.)
۱- گوشت ماهی که به صورت فشرده کنسرو شود.
۲- نوعی ماهی.');
INSERT INTO `pn_mdict` VALUES (10113, 'تن', '(تَ) [ په. ] (اِ.)
۱- بدن.
۲- جسم.
۳- نفر، شخص.');
INSERT INTO `pn_mdict` VALUES (10114, 'تن آسان', '(~.) (ص مر.)
۱- آسوده، مرفه.
۲- تن درست، سالم.
۳- تن پرور، خوش گذران.');
INSERT INTO `pn_mdict` VALUES (10115, 'تن آسانی', '(تَ) (حامص.)
۱- آسودگی، رفاه.
۲- تندرستی.
۳- خوشگذرانی، تن پروری.');
INSERT INTO `pn_mdict` VALUES (10116, 'تن بها', '(تَ. بَ) (اِمر.) پولی که کسی برای آزاد شدن کسی دیگر از زندان در صندوق دادگستری گذارد؛ وجه الکفاله.');
INSERT INTO `pn_mdict` VALUES (10117, 'تن پرور', '(تَ. پَ وَ) (ص فا.)تن آسا، خوش  - گذران.');
INSERT INTO `pn_mdict` VALUES (10118, 'تن پوش', '(تَ) (اِمر.) لباس و جامه.');
INSERT INTO `pn_mdict` VALUES (10119, 'تن تن', '(تَ تَ) (اِمر.)
۱- وزن اجزای آواز موسیقی.
۲- از ارکان تقطیع.
۳- نغمه، سرود.');
INSERT INTO `pn_mdict` VALUES (10120, 'تن در دادن', '(تَ. دَ. دَ) [ ع. ] (مص ل.) پذیرفتن، به امری یا کاری رضایت دادن.');
INSERT INTO `pn_mdict` VALUES (10121, 'تن زدن', '(تَ. زَ دَ) (مص ل.)
۱- خاموش شدن، سکوت کردن.
۲- خودداری کردن، امتناع کردن.');
INSERT INTO `pn_mdict` VALUES (10122, 'تناجی', '(تَ) [ ع. ] (مص ل.) با هم راز گفتن.');
INSERT INTO `pn_mdict` VALUES (10123, 'تناد', '(تَ دّ) [ ع. ] (مص ل.) از یکدیگر رمیدن، پراکنده شدن.');
INSERT INTO `pn_mdict` VALUES (10124, 'تنادی', '(تَ) [ ع. ] (مص م.) یکدیگر را ندا کردن، هم را خواندن.');
INSERT INTO `pn_mdict` VALUES (10125, 'تنازع', '(تَ زُ) [ ع. ] (مص ل.) با یکدیگر پیکار کردن.');
INSERT INTO `pn_mdict` VALUES (10126, 'تنازل', '(ت زُ) [ ع. ] (مص ل.)
۱- پیکار کردن.
۲- فرود آمدن.
۳- استعفا کردن.
۴- فروتنی کردن.');
INSERT INTO `pn_mdict` VALUES (10127, 'تناسب', '(تَ سُ) [ ع. ] (مص ل.)۱ - نسبت و رابطه داشتن میان دو کسی یا دو چیز.
۲- مراعات النظیر، نام صنعتی است در شعر، و آن آوردن کلماتی است که با هم نسبت داشته باشند، مانند: اسب و زین، ماه و خورشید.');
INSERT INTO `pn_mdict` VALUES (10128, 'تناسخ', '(تَ سُ) [ ع. ] (مص م.)
۱- یکدیگر را باطل ساختن.
۲- انتقال روح شخص مرده به بدن انسانی دیگر.');
INSERT INTO `pn_mdict` VALUES (10129, 'تناسق', '(تَ سُ) [ ع. ] (مص ل.) نظم و ترتیب یافتن.');
INSERT INTO `pn_mdict` VALUES (10130, 'تناسل', '(تَ سُ) [ ع. ] (مص ل.) فرزند زادن، تولید نسل.');
INSERT INTO `pn_mdict` VALUES (10131, 'تناشد', '(تَ شُ) [ ع. ] (مص ل.) بر هم خواندن، با هم سرودن.');
INSERT INTO `pn_mdict` VALUES (10132, 'تناصح', '(تَ صُ) [ ع. ] (مص ل.) یکدیگر را اندرز دادن، به هم پند گفتن.');
INSERT INTO `pn_mdict` VALUES (10133, 'تناصر', '(تَ صُ) [ ع. ] (مص م.) همدیگر را یاری کردن.');
INSERT INTO `pn_mdict` VALUES (10134, 'تناصف', '(تَ صُ) [ ع. ] (مص ل.)
۱- با هم انصاف داشتن.
۲- با هم نصف کردن.');
INSERT INTO `pn_mdict` VALUES (10135, 'تناصی', '(تَ) [ ع. ] (مص ل.) موی پیشانی همدیگر را گرفتن در جنگ و درگیری.');
INSERT INTO `pn_mdict` VALUES (10136, 'تناظر', '(تَ ظُ) [ ع. ] (مص ل.)
۱- به یکدیگر نگریستن.
۲- با هم بحث و گفتگو کردن.');
INSERT INTO `pn_mdict` VALUES (10137, 'تنافر', '(تَ فُ) [ ع. ] (مص ل.) دوری جُستن، از یکدیگر بیزاری جستن.');
INSERT INTO `pn_mdict` VALUES (10138, 'تنافس', '(تَ فُ) [ ع. ] (مص ل.) رغبت کردن در کاری از روی رقابت و همچشمی به منظور پیشی گرفتن.');
INSERT INTO `pn_mdict` VALUES (10139, 'تنافور', '(تَ فُ) [ په. ] (اِ. ص.)=تناپور. تناپوهر: در دین زرتشتی نام گناهی است که گناهکار مرتکب آن نمی‌تواند از پُل چینود بگذرد، گناه نابخشودنی.');
INSERT INTO `pn_mdict` VALUES (10140, 'تنافی', '(تَ) [ ع. ] (مص ل.) با هم مخالف شدن، یکدیگر را نفی کردن.');
INSERT INTO `pn_mdict` VALUES (10141, 'تناقض', '(تَ قُ) [ ع. ] (مص ل.) ضد یکدیگر بودن.');
INSERT INTO `pn_mdict` VALUES (10142, 'تناکح', '(تَ کُ) [ ع. ] (مص ل.) زن خواستن.');
INSERT INTO `pn_mdict` VALUES (10143, 'تناکر', '(تَ کُ) [ ع. ] (مص ل.)
۱- خود را به نادانی زدن.
۲- دشمنی ورزیدن دو قوم با یکدیگر.');
INSERT INTO `pn_mdict` VALUES (10144, 'تناهی', '(تَ) [ ع. ] (مص ل.)
۱- به پایان رسیدن، به نهایت رسیدن.۲ - بازایستادن.');
INSERT INTO `pn_mdict` VALUES (10145, 'تناوب', '(تَ وُ) [ ع. ] (مص ل.) به نوبت کاری را انجام دادن.');
INSERT INTO `pn_mdict` VALUES (10146, 'تناور', '(تَ وَ)(ص مر.)
۱- تنومند، فربه.
۲- قوی جثه.');
INSERT INTO `pn_mdict` VALUES (10147, 'تناول', '(تَ وُ) [ ع. ] (مص ل.)۱ - گرفتن، برداشتن.
۲- غذا خوردن.');
INSERT INTO `pn_mdict` VALUES (10148, 'تناوم', '(تَ وُ) [ ع. ] (مص م.) خود را به خواب زدن.');
INSERT INTO `pn_mdict` VALUES (10149, 'تنباکو', '(تَ) (اِ.) گیاهی است یک ساله، بومی قاره امریکا که به وسیله اسپانیایی‌ها به اروپا برده شده. از گونه توتون است که برگ آن را خشک کرده و به وسیله دود کردن، استعمال می‌شود، دارای ماده سمی نیکوتین است.');
INSERT INTO `pn_mdict` VALUES (10150, 'تنبان', '(تُ) (اِ.)
۱- زیر جامه، ازار.
۲- شلوار. ؛ ~ کسی دو تا شدن  کنایه از: پولدار شدن.');
INSERT INTO `pn_mdict` VALUES (10151, 'تنبسه', '(تَ بَ سَ) (ا.) فرش، قالی.');
INSERT INTO `pn_mdict` VALUES (10152, 'تنبک', '(تُ بَ) (اِ.) یکی از سازها که به آن ضرب هم گویند. آن را از چوب و سفال یا فلز سازند و در یک سوی آن پوستی نازک کشند و به هنگام نواختن آن را در زیر بغل گرفته با سر انگشتان می‌نوازند.');
INSERT INTO `pn_mdict` VALUES (10153, 'تنبگ', '(تَ بَ) (اِ.) طبق چوبی بزرگ که بقالان در آن میوه یا اجناس دیگر ریزند.');
INSERT INTO `pn_mdict` VALUES (10154, 'تنبل', '(تَ بَ) (ص.) تن پرور، کاهل.');
INSERT INTO `pn_mdict` VALUES (10155, 'تنبل', '(تِ بَ) (ص.) کوتاه قد.');
INSERT INTO `pn_mdict` VALUES (10156, 'تنبل', '(تَ یا تُ بُ) (اِ.)
۱- مکر، حیله.
۲- افسون، جادو.');
INSERT INTO `pn_mdict` VALUES (10157, 'تنبلیت', '(تَ بَ) (اِ.) = تملیت:
۱- بار کوچکی که بر بار بزرگ بندند و گاه بر بالای چاروا نهند و بر روی آن سوار شوند.
۲- یک لنگ بار، عدل.');
INSERT INTO `pn_mdict` VALUES (10158, 'تنبنده', '(تَ بَ دِ)
۱- (ص فا.) جنبنده، لرزنده.
۲- (اِ.) بنایی که در حال فرو ریختن باشد.');
INSERT INTO `pn_mdict` VALUES (10159, 'تنبه', '(تَ نَ بُّ) [ ع. ] (مص ل.) بیدار شدن، هوشیار شدن.');
INSERT INTO `pn_mdict` VALUES (10160, 'تنبه', '(تَ بَ) (اِ.) چوب پشت در، کلون.');
INSERT INTO `pn_mdict` VALUES (10161, 'تنبور', '(تَ) [ په. ] (اِ.) سازی است مانند سه تار دارای کاسه‌ای کوچک و دسته‌ای دراز.');
INSERT INTO `pn_mdict` VALUES (10162, 'تنبوشه', '(تَ بُ ش ِ) (اِ.) لوله سفالین که در زیر خاک یا میان دیوار کارمی گذاشتند تا آب از آن عبور کند.');
INSERT INTO `pn_mdict` VALUES (10163, 'تنبوک', '(تَ) (اِ.)
۱- یک طرف زین با دامنه تسمه رکاب.
۲- کباده.');
INSERT INTO `pn_mdict` VALUES (10164, 'تنبیدن', '(تَ دَ) (مص ل.)
۱- جنبیدن.
۲- فرو ریختن ساختمان.');
INSERT INTO `pn_mdict` VALUES (10165, 'تنبیده', '(تَ دِ) (ص مف.)
۱- جنبیده، لرزیده.
۲- بنایی که سقف و دیوارهای آن فروریخته.');
INSERT INTO `pn_mdict` VALUES (10166, 'تنبیه', '(تَ) [ ع. ] (مص م.)
۱- آگاه کردن.
۲- مجازات کردن.');
INSERT INTO `pn_mdict` VALUES (10167, 'تنته', '(تَ تِ) (اِ.) پرده عنکبوت.');
INSERT INTO `pn_mdict` VALUES (10168, 'تنتور', '(تَ) [ فر. ] (اِ.) الکل یا اتر که از عناصر فعال مواد معدنی، نباتی و حیوانی استخراج می‌شود.');
INSERT INTO `pn_mdict` VALUES (10169, 'تنجز', '(تَ نَ جُّ) [ ع. ] (مص م.) روا کردن، خواستار روا کردن حاجت شدن.');
INSERT INTO `pn_mdict` VALUES (10170, 'تنجس', '(تَ نَ جُّ) [ ع. ] (مص ل.) نجس شدن، پلید گشتن.');
INSERT INTO `pn_mdict` VALUES (10171, 'تنجع', '(تَ نَ جُّ) [ ع. ] (مص ل.)
۱- به دنبال آب و علف رفتن.
۲- به نزد کسی به نیت نیکی یافتن رفتن.');
INSERT INTO `pn_mdict` VALUES (10172, 'تنجنده', '(تَ جَ دَ یا دِ) (ص فا.) = تنجیدن: به خود پیچنده، درهم فشرده، ترنجنده.');
INSERT INTO `pn_mdict` VALUES (10173, 'تنجیدن', '(تَ دَ) (مص ل.) درهم فشرده شدن، به خود پیچیدن.');
INSERT INTO `pn_mdict` VALUES (10174, 'تنجیده', '(تَ دِ) (ص مف.) به خود پیچیده، در هم فشرده.');
INSERT INTO `pn_mdict` VALUES (10175, 'تنجیز', '(تَ) [ ع. ] (مص م.) روا کردن، رو - گردانیدن.');
INSERT INTO `pn_mdict` VALUES (10176, 'تنجیس', '(تَ) [ ع. ] (مص م.)
۱- ناپاک کردن.
۲- پلید خواندن، ناپاک شمردن.');
INSERT INTO `pn_mdict` VALUES (10177, 'تنجیم', '(تَ) [ ع. ] (مص م.) رصد کردن ستارگان.');
INSERT INTO `pn_mdict` VALUES (10178, 'تنحل', '(تَ نَحُّ) [ ع. ] (مص م.)
۱- نسبت دادن.
۲- شعر یا، نوشته‌ای را به خود یا کسی نسبت دادن.
۳- مذهبی را اختیار کردن.');
INSERT INTO `pn_mdict` VALUES (10179, 'تنحنح', '(تَ نَ نُ) [ ع. ] (مص ل.) آواز از سینه برآوردن.');
INSERT INTO `pn_mdict` VALUES (10180, 'تنحی', '(تَ نَ حِّ) [ ع. ]
۱- (مص ل.) دور شدن، دوری جستن.
۲- (اِمص.) دوری.');
INSERT INTO `pn_mdict` VALUES (10181, 'تنحیه', '(تَ یِ یا یَ) [ ع. تنحیه ] (مص م.) دور کردن، دور ساختن.');
INSERT INTO `pn_mdict` VALUES (10182, 'تنخواه', '(تَ خا) (اِمر.)
۱- سرمایه، پول نقد.
۲- مال و متاع.');
INSERT INTO `pn_mdict` VALUES (10183, 'تنخواه گردان', '(~. گَ) (اِمر.) پولی که در صندوق اداره یا هر شرکتی می‌گذارند تا در مواقع ضروری از آن استفاده کنند.');
INSERT INTO `pn_mdict` VALUES (10184, 'تند', '(تُ) (ص.)
۱- تیز، برنده.
۲- جلد، چالاک.
۳- طعمی که دهان رابسوزاند، مانند: طعم فلفل.
۴- بلندی، تپه.
۵- بدخو، خشمگین.');
INSERT INTO `pn_mdict` VALUES (10185, 'تند و خند', '(تُ دُ خَ) (ص مر.) تار و مار، از هم پاشیده.');
INSERT INTO `pn_mdict` VALUES (10186, 'تندآب', '(~.) (اِمر.)
۱- تیزآب.
۲- آبی که با سرعت زیاد جریان داشته باشد.');
INSERT INTO `pn_mdict` VALUES (10187, 'تندباد', '(~.) (اِمر.) باد تند و سخت که با رعد و برق شدید همراه است، توفان.');
INSERT INTO `pn_mdict` VALUES (10188, 'تندخو', '(ی) (ص مر.)بدخلق، خشمگین');
INSERT INTO `pn_mdict` VALUES (10189, 'تندر', '(تُ دَ) (اِ.) رعد، آسمان غرش.');
INSERT INTO `pn_mdict` VALUES (10190, 'تندرست', '(تَ دُ رُ) (ص مر.) سالم، صحیح.');
INSERT INTO `pn_mdict` VALUES (10191, 'تندرو', '(تُ. رُ) (ص فا.)
۱- آن که در حرکت و رفتن سریع باشد.
۲- بی باک، بی پروا.');
INSERT INTO `pn_mdict` VALUES (10192, 'تندس', '(تَ دِ) (اِ.) نک  تندیس.');
INSERT INTO `pn_mdict` VALUES (10193, 'تندسه', '(تَ س ِ) (اِ.) نک  تندیسه.');
INSERT INTO `pn_mdict` VALUES (10194, 'تندم', '(تَ نَ دُّ) [ ع. ] (مص ل.) پشیمان شدن، پشیمانی خوردن.');
INSERT INTO `pn_mdict` VALUES (10195, 'تنده', '(تُ دِ) (اِ.) سرازیری، سراشیبی.');
INSERT INTO `pn_mdict` VALUES (10196, 'تنده', '(تُ دَ) (اِ.) برگِ نورسته، غنچه.');
INSERT INTO `pn_mdict` VALUES (10197, 'تندور', '(تُ دُ) (اِ.) نک  تندر.');
INSERT INTO `pn_mdict` VALUES (10198, 'تندی', '(تُ) (حامص.)
۱- تیزی، برندگی.
۲-  چابکی، چالاکی.
۳- ترش رویی، بدخُلقی.');
INSERT INTO `pn_mdict` VALUES (10199, 'تندیاز', '(تُ) (ص فا.) زودرس، زودیاب.');
INSERT INTO `pn_mdict` VALUES (10200, 'تندیدن', '(تُ دَ) (مص م.)
۱- تندی کردن، درشتی کردن، خشم گرفتن.
۲- سر زدن غنچه و شکوفه و برگ درخت، تژ زدن، جوانه زدن.');
INSERT INTO `pn_mdict` VALUES (10201, 'تندیس', '(تَ) (اِمر.)
۱- صورت، تصویر.
۲-  مجسمه.');
INSERT INTO `pn_mdict` VALUES (10202, 'تندیسه', '(تَ) (اِمر.) نک  تندیس.');
INSERT INTO `pn_mdict` VALUES (10203, 'تنذیر', '(تَ) [ ع. ] (مص م.) ترسانیدن.');
INSERT INTO `pn_mdict` VALUES (10204, 'تنزل', '(تَ نَ زُّ) [ ع. ] (مص ل.) نزول کردن، پایین آمدن.');
INSERT INTO `pn_mdict` VALUES (10205, 'تنزه', '(تَ نَ زُّ) [ ع. ] (مص ل.)
۱- دوری جستن، دوری کردن از بدی، پاک شدن.
۲- تفرج، گردش.');
INSERT INTO `pn_mdict` VALUES (10206, 'تنزیب', '(تَ) (اِ.)
۱- پارچه نخی نازک و سفید که از آن پیراهن دوزند.
۲- پارچه سفید نخی و نازک که روی زخم می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (10207, 'تنزیر', '(تَ) [ ع. ] (مص م.) کاستن، کم گردانیدن.');
INSERT INTO `pn_mdict` VALUES (10208, 'تنزیل', '(تَ) [ ع. ]
۱- (مص م.) فرود آوردن.
۲- مرتب ساختن.
۳- (اِ.) قرآن.
۴- سودی که به پول وام داده تعلق گیرد، پولی که از مبلغ برات یا سفته پیش از سررسید کسر می‌کنند.');
INSERT INTO `pn_mdict` VALUES (10209, 'تنزیه', '(تَ) [ ع. ] (مص م.) کسی را از عیب و آلودگی دور کردن.');
INSERT INTO `pn_mdict` VALUES (10210, 'تنسته', '(تَ نَ تَ یا تِ) (اِ.) بافته عنکبوت.');
INSERT INTO `pn_mdict` VALUES (10211, 'تنسق', '(تَ سُ) (اِ.) معربِ تنسخ، هر چیز گرانبها و نفیس.');
INSERT INTO `pn_mdict` VALUES (10212, 'تنسک', '(تَ نَ سُّ) [ ع. ] (مص ل.) عابد شدن، پارسا شدن.');
INSERT INTO `pn_mdict` VALUES (10213, 'تنسم', '(تَ نَ سُّ) [ ع. ] (مص ل.)
۱- جستجو کردن.
۲- دم زدن، نفس کشیدن.');
INSERT INTO `pn_mdict` VALUES (10214, 'تنسیق', '(تَ) [ ع. ] (مص م.)
۱- نظم دادن.
۲- به هم پیوستن.');
INSERT INTO `pn_mdict` VALUES (10215, 'تنشیط', '(تَ) [ ع. ] (مص م.) شادی کردن، شادمان کردن.');
INSERT INTO `pn_mdict` VALUES (10216, 'تنشیف', '(تَ) [ ع. ] (مص م.)
۱- خشک کردن آب یا رطوبت چیزی.
۲- خشک شدن شیر در پستان.');
INSERT INTO `pn_mdict` VALUES (10217, 'تنصر', '(تَ نَ صُّ) [ ع. ] (مص ل.)
۱- مسیحی شدن، نصرانی گردیدن.
۲- به کسی یاری رساندن.');
INSERT INTO `pn_mdict` VALUES (10218, 'تنصیر', '(تَ) [ ع. ] (مص م.) کسی را مسیحی گردانیدن.');
INSERT INTO `pn_mdict` VALUES (10219, 'تنصیص', '(تَ) [ ع. ] (مص م.)
۱- آشکار کردن معنی کلام.
۲- نسبت دادن حدیث به کسی که حدیث از او روایت شده.');
INSERT INTO `pn_mdict` VALUES (10220, 'تنصیف', '(تَ) [ ع. ] (مص م.) دو نیمه شدن.');
INSERT INTO `pn_mdict` VALUES (10221, 'تنضید', '(تَ) [ ع. ] (مص م.)
۱- روی هم چیدن.
۲- مرتب کردن.');
INSERT INTO `pn_mdict` VALUES (10222, 'تنطق', '(~.) [ ع. ] (مص ل.) کمر بستن.');
INSERT INTO `pn_mdict` VALUES (10223, 'تنطق', '(تَ نَ طُّ) [ ع. ] (مص ل.) سخن گفتن، نطق کردن.');
INSERT INTO `pn_mdict` VALUES (10224, 'تنظیف', '(تَ) [ ع. ] (مص م.) پاک کردن، پاکیزه ساختن.');
INSERT INTO `pn_mdict` VALUES (10225, 'تنظیم', '(تَ) [ ع. ] (مص م.)۱ - نظم دادن.
۲- پیوند دادن.');
INSERT INTO `pn_mdict` VALUES (10226, 'تنعم', '(تَ نَ عُّ) [ ع. ] (مص ل.) به ناز و نعمت زیستن.');
INSERT INTO `pn_mdict` VALUES (10227, 'تنعم راندن', '(~. دَ) [ ع  - فا. ] (مص ل.)خوش  - گذرانی کردن، عیاشی کردن.');
INSERT INTO `pn_mdict` VALUES (10228, 'تنغص', '(تَ نَ غُّ) [ ع. ] (مص ل.)
۱- تیره شدن.
۲- تیره و ضایع شدن زندگی.');
INSERT INTO `pn_mdict` VALUES (10229, 'تنغیص', '(تَ) [ ع. ] (مص م.)
۱- تیره گردانیدن.
۲- بر هم زدن عیش کسی.');
INSERT INTO `pn_mdict` VALUES (10230, 'تنفذ', '(تَ نَ فُّ) [ ع. ] (مص ل.) نفوذ داشتن، نفوذ یافتن.');
INSERT INTO `pn_mdict` VALUES (10231, 'تنفر', '(تَ نَ فُّ) [ ع. ] (مص ل.) نفرت داشتن، رمیدن، بیزار بودن.');
INSERT INTO `pn_mdict` VALUES (10232, 'تنفس', '(تَ نَ فُّ) [ ع. ] (مص ل.)۱ - نفس کشیدن.
۲- تفرج کردن.
۳- استراحت و تعطیل بین ساعت‌های درس و کار مجلس، انجمن یا دادگاه.');
INSERT INTO `pn_mdict` VALUES (10233, 'تنفیذ', '(تَ) [ ع. ] (مص م.)
۱- نفوذ دادن.
۲-  روان و اجرا کردن فرمان.');
INSERT INTO `pn_mdict` VALUES (10234, 'تنقاد', '(تَ) [ ع. ] (مص م.) جدا کردن پول سره از ناسره.');
INSERT INTO `pn_mdict` VALUES (10235, 'تنقب', '(تَ نَ قُّ) [ ع. ] (مص ل.) روبند بستن.');
INSERT INTO `pn_mdict` VALUES (10236, 'تنقل', '(تَ نَ قُّ) [ ع. ] (مص ل.)
۱- از جایی رفتن.
۲- نقل و آجیل خوردن.');
INSERT INTO `pn_mdict` VALUES (10237, 'تنقیح', '(تَ) [ ع. ] (مص م.)
۱- پاکیزه کردن.
۲- اصلاح کردن کلام از عیب و نقص.');
INSERT INTO `pn_mdict` VALUES (10238, 'تنقیص', '(تَ) [ ع. ] (مص م.)
۱- کم شمردن.
۲- ناقص کردن.');
INSERT INTO `pn_mdict` VALUES (10239, 'تنقیط', '(تَ) [ ع. ] (مص م.) حروف را نقطه دار کردن.');
INSERT INTO `pn_mdict` VALUES (10240, 'تنقیه', '(تَ یِ) [ ع. تنقیه ] (مص م.)
۱- پاک کردن، پاکیزه ساختن.
۲- لای روبی قنات و راه آب.
۳- وارد کردن داروی مایع به روده بزرگ از راه مقعد.');
INSERT INTO `pn_mdict` VALUES (10241, 'تنک', '(تُ نُ) (ص.)
۱- نازک و لطیف.
۲- پهن.');
INSERT INTO `pn_mdict` VALUES (10242, 'تنکبیز', '(تُ نُ) (ص فا. اِ.) = تنک بیزنده: غربال، موبیز.');
INSERT INTO `pn_mdict` VALUES (10243, 'تنکر', '(تَ نَ کُّ) [ ع. ] (مص ل.)
۱- ناشناس بودن.
۲- به حال زشت و ناخوش درآمدن.');
INSERT INTO `pn_mdict` VALUES (10244, 'تنکه', '(تُ نُ کِ یا کَ) (اِ.)
۱- شلوار کوتاه که تا سر زانو باشد.
۲- شلوار کوتاه زنانه یا مردانه.');
INSERT INTO `pn_mdict` VALUES (10245, 'تنکه', '(تَ کِ یا کَ) (اِ.) قرص رایج از زر و سیم و مس.');
INSERT INTO `pn_mdict` VALUES (10246, 'تنکیر', '(تَ) [ ع. ] (مص م.) مجهول کردن، ناشناس ساختن.');
INSERT INTO `pn_mdict` VALUES (10247, 'تنکیس', '(تَ) [ ع. ] (مص م.) واژگون کردن، سرازیر ساختن.');
INSERT INTO `pn_mdict` VALUES (10248, 'تنکیل', '(تَ) [ ع. ] (مص م.) عقوبت کردن.');
INSERT INTO `pn_mdict` VALUES (10249, 'تنگ', '(~.) (اِ.)
۱- لنگه بار، عدل، جوال.
۲-  تسمه‌ای که به کمر اسب یا الاغ بندند.
۳- آن چه که بدان چیزهایی را تحت فشار قرار دهند مانند قید صحافی.
۴- بار، حمل.');
INSERT INTO `pn_mdict` VALUES (10250, 'تنگ', '(تُ) (اِ.) کوزه‌ای از جنس سفال یا بلور که قسمت پایین آن بزرگ و بالای آن تنگ و باریک باشد.');
INSERT INTO `pn_mdict` VALUES (10251, 'تنگ', '(~.) [ په. ]
۱- (ص.) باریک، کم عرض.
۲- جایی که کسی یا چیزی به دشواری در آن جا گیرد.
۳- (اِ.) دره.');
INSERT INTO `pn_mdict` VALUES (10252, 'تنگ', '(تَ) (ص.)
۱- بسیار نزدیک، چسبان.
۲- نایاب.');
INSERT INTO `pn_mdict` VALUES (10253, 'تنگ آمدن', '(~. مَ دَ) (مص ل.)
۱- خسته شدن، درمانده شدن.
۲- دلگیر شدن.
۳- نزدیک شدن.');
INSERT INTO `pn_mdict` VALUES (10254, 'تنگ تنگ', '(تَ. تَ) (ق.) بار بار، بسیار زیاد.');
INSERT INTO `pn_mdict` VALUES (10255, 'تنگ چشم', '(~. چَ یا چِ) (ص مر.) بخیل، ممسک.');
INSERT INTO `pn_mdict` VALUES (10256, 'تنگ چشمی', '(~. چَ) (اِمص.) بُخل، حسادت.');
INSERT INTO `pn_mdict` VALUES (10257, 'تنگ حال', '(~.) (ص.) نادار، بی بضاعت.');
INSERT INTO `pn_mdict` VALUES (10258, 'تنگ داشتن', '(~. تَ) (مص ل.) بر کسی سخت گرفتن.');
INSERT INTO `pn_mdict` VALUES (10259, 'تنگ سالی', '(تَ) (حامص.) خشک سالی، کمیابی و گرانی ارزاق.');
INSERT INTO `pn_mdict` VALUES (10260, 'تنگ کسی گرفتن', '(~. کَ. گِ رِ تَ) (مص ل.) (عا.) احتیاج شدید و فوری به توالت رفتن.');
INSERT INTO `pn_mdict` VALUES (10261, 'تنگ کلاغ پر', '(~. کَ. پَ) (ق مر.) (عا.) آخر شب، نزدیکی‌های صبح.');
INSERT INTO `pn_mdict` VALUES (10262, 'تنگاتنگ', '(تَ. تَ) (ص مر.) بسیار نزدیک و بدون فاصله، بسیار تنگ.');
INSERT INTO `pn_mdict` VALUES (10263, 'تنگان', '(تَ) (اِمر.) طبق چوبی.');
INSERT INTO `pn_mdict` VALUES (10264, 'تنگبار', '(تَ) (ص مر.)
۱- کسی که هیچ کس را نزد خود نپذیرد.
۲- صعب العبور.');
INSERT INTO `pn_mdict` VALUES (10265, 'تنگدست', '(~. دَ)(ص مر.)کنایه از: تهی دست، فقیر.');
INSERT INTO `pn_mdict` VALUES (10266, 'تنگدستی', '(~. دَ) (حامص.) تهی دستی، بی چیزی.');
INSERT INTO `pn_mdict` VALUES (10267, 'تنگدل', '(~. دِ) (ص مر.) اندوهگین، افسرده.');
INSERT INTO `pn_mdict` VALUES (10268, 'تنگری', '(تَ گَ) [ تُر ] (اِ.) خدا.');
INSERT INTO `pn_mdict` VALUES (10269, 'تنگساری', '(تَ) (اِمص.) بدخویی.');
INSERT INTO `pn_mdict` VALUES (10270, 'تنگنا', '(تَ) (اِمر.)
۱- تنگی، ضیق.
۲- جای تنگ.');
INSERT INTO `pn_mdict` VALUES (10271, 'تنگه', '(تَ یا تِ گَ) (اِ.)
۱- مقداری از زر و سیم.
۲- قطعه‌ای کوچک از طلا و نقره.');
INSERT INTO `pn_mdict` VALUES (10272, 'تنگه', '(تَ گِ) (اِمر.) شاخه‌ای از دریا واقع بین دو خشکی که دو دریا را به هم می‌پیوندد.');
INSERT INTO `pn_mdict` VALUES (10273, 'تنگوزییل', '(تَ) [ تُر. ] (اِمر.) سال خوک، نام سال دوازدهم از سال‌های دوازده گانه ترکی.');
INSERT INTO `pn_mdict` VALUES (10274, 'تنگی', '(تَ) (حامص.)
۱- کم عرضی، کم پهنایی.
۲- سختی، رنج.
۳- ق حطی.');
INSERT INTO `pn_mdict` VALUES (10275, 'تنگیاب', '(تَ) (ص مر.) کمیاب، نادر.');
INSERT INTO `pn_mdict` VALUES (10276, 'تنمر', '(تَ نَ مُّ) [ ع. ] (مص ل.) مانند پلنگ شدن.');
INSERT INTO `pn_mdict` VALUES (10277, 'تنمیه', '(تَ مِ یِ) [ ع. تنمیه ]
۱- (مص م.) نمو دادن.
۲- افروختن آتش.
۳- (اِمص.) رشد، نمو.');
INSERT INTO `pn_mdict` VALUES (10278, 'تننده', '(تَ نَ دِ) (ص فا.) بافنده، تارتن.');
INSERT INTO `pn_mdict` VALUES (10279, 'تنندو', '(تَ نَ) (اِ.) عنکبوت، تارتن.');
INSERT INTO `pn_mdict` VALUES (10280, 'تنه', '(~.) (اِ.) تار عنکبوت.');
INSERT INTO `pn_mdict` VALUES (10281, 'تنه', '(تَ نِ) (اِ.)
۱- تن، بدن.
۲- ساقه درخت.');
INSERT INTO `pn_mdict` VALUES (10282, 'تنها', '(تَ)
۱- (ص.) یگانه، بدون همراه و همدم.
۲- (ق.) فقط.');
INSERT INTO `pn_mdict` VALUES (10283, 'تنهایی', '(~.) (حامص.)
۱- یگانه بودن، تنها بودن.
۲- خلوت.');
INSERT INTO `pn_mdict` VALUES (10284, 'تنو', '(تَ نُ) (اِ.) نیرو، توانایی.');
INSERT INTO `pn_mdict` VALUES (10285, 'تنودن', '(تَ دَ) (مص م.) نک  تنیدن.');
INSERT INTO `pn_mdict` VALUES (10286, 'تنور', '(تَ نُّ) [ ع. ] (مص م.) نوره کشیدن، واجبی کشیدن.');
INSERT INTO `pn_mdict` VALUES (10287, 'تنور', '(تَ) (اِ.) محل پختن نان در خانه یا نانوایی.');
INSERT INTO `pn_mdict` VALUES (10288, 'تنور', '(تَ نَ وُّ) (اِ.) [ ع. ] (مص ل.) روشن شدن.');
INSERT INTO `pn_mdict` VALUES (10289, 'تنوره', '(تَ رِ) (اِ.)
۱- دودکش، لوله حلبی که روی سماور گذارند تا دود را خارج کند.
۲- سوراخ بالای آسیا که آب از آن روی پره‌های آسیا ریزد.');
INSERT INTO `pn_mdict` VALUES (10290, 'تنوز', '(تَ نُ) (اِ.) شکاف، چاک، تنوزه هم گویند.');
INSERT INTO `pn_mdict` VALUES (10291, 'تنوع', '(تَ نَ وُّ) [ ع. ] (مص ل.) گوناگون شدن.');
INSERT INTO `pn_mdict` VALUES (10292, 'تنوق', '(تَ نَ وُّ) [ ع. ] (مص ل.)
۱- نیکو گردانیدن غذا و لباس.
۲- خوش سلیقگی.
۳- رنج بردن.
۴- مدارا کردن.
۵- مبالغه کردن.
۶- مهارت و استادی به کار بردن.');
INSERT INTO `pn_mdict` VALUES (10293, 'تنومند', '(تَ مَ) (ص مر.)
۱- تناور.
۲- فربه، چاق.');
INSERT INTO `pn_mdict` VALUES (10294, 'تنویر', '(تَ) [ ع. ] (مص م.) روشن کردن.');
INSERT INTO `pn_mdict` VALUES (10295, 'تنویر', '(~.) [ ازع. ]
۱- (مص م.) نوره کشیدن، واجبی کشیدن.
۲- (اِ.) واجبی، نوره.');
INSERT INTO `pn_mdict` VALUES (10296, 'تنویم', '(تَ) [ ع. ] (مص م.) خوابانیدن.');
INSERT INTO `pn_mdict` VALUES (10297, 'تنوین', '(تَ) [ ع. ] (مص م.) دو زَبَر یا دو زیر یا دو پیش که به آخر کلمات عربی در حالت نصبی، جری و رفعی افزوده می‌شود.');
INSERT INTO `pn_mdict` VALUES (10298, 'تنویه', '(تَ یِ) [ ع. ] (مص م.) بلندآوازه گردانیدن، نام کسی را به نیکی بردن، ستودن.');
INSERT INTO `pn_mdict` VALUES (10299, 'تنی', '(تَ) (ص نسب.)
۱- منسوب به یک تن.
۲- از یک پدر. مق  ناتنی.');
INSERT INTO `pn_mdict` VALUES (10300, 'تنیدن', '(تَ دَ) (مص م.)
۱- بافتن.
۲- تار بافتن عنکبوت یا کرم ابریشم.');
INSERT INTO `pn_mdict` VALUES (10301, 'تنیده', '(تَ دِ) (ص مف.) بافته، منسوج.');
INSERT INTO `pn_mdict` VALUES (10302, 'تنیزه', '(تَ زَ یا زِ) (اِمصغ.) دامن (دشت، کوه)، دامنه.');
INSERT INTO `pn_mdict` VALUES (10303, 'تنیس', '(تِ) [ انگ. ] (اِ.) نوعی ورزش که دو یا چهار نفر به وسیله راکت و توپ کوچک در محوطه‌ای با ابعاد مشخص که با یک پرده توری کوتاه به دو قسمت تقسیم شده‌است بازی می‌کنند.  ؛ ~روی میز  پینگ پنگ.');
INSERT INTO `pn_mdict` VALUES (10304, 'تنین', '(تَ نِّ) [ ع. ] (اِ.)
۱- اژدها.
۲- ماهی. ج. تنانین.
۳- نام یکی از صورت‌های فلکی نیمکره شمالی آسمان.');
INSERT INTO `pn_mdict` VALUES (10305, 'ته', '(تُ) (اِصت.) آب دهن، خدو.');
INSERT INTO `pn_mdict` VALUES (10306, 'ته', '(تَ) (اِ.) پایین، زیر، قعر.');
INSERT INTO `pn_mdict` VALUES (10307, 'ته بندی', '(تَ. بَ) (حامص.)
۱- خوردن اندکی غذا برای رفع گرسنگی.
۲- ته دوزی کتاب یا دفتر.');
INSERT INTO `pn_mdict` VALUES (10308, 'ته چین', '(تَ) (اِمر.) خوارکی از پلو که در میان آن تکه‌های بزرگ گوشت یا مرغ نهاده و پخته باشند.');
INSERT INTO `pn_mdict` VALUES (10309, 'ته دوزی', '(تَ) (حامص.) دوختن ورق‌های کتاب به وسیله نخ یا سیم.');
INSERT INTO `pn_mdict` VALUES (10310, 'ته دیگ', '(تَ) (اِمر.) ورقه‌ای از برنج، سیب  - زمینی یا نان که در ته دیگ چسبیده و برشته شده باشد.');
INSERT INTO `pn_mdict` VALUES (10311, 'ته رنگ', '(تَ. رَ) (اِمر.) آستر، رنگی که ابتدا به روی تابلو می‌زنند و بعد رنگ اصلی را به کار می‌برند.');
INSERT INTO `pn_mdict` VALUES (10312, 'ته صدا', '(تَ. صِ) (اِ.) صدای اندکی خوش، آواز اندکی خوش.');
INSERT INTO `pn_mdict` VALUES (10313, 'ته کشیدن', '(تَ. کَ دَ) (مص ل.) تمام شدن، به پایان رسیدن.');
INSERT INTO `pn_mdict` VALUES (10314, 'ته نشست', '(تَ. نِ شَ)
۱- (مص مر.) رسوب کردن مواد موجود در آب‌ها.
۲- (اِمر.) ماده‌ای که در آب رودها و مرداب‌ها و دریاها رسوب می‌شود.
۳- طبقه‌ای از زمین که نتیجه رسوب مواد محلول یا مخلوط در آب دریاها و رودهاست.
۴- آن چه ته نشین می‌شود.');
INSERT INTO `pn_mdict` VALUES (10315, 'ته نشین', '(~. نِ) (اِمر.)
۱- آن چه زیر آب رود و ته ظرف جای گیرد، ته نشست.
۲- آن چه براثر رسوب کردن باقی می‌ماند، رسوب.');
INSERT INTO `pn_mdict` VALUES (10316, 'تهاتر', '(تَ تُ) [ ع. ] (مص ل.)
۱- دعوی بین دو کس که ادعای هر دو طرف باطل شود.
۲- معامله جنس با جنس.');
INSERT INTO `pn_mdict` VALUES (10317, 'تهاجم', '(تَ جُ) [ ع. ] (مص ل.) هجوم بردن، حمله کردن.');
INSERT INTO `pn_mdict` VALUES (10318, 'تهافت', '(تَ فَ) [ ع. ] (مص ل.)
۱- پیاپی افتادن.
۲- بر یکدیگر افتادن.');
INSERT INTO `pn_mdict` VALUES (10319, 'تهالک', '(تَ لُ) [ ع. ]
۱- (مص ل.) باز افتادن، افتادن، تساقط.
۲- تمایل یافتن در حین راه رفتن.
۳- آزمند شدن، حریص شدن بر چیزی.
۴- کوشش کردن به شتاب در امری.
۵- (اِمص.) آزمندی ؛ ج. تهالکات.');
INSERT INTO `pn_mdict` VALUES (10320, 'تهانی', '(تَ) [ ع. ] (مص ل.) ج. تهنیت ؛ شادباش‌ها، تبریک‌ها.');
INSERT INTO `pn_mdict` VALUES (10321, 'تهاون', '(تَ وُ) [ ع. ] (مص ل.)
۱- کوتاهی کردن، سهل انگاری کردن.
۲- خوار شمردن.');
INSERT INTO `pn_mdict` VALUES (10322, 'تهاویل', '(تَ) [ ع. ] جِ تهویل.');
INSERT INTO `pn_mdict` VALUES (10323, 'تهبج', '(تِ هَ بُّ) [ ع. ] (مص ل.) آماسیدن، آماس کردن.');
INSERT INTO `pn_mdict` VALUES (10324, 'تهتک', '(تَ هَ تُّ) [ ع. ] (مص ل.)
۱- دریده شدن پرده.
۲- رسوایی.');
INSERT INTO `pn_mdict` VALUES (10325, 'تهجّی', '(تَ هَ جّ) [ ع. ] (مص م.) هجی کردن حروف.');
INSERT INTO `pn_mdict` VALUES (10326, 'تهجد', '(تَ هَ جُّ) [ ع. ] (مص ل.)
۱- خوابیدن در شب، بیدار شدن در شب، شب زنده داری.
۲-  نماز شب.');
INSERT INTO `pn_mdict` VALUES (10327, 'تهجیه', '(تَ یِ) [ ع. تهجیه ] (مص م.) شمردن حرف‌ها.');
INSERT INTO `pn_mdict` VALUES (10328, 'تهدد', '(تَ هَ دُّ) [ ع. ] (مص م.) ترساندن.');
INSERT INTO `pn_mdict` VALUES (10329, 'تهدی', '(تَ هَ دّ) [ ع. ] (مص ل.) راه یافتن.');
INSERT INTO `pn_mdict` VALUES (10330, 'تهدید', '(تَ) [ ع. ] (مص م.) ترسانیدن، بیم دادن.');
INSERT INTO `pn_mdict` VALUES (10331, 'تهذیب', '(تَ) [ ع. ] (مص م.) پاکیزه کردن، پاک داشتن.');
INSERT INTO `pn_mdict` VALUES (10332, 'تهزز', '(تَ هَ زُّ) [ ع. ] (مص ل.) به جنبش درآوردن، جنبیدن.');
INSERT INTO `pn_mdict` VALUES (10333, 'تهزیل', '(تَ) [ ع. ] (مص م.) لاغر کردن.');
INSERT INTO `pn_mdict` VALUES (10334, 'تهک', '(تَ هَ) (اِ.) غبار، خاک زمین.');
INSERT INTO `pn_mdict` VALUES (10335, 'تهک', '(تُ یا تِ هِ) [ په. ] (ص.)
۱- خالی.
۲- برهنه، عریان.');
INSERT INTO `pn_mdict` VALUES (10336, 'تهکم', '(تَ هَ کُّ) [ ع. ] (مص ل.)
۱- دست انداختن.
۲- خشم گرفتن.
۳- پشیمانی خوردن.
۴- ویران شدن.');
INSERT INTO `pn_mdict` VALUES (10337, 'تهلکه', '(تَ لُ کِ) [ ع. تهلکه ] (مص ل.) هلاک شدن، نابود گشتن.');
INSERT INTO `pn_mdict` VALUES (10338, 'تهلیل', '(تَ) [ ع. ] (مص ل.) لااله الاالله گفتن.');
INSERT INTO `pn_mdict` VALUES (10339, 'تهم', '(تَ) (ص.)
۱- پرزور، نیرومند.
۲- شجاع، دلیر.');
INSERT INTO `pn_mdict` VALUES (10340, 'تهم', '(تُ هَ) [ ع. ] (اِ.) جِ تهمت.');
INSERT INTO `pn_mdict` VALUES (10341, 'تهمت', '(تُ مَ) [ ع. تهمه ] (اِ.) بدگمانی، افترا.');
INSERT INTO `pn_mdict` VALUES (10342, 'تهمتن', '(تَ هَ تَ) (ص مر.)
۱- دارای تنی نیرومند.
۲- شجاع، لقب رستم.');
INSERT INTO `pn_mdict` VALUES (10343, 'تهنیت', '(تَ یَ) [ ع. تهنئه ] (مص ل.) شادباش گفتن، مبارک باد گفتن.');
INSERT INTO `pn_mdict` VALUES (10344, 'تهور', '(تَ هَ وُّ) [ ع. ] (مص ل.)
۱- ویران شدن.
۲- بی باکی کردن.');
INSERT INTO `pn_mdict` VALUES (10345, 'تهوع', '(تَ هَ وُّ) [ ع. ] (مص ل.) به هم خوردن دل، بالا آوردن غذا.');
INSERT INTO `pn_mdict` VALUES (10346, 'تهوید', '(تَ) (مص ل.)
۱- آواز به گلو برگردانیدن به نرمی.
۲- نیکو کردن آواز، سرود گفتن، اشغال یافتن به سرود و سماع، نرم بانگ کردن.');
INSERT INTO `pn_mdict` VALUES (10347, 'تهویل', '(تَ) [ ع. ] (مص م.) به ترس افکندن.');
INSERT INTO `pn_mdict` VALUES (10348, 'تهویه', '(تَ یِ) [ ع. تهویه ] (مص م.) هوا را عوض کردن، خنک کردن هوا.');
INSERT INTO `pn_mdict` VALUES (10349, 'تهی', '(تُ) (ص.) خالی.');
INSERT INTO `pn_mdict` VALUES (10350, 'تهیج', '(تَ هَ یُّ) [ ع. ] (مص ل.) برانگیخته شدن، به هیجان آمدن.
۲- (اِمص.) برانگیختگی، هیجان ؛ ج. تهیجات.');
INSERT INTO `pn_mdict` VALUES (10351, 'تهیدست', '(تُ دَ) (ص مر.) تنگدست، فقیر.');
INSERT INTO `pn_mdict` VALUES (10352, 'تهیگاه', '(تُ) (اِمر.)
۱- پهلوی راست و چپ شکم.
۲- بین دنده و لگن خاصره.');
INSERT INTO `pn_mdict` VALUES (10353, 'تهیه', '(تَ هِ یِّ) [ ع. تهیه ]
۱- (مص م.) آماده کردن، ساختن.
۲- (اِمص.) آمادگی، بسیج.');
INSERT INTO `pn_mdict` VALUES (10354, 'تهیؤ', '(تَ هَ یُّ) [ ع. ]
۱- (مص ل.) آماده بودن، ساخته شدن.
۲- (اِمص.) آمادگی.');
INSERT INTO `pn_mdict` VALUES (10355, 'تهییج', '(تَ) [ ع. ] (مص م.) برانگیختن، به هیجان آوردن.');
INSERT INTO `pn_mdict` VALUES (10356, 'تو', '(تَ یا تُ) (اِ.)
۱- تابش، فروغ، حرارت.
۲- تاب، پیچ.
۳- برکه، تالاب.');
INSERT INTO `pn_mdict` VALUES (10357, 'تو', 'لب رفتن  (~. رَ تَ) (مص ل.) مأیوس شدن، دمق شدن.');
INSERT INTO `pn_mdict` VALUES (10358, 'تو', 'لک رفتن  (~. رَ تَ) (مص ل.)
۱- پر ریختن مرغ در فصل معینی از سال.
۲- مجازاً دمق شدن.');
INSERT INTO `pn_mdict` VALUES (10359, 'تو', '(تُ) [ په. ] (ضم.) ضمیر شخصی منفصل دوم شخص مفرد.');
INSERT INTO `pn_mdict` VALUES (10360, 'تو', '(اِ.) اندرون، درون چیزی.');
INSERT INTO `pn_mdict` VALUES (10361, 'تو', '(اِ.) = توی. توه: پرده.');
INSERT INTO `pn_mdict` VALUES (10362, 'تو در تو', '(دَ) (ق مر.)
۱- لا به لا، داخل هم.
۲- پی در پی، دنبال یکدیگر.');
INSERT INTO `pn_mdict` VALUES (10363, 'تو دل برو', '(دِ بُ رُ) (ص.) (عا.) دوست داشتنی، جذاب.');
INSERT INTO `pn_mdict` VALUES (10364, 'تواب', '(تَ وّ) [ ع. ] (ص.)
۱- توبه پذیرنده.
۲- از صفات خداوند.
۳- توبه کننده.');
INSERT INTO `pn_mdict` VALUES (10365, 'توابع', '(تَ بِ) [ ع. ] (ص. اِ.) جِ تابع.
۱- چاکران.
۲- پس روان.');
INSERT INTO `pn_mdict` VALUES (10366, 'توابل', '(تَ بِ) [ ع. ] (اِ.) جِ تابل ؛ ادویه‌هایی که در غذا می‌ریزند، مانند: فلفل، زیره.');
INSERT INTO `pn_mdict` VALUES (10367, 'تواتر', '(تَ تُ) [ ع. ] (مص ل.)
۱- پی درپی شدن.
۲- پیاپی رسیدن.');
INSERT INTO `pn_mdict` VALUES (10368, 'تواجد', '(تَ جُ) [ ع. ] (مص ل.) شور نمودن، وجد کردن');
INSERT INTO `pn_mdict` VALUES (10369, 'توارث', '(تَ رُ) [ ع. ] (مص م.) ارث بردن از یکدیگر.');
INSERT INTO `pn_mdict` VALUES (10370, 'توارد', '(تَ رُ) [ ع. ] (مص ل.)
۱- پیاپی وارد شدن.
۲- مانند بودن شعر دو شاعر هم در لفظ هم در معنا، بدون اطلاع داشتن هیچ  - کدام از یکدیگر.');
INSERT INTO `pn_mdict` VALUES (10371, 'تواره', '(تُ رِ) (اِ.)
۱- اتاقی که در آن سرگین چارپایان و کاه و غیره ریزند.
۲- بته‌های خار که بالای دیوار و گرد باغ و پالیز قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (10372, 'تواری', '(تَ) [ ع. ] (مص ل.) پنهان شدن، نهفته گشتن.');
INSERT INTO `pn_mdict` VALUES (10373, 'توازن', '(تَ زُ) [ ع. ]
۱- (مص ل.) هم وزن شدن، هم سنگ گردیدن.
۲- (اِمص.) هم  - وزنی، هم سنگی. ج. توازنات.');
INSERT INTO `pn_mdict` VALUES (10374, 'توازی', '(تَ) [ ع. ] (مص ل.)
۱- با هم مقابل گردیدن.
۲- برابر شدن.');
INSERT INTO `pn_mdict` VALUES (10375, 'تواصل', '(تَ صُ) [ ع. ]
۱- (مص ل.) به یکدیگر رسیدن، به هم پیوستن.
۲- (اِمص.) به هم پیوستگی. ج. تواصلات.');
INSERT INTO `pn_mdict` VALUES (10376, 'تواضع', '(تَ ضُ) [ ع. ]
۱- (مص ل.) فروتنی کردن، از جای خود برخاستن برای احترام دیگری.
۲- (اِمص.) فروتنی، کم زنی. ج. تواضعات.');
INSERT INTO `pn_mdict` VALUES (10377, 'تواطؤ', '(تَ طُ) [ ع. ]
۱- (مص ل.) سازش کردن با هم، موافقت کردن همدیگر در امری، همدست شدن.
۲- (اِمص.) موافقت، سازش.');
INSERT INTO `pn_mdict` VALUES (10378, 'تواعد', '(تَ عُ) [ ع. ] (مص ل.) با هم وعده کردن.');
INSERT INTO `pn_mdict` VALUES (10379, 'توافر', '(تَ فُ) [ ع. ] (مص ل.) بسیار شدن.');
INSERT INTO `pn_mdict` VALUES (10380, 'توافق', '(تَ فُ) [ ع. ] (مص ل.)
۱- با هم متفق شدن.
۲- موافقت کردن با یکدیگر.');
INSERT INTO `pn_mdict` VALUES (10381, 'توافی', '(تَ) [ ع. ] (مص م.)
۱- وفا به عهد کردن با یکدیگر.
۲- با هم تمام کردن.');
INSERT INTO `pn_mdict` VALUES (10382, 'توالت', '(لِ) [ فر. ] (اِ.)
۱- آرایش چهره و سر.
۲- مستراح.');
INSERT INTO `pn_mdict` VALUES (10383, 'توالد', '(تَ لُ) [ ع. ] (مص ل.)
۱- از یکدیگر زادن.
۲- بسیار فرزند آوردن.');
INSERT INTO `pn_mdict` VALUES (10384, 'توالی', '(تَ) [ ع. ] (مص ل.) پیاپی رسیدن.');
INSERT INTO `pn_mdict` VALUES (10385, 'توان', '(تَ) (اِ.) نیرو، زور.');
INSERT INTO `pn_mdict` VALUES (10386, 'توان بخشی', '(تَ بَ) (حامص.) بازگرداندن تن درستی و عمل کرد طبیعی عضو آسیب  - دیده یا شخص بیمار در کوتاه ترین مدت، بازتوانی.');
INSERT INTO `pn_mdict` VALUES (10387, 'توانا', '(تَ) (ص فا.)
۱- نیرومند.
۲- قادر.');
INSERT INTO `pn_mdict` VALUES (10388, 'توانایی', '(~.) (حامص.) نیرومندی، قدرت.');
INSERT INTO `pn_mdict` VALUES (10389, 'توانچه', '(تَ چِ) (اِ.) نک  تپانچه.');
INSERT INTO `pn_mdict` VALUES (10390, 'توانستن', '(تَ نِ تَ) [ په. ] (مص ل.) توانایی داشتن، قادر بودن.');
INSERT INTO `pn_mdict` VALUES (10391, 'توانگر', '(تَ گَ) [ په. ] (ص فا.)
۱- توانا.
۲- ثروتمند.');
INSERT INTO `pn_mdict` VALUES (10392, 'توانگری', '(~.) [ په. ] (حامص.)
۱- توانایی.
۲- ثروتمندی.');
INSERT INTO `pn_mdict` VALUES (10393, 'توانی', '(تَ) [ ع. ] (مص ل.)
۱- سست شدن.
۲- سستی کردن.');
INSERT INTO `pn_mdict` VALUES (10394, 'تواهه', '(تَ هِ) (اِ.) نوعی از خوراک که با گوشت و بادنجان درست کنند.');
INSERT INTO `pn_mdict` VALUES (10395, 'توأم', '[ ع. ] (ص. اِ.) دوقلو، همزاد، دو چیز با هم و همراه.');
INSERT INTO `pn_mdict` VALUES (10396, 'توأمان', '[ ع. ] (ص. اِ.) تثنیه توأم. دو همراه.');
INSERT INTO `pn_mdict` VALUES (10397, 'توبال', '(اِ.) نک  توپال.');
INSERT INTO `pn_mdict` VALUES (10398, 'توبان', '(اِ.)
۱- شلوار.
۲- تُنِکِه، شلوار کوتاه که کشتی گیران هنگام کشتی پوشند.');
INSERT INTO `pn_mdict` VALUES (10399, 'توبتو', '(بِ) (ق مر.)
۱- متوالی، پی درپی،
۲-  گوناگون، متنوع.');
INSERT INTO `pn_mdict` VALUES (10400, 'توبره', '(رِ) (اِ.)
۱- کیسه‌ای که مسافران و شکارچیان ابزار کار و خوراک خود را در آن گذارند.
۲- کیسه‌ای بنددار که در آن کاه و جو ریزند و به گردن چارپایان بندند تا از آن بخورند.');
INSERT INTO `pn_mdict` VALUES (10401, 'توبه', '(تُ بِ) [ ع. توبه ] (مص ل.) پشیمان شدن از گناه.');
INSERT INTO `pn_mdict` VALUES (10402, 'توبه', '(تَ بَ) (اِ.) رنگین کمان، قوس قزح.');
INSERT INTO `pn_mdict` VALUES (10403, 'توبیخ', '(تُ) [ ع. ] (مص م.) نکوهیدن، سرزنش کردن.');
INSERT INTO `pn_mdict` VALUES (10404, 'توپ', '[ تر. ] (اِ.) = طوپ:
۱- یکی از سلاح‌های آتشین  جنگی که توسط آن گلوله‌های بزرگ را به مسافت دور پرتاب کنند.
۲- گوی لاستیکی انباشته از باد که با آن بازی کنند.
۳- واحد شمارشی برای پارچه.
۴-  (عا.) کنایه از: وضعِ مالی خوب.  ؛ ~ کسی پر بودن  کنایه از: خشمگین بودن کسی که به حقانیت مدعای خ ود سخت مطمئن باشد.');
INSERT INTO `pn_mdict` VALUES (10405, 'توپ زدن', '(زَ دَ) (مص ل.) در بازی قمار، روی دست حریف رفتن بدون این که دست شخص بهتر از دست حریف باشد، بلوف.');
INSERT INTO `pn_mdict` VALUES (10406, 'توپ و تشر', '(پُ تَ شَ) (مص ل.) (عا.) سخنان درشت و سخت.');
INSERT INTO `pn_mdict` VALUES (10407, 'توپال', '(اِ.) ریزه‌هایی از مس و آهن تفته که بر اثر کوبیدن و چکش زدن بریزد.');
INSERT INTO `pn_mdict` VALUES (10408, 'توپچی', '[ تر. ] (اِمر.) سربازی که مأمور تیراندازی با توپ است.');
INSERT INTO `pn_mdict` VALUES (10409, 'توپخانه', '(نِ) [ تر - فا. ] (اِمر.)
۱- محل حفاظت توپ‌ها.
۲- واحدی در نظام که وظیفه آن تیراندازی با توپ است.');
INSERT INTO `pn_mdict` VALUES (10410, 'توپوزی', '(اِ.) (عا.)
۱- تودهنی.
۲- سخن تند و تحقیرآمیز.');
INSERT INTO `pn_mdict` VALUES (10411, 'توپولوژی', '(تُ پُ لُ) [ فر. ] (اِ.)
۱- علم بررسی  خواصی از فضاها که با کشیدن یا فشردن تغییر نم ی کند.
۲- خانواده‌ای از زیرمجموعه‌های یک مجموعه که نسبت به اجتماع دلخواه و اشتراک متناهی بسته‌است و خود مجموعه و مجموعه تهی را نیز در بر می‌گیرد. (فره).');
INSERT INTO `pn_mdict` VALUES (10412, 'توپیدن', '(دَ) (مص ل.) (عا.) کلمات درشت و سرزنش آمیز را با لحن تند به کسی گفتن.');
INSERT INTO `pn_mdict` VALUES (10413, 'توت', '(اِ.) میوه‌ای است آب دار و شیرین، ادرار  - آور و دارای ویتامین‌های  B و C. درختش بزرگ با برگ‌های نسبتاً پهن است که به مصرف خوراک کرم ابریشم می‌رسد.');
INSERT INTO `pn_mdict` VALUES (10414, 'توتالیتر', '(تِ) [ فر. ] (اِ.) آن دسته از رژیم‌های استبدادی که در آن‌ها تمام شئون جامعه تحت تسلط یک فرد یا حزب می‌باشد.');
INSERT INTO `pn_mdict` VALUES (10415, 'توتک', '(تَ) (اِ.) طوطی.');
INSERT INTO `pn_mdict` VALUES (10416, 'توتک', '(~.) (اِ.) نوعی نی لبک، که چوپانان می‌نوازند.');
INSERT INTO `pn_mdict` VALUES (10417, 'توتک', '(~.) (اِ.) نان کوچک قندی.');
INSERT INTO `pn_mdict` VALUES (10418, 'توتک', '(~.) (اِ.) گنجینه، صندوق پول.');
INSERT INTO `pn_mdict` VALUES (10419, 'توتم', '(تُ تِ) [ انگ. ] (اِ.) چیزی که به عنوان سمبل گروه مورد پرستش قرار گیرد.');
INSERT INTO `pn_mdict` VALUES (10420, 'توته', '(تُ تَ یا تِ) (اِ.) گوشت زاید پلک چشم، جوش پلک، تراخم.');
INSERT INTO `pn_mdict` VALUES (10421, 'توتون', '(اِ.) گیاهی است با برگ‌های درشت و پهن و گل‌های سبز یا سرخ، بلندی ساقه اش تا یک متر هم می‌رسد. خشک شده آن را به صورت توتون سیگار، غلیان و چپق دود می‌کنند. این گیاه بومی امریکاست و دارای ماده نکوتین می‌باشد.');
INSERT INTO `pn_mdict` VALUES (10422, 'توتیا', '(اِ.)
۱- سرمه، اکسید روی و سرب که در کوره‌های ذوب سرب و روی به دست می‌آید. برای معالجه امراض چشم و نیز تقویت آن به کار می‌رود.
۲- خارپشت دریایی، جانوری است از نوع خارپوستان با بدن کروی شکل که به سنگ‌ها و علف‌ها و دیگر جانوران دریایی می‌چسبد و از گیاهان دریایی و جلبک‌ها تغذیه می‌کند.');
INSERT INTO `pn_mdict` VALUES (10423, 'توثیق', '(تُ) [ ع. ] (مص م.) اطمینان کردن.');
INSERT INTO `pn_mdict` VALUES (10424, 'توج', '(اِ.) بهی، به، آبی.');
INSERT INTO `pn_mdict` VALUES (10425, 'توجبه', '(جَ بِ) (اِ.) سیل، سیلاب.');
INSERT INTO `pn_mdict` VALUES (10426, 'توجع', '(تَ وَ جُُ) [ ع. ] (مص ل.)۱ - دردناک شدن، ا ز درد نالیدن.۲ - با کسی اظهار همدردی کردن.');
INSERT INTO `pn_mdict` VALUES (10427, 'توجه', '(تَ وَ جُّ) [ ع. ] (مص ل.)
۱- روی کردن.
۲- روی گردانیدن به سوی چیزی.');
INSERT INTO `pn_mdict` VALUES (10428, 'توجیه', '(تُ) [ ع. ] (مص م.)
۱- کسی را به سوی دیگری فرستادن.۲ - نیک بیان کردن مطلبی.
۳- (عا.) سعی در موجه جلوه دادن کار یا حرف نابجا.');
INSERT INTO `pn_mdict` VALUES (10429, 'توچال', '(تُ) (اِ.)
۱- یخچال طبیعی در کوه‌ها و دره‌هایی که برف‌های دایمی دارند.
۲- نام یکی از کوه‌های رشته کوه البرز در شمال تهران.');
INSERT INTO `pn_mdict` VALUES (10430, 'توحد', '(تَ وَ حُّ) [ ع. ] (مص ل.) تنها شدن.');
INSERT INTO `pn_mdict` VALUES (10431, 'توحش', '(تَ وَ حُّ) [ ع. ] (مص ل.)
۱- وحشی گردیدن.
۲- ترسیدن، رمیدن.');
INSERT INTO `pn_mdict` VALUES (10432, 'توحل', '(تَ وَ حُّ) [ ع. ] (مص ل.) به گل آلوده شدن، گل آلود شدن.');
INSERT INTO `pn_mdict` VALUES (10433, 'توحی', '(تَ وَ حِّ) [ ع. ] (مص ل.) شتافتن.');
INSERT INTO `pn_mdict` VALUES (10434, 'توحید', '(تُ) [ ع. ] (مص م.)
۱- یکتا کردن.
۲-  خدا را یگانه دانستن.');
INSERT INTO `pn_mdict` VALUES (10435, 'توخالی', '[ فا - ع. ] (ص.)
۱- آن چه درونش خالی است، پوک. مق  تو پُر.
۲- (عا.) بی  - ارزش، پوچ.');
INSERT INTO `pn_mdict` VALUES (10436, 'توختن', '(~.) (مص م.) نک  دوختن.');
INSERT INTO `pn_mdict` VALUES (10437, 'توختن', '(تَ)  (مص م.) 
۱- جستن، خواستن.
۲- گزاردن، ادا کردن.
۳- ب ه  دست آوردن، اندوختن.');
INSERT INTO `pn_mdict` VALUES (10438, 'توخته', '(خِ یا خْ تِ) (ص مف.)
۱- جسته.
۲-  ادا شده، گزارده.');
INSERT INTO `pn_mdict` VALUES (10439, 'تود', '(اِ.) نک  توت.');
INSERT INTO `pn_mdict` VALUES (10440, 'تودد', '(تَ وَ دُّ) [ ع. ] (مص م.) اظهار دوستی کردن.');
INSERT INTO `pn_mdict` VALUES (10441, 'تودره', '(دَ رِ) (اِ.) نک  هوبره.');
INSERT INTO `pn_mdict` VALUES (10442, 'توده', '(دِ) (اِ.)
۱- هر چیز روی هم ریخته.
۲- انبوه خلق، جمعیت مردم.');
INSERT INTO `pn_mdict` VALUES (10443, 'توده شناسی', '(~. شِ) (حامص.) دانشی که به شناسایی  آداب و رسوم و ترانه‌های توده مردم می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (10444, 'تودهنی', '(تُ دَ هَ) (اِمر.) پاسخ محکم و دندان شکن.');
INSERT INTO `pn_mdict` VALUES (10445, 'تودیع', '(تُ) [ ع. ] (مص م.)
۱- وداع کردن، بدرود گفتن.
۲- سپردن چیزی نزد کسی.');
INSERT INTO `pn_mdict` VALUES (10446, 'تور', '(اِ.)
۱- پارچه نخی نازک و لطیف و سوراخ سوراخ.
۲- نوعی دام برای صید ماهی و پرندگان، بافته شده از نخ‌های محکم.  ؛~ کردن  شکار کردن.');
INSERT INTO `pn_mdict` VALUES (10447, 'تور', '[ فر. ] (اِ.) گردش، سیر، مسافرت، هر نوع سفر برنامه ریزی شده به یک یا چند مقصد و برگشت به مبدأ، گشت (فره).');
INSERT INTO `pn_mdict` VALUES (10448, 'تور', '(تُ) (ص.) تیره و تاریک.');
INSERT INTO `pn_mdict` VALUES (10449, 'تور', '(تَ وَ) (اِ.) نک  تبر.');
INSERT INTO `pn_mdict` VALUES (10450, 'تورات', '(تُ) [ ع. توراه ] (اِ.)
۱- به معنی اخص، به اسفار خمسه عهد عتیق (تکوین، خروج، احبار، عدد و تثنیه)، انبیا (ابراهیم، اسحاق، یعقوب و ایام بنی اسراییل در برسینا) و توصیه‌های موسوی در اخلاق و شرایع اطلاق می‌شود.
۲- همه کتاب مقدس را به خطا تورات نامند.');
INSERT INTO `pn_mdict` VALUES (10451, 'تورب', '[ فر. ] (اِ.) نوعی زغال طبیعی به رنگ قهوه‌ای تیره که صدی پنجاه تا صدی شصت جزو کربن دارد و از خزه‌ای مخصوص تولید می‌شود.');
INSERT INTO `pn_mdict` VALUES (10452, 'توربوترن', '(تُ بُ تِ رَ) [ فر. ] (اِ.) قطاری با موتور توربینی و سرعت زیاد.');
INSERT INTO `pn_mdict` VALUES (10453, 'توربین', '[ فر. ] (اِ.) نوعی ماشین مولد نیرو که پره‌های آن با نیروی آب یا بخار به حرکت درمی آید و به وسیله آن، دستگاه مولد برق به کار می‌افتد.');
INSERT INTO `pn_mdict` VALUES (10454, 'تورع', '(تَ وَ رُّ) [ ع. ] (مص ل.) پرهیز کردن، دوری جستن.');
INSERT INTO `pn_mdict` VALUES (10455, 'تورق', '(تَ وَ رُّ) [ ع. ] (مص م.)
۱- ورقه ورقه شدن جسمی.
۲- برگ خوردن شتر و غیره.');
INSERT INTO `pn_mdict` VALUES (10456, 'تورم', '(تَ وَ رُّ) [ ع. ] (مص ل.)
۱- ورم کردن.
۲- انتشار بی رویه اسکناس بدون تناسب با پشتوانه.');
INSERT INTO `pn_mdict` VALUES (10457, 'تورنسل', '(نِ سُ) [ فر. ] (اِ.) جسمی که از تخمیر گل سنگ‌ها به وسیله ادرار یا به مجاورت آمونیاک و کربنات و پتاس ایجاد می‌شود. تورنسل در محیط اسیدی به رنگ سرخ و در محیط قلیایی به رنگ آبی درآید.');
INSERT INTO `pn_mdict` VALUES (10458, 'تورنگ', '(رَ) (اِ.) خروس صحرایی، تذرو.');
INSERT INTO `pn_mdict` VALUES (10459, 'تورنمنت', '(تُ نُ مِ) [ انگ. ] (اِ.) مسابقاتی بین چند تیم که معمولاً در یک رشته ورزشی و به صورت حذفی برگزار می‌شود، مسابقات چند جانبه (فره).');
INSERT INTO `pn_mdict` VALUES (10460, 'توره', '(تُ رَ) شغال، تورک هم گویند.');
INSERT INTO `pn_mdict` VALUES (10461, 'توریث', '(تُ) [ ع. ] (مص م.) ارث گذاشتن.');
INSERT INTO `pn_mdict` VALUES (10462, 'توریدن', '(دَ) (مص ل.)
۱- شرمنده گردیدن.
۲- رمیدن.');
INSERT INTO `pn_mdict` VALUES (10463, 'توریست', '[ فر. ] (اِ.) جهانگرد، سیاح، گردشگر (فره).');
INSERT INTO `pn_mdict` VALUES (10464, 'توریسم', '[ فر. ] (اِمص.) مسافرت به منظور تفریح و تجارت و بازدید و غیره، گردشگری، ج هانگردی. (فره).');
INSERT INTO `pn_mdict` VALUES (10465, 'توریه', '(تُ یِ) [ ع. توریه ] (مص م.) پوشانیدن حقیقت.');
INSERT INTO `pn_mdict` VALUES (10466, 'توز', '(اِ.) = توژ: پوست درخت خدنگ.');
INSERT INTO `pn_mdict` VALUES (10467, 'توزع', '(تَ وَ زُّ) [ ع. ] (مص ل.) پراکنده شدن.');
INSERT INTO `pn_mdict` VALUES (10468, 'توزنده', '(زَ دِ) (ص فا.)
۱- جستجو کننده.
۲-  ادا کننده، گزارنده.
۳- اندوزنده.');
INSERT INTO `pn_mdict` VALUES (10469, 'توزه', '(تُ زَ یا زِ) (اِمر.) پوست درخت خدنگ، ت وز.');
INSERT INTO `pn_mdict` VALUES (10470, 'توزی', '(ص نسب.)
۱- پارچه کتانی که در شهر توز (از شهرهای قدیم فارس) می‌بافتند.
۲-  جامه تابستانی.');
INSERT INTO `pn_mdict` VALUES (10471, 'توزیدن', '(دَ) (مص م.) نک  توختن.');
INSERT INTO `pn_mdict` VALUES (10472, 'توزیع', '(تُ) [ ع. ] (مص م.) پراکنده ساختن، تقسیم کردن.');
INSERT INTO `pn_mdict` VALUES (10473, 'توزین', '(تُ) [ ع. ] (مص م.) وزن کردن.');
INSERT INTO `pn_mdict` VALUES (10474, 'توسرخ', '(سُ) (اِ.) میوه‌ای است از جنس مرکبات شبیه پرتقال و لیمو طعم آن ترش و شیرین است و گوشت آن سرخ است.');
INSERT INTO `pn_mdict` VALUES (10475, 'توسط', '(تَ وَ سُّ) [ ع. ]
۱- (مص ل.) میان دو یا چند چیز واقع شدن، در میان نشستن.
۲-  میانجی شدن میان دو یا چند تن.
۳- (اِمص.) میانجی گری، وساطت.');
INSERT INTO `pn_mdict` VALUES (10476, 'توسع', '(تَ وَ سُّ) [ ع. ] (مص ل.) فراخ گشتن، وسعت یافتن.');
INSERT INTO `pn_mdict` VALUES (10477, 'توسعه', '(تُ س ِ عِ) [ ع. توسعه ]
۱- (مص م.) گشاد کردن، فراخ کردن، وسعت دادن.
۲-  (اِمص.) گشادی، فراخی.
۳- ترقی، پیشرفت.');
INSERT INTO `pn_mdict` VALUES (10478, 'توسعه طلبی', '(~. طَ لَ) (اِمص.) گسترش قدرت و قلمرو دولتی به زیان دولت‌ها و کشورهای دیگر.');
INSERT INTO `pn_mdict` VALUES (10479, 'توسکا', '(اِ.) درختی است جنگلی با برگ‌های نسبتاً پهن که در جاهای مرطوب و کنار نهرها می‌روید، پوست آن خاکستری تیره و چوب آن سرخ رنگ است.');
INSERT INTO `pn_mdict` VALUES (10480, 'توسل', '(تَ وَ سُّ) [ ع. ] (مص ل.) دست به دامان شدن.');
INSERT INTO `pn_mdict` VALUES (10481, 'توسم', '(تَ وَ سُّ) [ ع. ] (مص م.)
۱- به فراست دریافتن.
۲- وسمه کشیدن.');
INSERT INTO `pn_mdict` VALUES (10482, 'توسن', '(تُ سَ)(ص.)
۱- وحشی، رام ناشونده.
۲- اسب سرکش و رام ناشدنی.');
INSERT INTO `pn_mdict` VALUES (10483, 'توسنی', '(~.) (حامص.) سرکشی، نافرمانی.');
INSERT INTO `pn_mdict` VALUES (10484, 'توسیط', '(تُ) [ ع. ] (مص م.)
۱- میانجی گری کردن.
۲- چیزی را از وسط دو نیم کردن.');
INSERT INTO `pn_mdict` VALUES (10485, 'توسیع', '(تُ) [ ع. ] (مص م.)
۱- فراخ کردن.
۲- توانگر کردن.');
INSERT INTO `pn_mdict` VALUES (10486, 'توسیم', '(تُ) [ ع. ] (مص م.)
۱- داغ و نشان گذاشتن.
۲- در موسم حاضر شدن.');
INSERT INTO `pn_mdict` VALUES (10487, 'توش', '(اِ.)
۱- تاب، طاقت، نیرو.
۲- تن، بدن.
۳- خوراک، لوازم زندگی.');
INSERT INTO `pn_mdict` VALUES (10488, 'توشقان ئیل', '[ تر. ] (اِمر.) سال خرگوش، سال چهارم از سال‌های دوازده گانه.');
INSERT INTO `pn_mdict` VALUES (10489, 'توشک', '(شَ) (اِ.) نک  تشک.');
INSERT INTO `pn_mdict` VALUES (10490, 'توشکان', '(اِ.) گلخن، آتشدان گرمابه.');
INSERT INTO `pn_mdict` VALUES (10491, 'توشمال', '(تُ) (اِ.) خوانسالار.');
INSERT INTO `pn_mdict` VALUES (10492, 'توشه', '(ش ِ) (اِ.)
۱- خوراک اندک.
۲- خوراکی که مسافران همراه خود برند.');
INSERT INTO `pn_mdict` VALUES (10493, 'توشی', '(اِ.) مهمانی که در آن هر کس خوراک خود را با خود بیاورد.');
INSERT INTO `pn_mdict` VALUES (10494, 'توشیح', '(تُ) [ ع. ] (مص م.)
۱- آراستن، زینت دادن.
۲- نوشته‌ای را به مهر و امضای خود آراستن.
۳- گفتن شعری که وقتی حروف اول هر بیت یا مصراع را جمع و ترکیب کنند اسم شخص یا اسم چیزی به دست آید.');
INSERT INTO `pn_mdict` VALUES (10495, 'توشیم', '(تُ) [ ع. ] (مص م.) خال کوبیدن.');
INSERT INTO `pn_mdict` VALUES (10496, 'توصل', '(تَ وَ صُّ) [ ع. ] (مص ل.)
۱- رسیدن، پیوستن.
۲- به چیزی دست یافتن.');
INSERT INTO `pn_mdict` VALUES (10497, 'توصیف', '(تُ) [ ع. ] (مص م.)
۱- وصف کردن.
۲- ستودن.');
INSERT INTO `pn_mdict` VALUES (10498, 'توصیه', '(تُ یِ) [ ع. توصیه ] (مص م.)
۱- سفارش کردن.
۲- اندرز دادن.');
INSERT INTO `pn_mdict` VALUES (10499, 'توضؤ', '(تَ وَ ضُّ) [ ع. ] (مص ل.) وضو گرفتن.');
INSERT INTO `pn_mdict` VALUES (10500, 'توضیح', '(تُ) [ ع. ] (مص م.)
۱- روشن کردن، آشکار ساختن.
۲- شرح دادن.  ؛~المسائل کتاب یا کتابچه‌ای که مجتهدان درباره مسائل شرعی و فقهی می‌نویسند.');
INSERT INTO `pn_mdict` VALUES (10501, 'توطن', '(تَ وَ طُّ) [ ع. ] (مص ل.) وطن گزیدن، جای گزیدن.');
INSERT INTO `pn_mdict` VALUES (10502, 'توطین', '(تَ یا تُ) [ ع. ] (مص م.) دل بستن، دل نهادن.');
INSERT INTO `pn_mdict` VALUES (10503, 'توطئه', '(تُ طِ ئِ) [ ع. توطئه ] (مص م.)
۱- آماده کردن.
۲- مقدمه چیدن برای انجام کاری، زمینه سازی.');
INSERT INTO `pn_mdict` VALUES (10504, 'توعد', '(تَ وَ عُّ) [ ع. ] (مص م.) ترساندن.');
INSERT INTO `pn_mdict` VALUES (10505, 'توعل', '(تَ وَ عُّ) [ ع. ] (مص ل.) بالا رفتن از کوه.');
INSERT INTO `pn_mdict` VALUES (10506, 'توغ', '[ تر. ] (اِ.)
۱- پرچم.
۲- عَلَم بزرگی که بر سر آن پنجه‌است و در ایام عزاداری پیشاپیش دسته حرکت می‌دهند.');
INSERT INTO `pn_mdict` VALUES (10507, 'توغل', '(تَ وَ غُّ) [ ع. ] (مص ل.)
۱- دور رفتن.
۲- فرو رفتن در امری.
۳- مبالغه کردن.');
INSERT INTO `pn_mdict` VALUES (10508, 'توف', '(تُ) (اِ.) سر و صدا، غلغله.');
INSERT INTO `pn_mdict` VALUES (10509, 'توفال', '(اِ.) تخته‌های نازک و باریکی که به سقف اتاق می‌کوبند و سپس روی آن را کاهگل و گچ می‌مالند.');
INSERT INTO `pn_mdict` VALUES (10510, 'توفان', '(اِ.)
۱- باد سخت.
۲- جوش و خروش.');
INSERT INTO `pn_mdict` VALUES (10511, 'توفر', '(تَ وَ فُّ) [ ع. ] (مص ل.) احترام گذاشتن، حرمت نگاه داشتن.');
INSERT INTO `pn_mdict` VALUES (10512, 'توفی', '(تُ وَ فّ) [ ع. ] (مص ل.) درگذشتن، مردن.');
INSERT INTO `pn_mdict` VALUES (10513, 'توفیدن', '(دَ) (مص ل.)
۱- فریاد کردن.
۲-  خروشیدن.');
INSERT INTO `pn_mdict` VALUES (10514, 'توفیر', '(تُ) [ ع. ] (مص م.)
۱- زیاد کردن.
۲-  حق کسی را تمام دادن.
۳- فرق داشتن، تفاوت.
۴- اندوختن مال.');
INSERT INTO `pn_mdict` VALUES (10515, 'توفیق', '(تُ) [ ع. ] (مص م.)
۱- موافق گردانیدن.
۲- مدد کردن.
۳- دست یافتن.');
INSERT INTO `pn_mdict` VALUES (10516, 'توقد', '(تَ وَ قُّ) [ ع. ] (مص ل.) برافروختن، شعله ور شدن آتش.');
INSERT INTO `pn_mdict` VALUES (10517, 'توقر', '(تَ وَ قُّ) [ ع. ] (مص ل.)
۱- بردبار شدن، آهستگی کردن.
۲- سنگینی کردن.
۳- (اِمص.) سنگینی، گرانمایگی.');
INSERT INTO `pn_mdict` VALUES (10518, 'توقع', '(تَ وَ قُّ) [ ع. ] (مص ل.) چشم داشتن، انتظار به دست آوردن چیزی یا انجام کاری را داشتن.');
INSERT INTO `pn_mdict` VALUES (10519, 'توقف', '(تَ وَ قُّ) [ ع. ] (مص ل.)
۱- ایستادن. درنگ کردن.
۲- ثابت ماندن.');
INSERT INTO `pn_mdict` VALUES (10520, 'توقی', '(تَ وَ قّی) [ ع. ] (مص ل.) پرهیزکردن، خود را حفظ کردن.');
INSERT INTO `pn_mdict` VALUES (10521, 'توقیت', '(تُ) [ ع. ] (مص م.) وقت معین کردن.');
INSERT INTO `pn_mdict` VALUES (10522, 'توقیر', '(تُ) [ ع. ] (مص م.)
۱- بزرگ داشتن، تعظیم کردن.
۲- بردبار شمردن.');
INSERT INTO `pn_mdict` VALUES (10523, 'توقیع', '(تُ) [ ع. ]
۱- (مص م.) نشان گذاشتن بر چیزی.
۲- نوشتن چیزی ذیل کتاب.
۳-  امضا کردن نامه و فرمان.
۴- (اِ.) فرمان شاهی، طغرای شاهی.
۵- دستخط.');
INSERT INTO `pn_mdict` VALUES (10524, 'توقیف', '(تُ) [ ع. ] (مص م.)
۱- بازداشت کردن.
۲- ضبط کردن، قضبه کردن.
۳- واقف گردانیدن.');
INSERT INTO `pn_mdict` VALUES (10525, 'توک', '[ تر. ] (اِ.)
۱- یک دسته موی و پشم.
۲- موی پیشانی.
۳- کاکل اسب.');
INSERT INTO `pn_mdict` VALUES (10526, 'توکا', '(اِ.) پرنده‌ای از راسته گنجشکان با منقاری مخروطی شکل دارای پرهایی به رنگ سبز و خاکستری.');
INSERT INTO `pn_mdict` VALUES (10527, 'توکسی کولوژی', '(تُ کُ لُ) [ فر. ] (اِ.) شاخه‌ای از دانش که به مطالعه زهرها و کنش‌های آن‌ها و ترکیب و خواص آن‌ها می‌پردازد، سم شناسی. (فره).');
INSERT INTO `pn_mdict` VALUES (10528, 'توکسین', '(تُ) [ فر. ] (اِ.) سمی است که از میکروب‌ها تولید شود، زهرابه (فره).');
INSERT INTO `pn_mdict` VALUES (10529, 'توکل', '(تَ وَ کُّ) [ ع. ] (مص ل.)
۱- به دیگری اعتماد کردن.
۲- کار خود را به خدا واگذاشتن.
۳- واگذاشتن کار به وکیل.');
INSERT INTO `pn_mdict` VALUES (10530, 'توکید', '(تُ) [ ع. ] (مص م.) استوار کردن.');
INSERT INTO `pn_mdict` VALUES (10531, 'توکیل', '(تُ) [ ع. ] (مص م.) کسی را وکیل خود کردن.');
INSERT INTO `pn_mdict` VALUES (10532, 'تول', '(تُ) (اِ.) رم، وحشت.');
INSERT INTO `pn_mdict` VALUES (10533, 'تولا', '(تَ وَ لّ) [ ع. تول''ی ] (مص ل.) نک  تول''ی. مق  تبری ''.');
INSERT INTO `pn_mdict` VALUES (10534, 'تولب', '(لَ) (ق مر.) مأیوس، دَمق.');
INSERT INTO `pn_mdict` VALUES (10535, 'تولد', '(تَ وَ لُّ) [ ع. ]
۱- (مص ل.) زاییده شدن.
۲- پدید آمدن، به وجود آمدن.');
INSERT INTO `pn_mdict` VALUES (10536, 'تولک', '(لَ)  (ص.)۱ - زیرک، چابک.
۲- مرغ پر  - ریخته.');
INSERT INTO `pn_mdict` VALUES (10537, 'توله', '(لِ) (اِ.) نوزاد سگ.');
INSERT INTO `pn_mdict` VALUES (10538, 'تولی', '(تَ وَ لّ) [ ع. ]
۱- (مص ل.) دوستی کردن.
۲- (مص م.) ولی قرار دادن.');
INSERT INTO `pn_mdict` VALUES (10539, 'تولی', '(~.) [ ع. ]
۱- (مص ل.) پشت کردن، برگشتن.
۲- (اِمص.) برگشت.');
INSERT INTO `pn_mdict` VALUES (10540, 'تولیت', '(تُ لِ یَ) [ ع. تولیه ] (مص م.)
۱-  والی گردانیدن، رسیدگی به امری را به عهده کسی گذاشتن.
۲- به عهده گرفتن املاک موقوفه.');
INSERT INTO `pn_mdict` VALUES (10541, 'تولید', '(تُ) [ ع. ]
۱- (مص م.) پدید آوردن.
۲-  زادن.
۳- (اِمص.) زایش.
۴- ایجاد.');
INSERT INTO `pn_mdict` VALUES (10542, 'تومان', '[ تر - مغ. ] (اِ.) ده ریال.');
INSERT INTO `pn_mdict` VALUES (10543, 'تون', '(اِ.) آتشدان حمام، گلخن.');
INSERT INTO `pn_mdict` VALUES (10544, 'تون آپ', '[ انگ. ] (اِمص.) تنظیم کلی موتور با دستگاه الکترونیکی.');
INSERT INTO `pn_mdict` VALUES (10545, 'تون تاب', '(ص فا.) کسی که در آتشدان حمام، آتش افروزد.');
INSERT INTO `pn_mdict` VALUES (10546, 'تونل', '(نِ) [ فر. ] (اِ.) گذرگاه ساخته شده در اعماق زمین و زیر کوه که برای عبور قطارها، اتومبیل‌ها، استخراج مواد معدنی و غیره احداث کنند، دالانه (فره).');
INSERT INTO `pn_mdict` VALUES (10547, 'تونیک', '(تُ) [ فر. ] (اِ.)
۱- بلوز یا ژاکت کوتاه زنانه تا بالای ران که معمولاً با شلوار یا دامن پوشیده می‌شود.
۲- داروی بهداشتی مقوی.
۳- نت پایه یک قطعه موسیقی.
۴- نت اول در یک گام.');
INSERT INTO `pn_mdict` VALUES (10548, 'توهم', '(تَ وَ هُّ) [ ع. ]  (مص ل.) گمان بردن، پنداشتن.');
INSERT INTO `pn_mdict` VALUES (10549, 'توهیم', '(تُ) [ ع. ] (مص م.) به وهم انداختن.');
INSERT INTO `pn_mdict` VALUES (10550, 'توهین', '(تُ) [ ع. ] (مص م.)
۱- خوار کردن، خوار داشتن.
۲- سُست کردن.');
INSERT INTO `pn_mdict` VALUES (10551, 'تویدن', '(تَ دَ) (مص ل.) گرم شدن، داغ گشتن.');
INSERT INTO `pn_mdict` VALUES (10552, 'تویل', '(تَ) (ص.)
۱- کسی که موهای جلو سرش ریخته باشد.
۲- پیشانی، فرق سر.');
INSERT INTO `pn_mdict` VALUES (10553, 'تویی', '۱ - (ص نسب.) ویژگی آن چیزی که در تو یا داخل قرار می‌گیرد.
۲- (اِ.) تیوپ.');
INSERT INTO `pn_mdict` VALUES (10554, 'تی', '(تِ) (ص.) مخفف تهی.');
INSERT INTO `pn_mdict` VALUES (10555, 'تی ان تی', '(اِ) [ انگ. ]T.N.T (اِ.) تری نیترو  - تولوئن ؛  جسم بلورین زردرنگ، کمی محلول در آب که ماده منفجره بسیار قوی است.');
INSERT INTO `pn_mdict` VALUES (10556, 'تی تی', '(اِ.) خمیری که آن را به شکل جانوران برای بچه‌ها درست می‌کنند.');
INSERT INTO `pn_mdict` VALUES (10557, 'تی تیش مامانی', '(ص مر.)نو و زیبا (واژه کودکانه در مورد صفت جامه که در بزرگ ترها برای ریشخند و تعریض به کار می‌رود)، نازک نارنجی.');
INSERT INTO `pn_mdict` VALUES (10558, 'تی شرت', '(ش ِ) [ انگ. ] (اِ.) نوعی پیراهن جلو بسته و معمولاً آستین کوتاه و گشاد تابستانی.');
INSERT INTO `pn_mdict` VALUES (10559, 'تیار', '(تَ یّ) [ ع. ] (اِ. ص.)
۱- موج دریا.
۲- لاف زدن.
۳- متکبر و مغرور.');
INSERT INTO `pn_mdict` VALUES (10560, 'تیار', '(تِ یّ) (اِ. ص.)
۱- مهیا، ساخته.
۲- مالش دادن، لوله ساختن تریاک.');
INSERT INTO `pn_mdict` VALUES (10561, 'تیاسر', '(تَ سُ) [ ع. ]
۱- (مص ل.) به طرف چپ مایل شدن. مق  تیامن.
۲- (اِ.) سمت چپ.');
INSERT INTO `pn_mdict` VALUES (10562, 'تیامن', '(تَ مُ) [ ع. ]
۱- (مص ل.) به طرف راست مایل شدن.
۲- (اِ.) سمت راست.');
INSERT INTO `pn_mdict` VALUES (10563, 'تیان', '(تِ) (اِ.) دیگ دهان گشاد، پاتیل.');
INSERT INTO `pn_mdict` VALUES (10564, 'تیانچه', '(تِ چِ) (اِمصغ.) پاتیل کوچک.');
INSERT INTO `pn_mdict` VALUES (10565, 'تیب', '(ص.) سرگشته، مدهوش.');
INSERT INTO `pn_mdict` VALUES (10566, 'تیبا', '(اِ.) غمزه، عشوه.');
INSERT INTO `pn_mdict` VALUES (10567, 'تیپ', '[ فر. ] (اِ.)
۱- نمونه شاخص از یک دسته، نوع، جنس و صنف.
۲- واحدی در نظام کمتر از لشکر، بیشتر از هنگ.');
INSERT INTO `pn_mdict` VALUES (10568, 'تیپا', '(اِ.)ضربه‌ای که با نوک پنجه پا زده می‌شود.');
INSERT INTO `pn_mdict` VALUES (10569, 'تیپاکس', '[ انگ. ] (اِ.)نام تجارتی برای مؤسسه  -‌های پست خصوصی.');
INSERT INTO `pn_mdict` VALUES (10570, 'تیتال', '(اِ.)
۱- فریب، مکر.
۲- چاپلوسی.');
INSERT INTO `pn_mdict` VALUES (10571, 'تیتر', '[ فر. ] (اِ.)۱ - عنوان.
۲- عیارسنجی (شیمی).');
INSERT INTO `pn_mdict` VALUES (10572, 'تیتراژ', '[ فر. ] (اِ.) عنوان بندی.');
INSERT INTO `pn_mdict` VALUES (10573, 'تیج', '(تِ) (اِ.)
۱- جوانه، جوانه درخت.
۲-  ابریشم خام.');
INSERT INTO `pn_mdict` VALUES (10574, 'تیجان', '[ ع. ] (اِ.) جِ تاج ؛ افسرها.');
INSERT INTO `pn_mdict` VALUES (10575, 'تیخ', '(اِ.) = تیغ: هرچیز که سر آن تیز باشد.');
INSERT INTO `pn_mdict` VALUES (10576, 'تیر', '[ په. ] (اِ.)
۱- چوب راست و باریک با نوکی آهنین و تیز که با کمان آن را پرتاب کنند.
۲- گلوله‌ای که از تفنگ، توپ و مانند آن‌ها شلیک می‌شود.  ؛ ~ کسی به سنگ خوردن کنایه از: ناکام شدن، در نقشه خود شکست خوردن.');
INSERT INTO `pn_mdict` VALUES (10577, 'تیر', '[ په. ] (اِ.)
۱- ماه چهارم از هر ماه شمسی.
۲- پاییز، خزان.
۳- نام روز سیزدهم از هر ماه خورشیدی.');
INSERT INTO `pn_mdict` VALUES (10578, 'تیر', '(اِ.) سیاره عُطارد.');
INSERT INTO `pn_mdict` VALUES (10579, 'تیر', '(اِ.) راست.');
INSERT INTO `pn_mdict` VALUES (10580, 'تیر', '(اِ.) بخش، بهره، نصیب.');
INSERT INTO `pn_mdict` VALUES (10581, 'تیر کردن', '(کَ دَ) (مص م.)
۱- نشان کردن، هدف قرار دادن.
۲- کسی را تحریک کردن، به کاری واداشتن.');
INSERT INTO `pn_mdict` VALUES (10582, 'تیر کشیدن', '(کِ دَ) (مص ل.) درد گرفتن عضوی از بدن انگار که سوزنی در آن فرو می‌کنند.');
INSERT INTO `pn_mdict` VALUES (10583, 'تیراژ', '[ فر. ] (اِ.) شمارگان، واحدی برای شمارشِ روزنامه، مجله و کتابی که در یک نوبت به چاپ می‌رسد، شمار (فره).');
INSERT INTO `pn_mdict` VALUES (10584, 'تیراژه', '(ژَ یا ژِ) (اِ.) = تیراژی: رنگین کمان، قوس و قزح.');
INSERT INTO `pn_mdict` VALUES (10585, 'تیرآهن', '(هَ) (اِمر.) آهنی با ضخامت بالا که دارای کاربردهای ساختمانی و صنعتی است.');
INSERT INTO `pn_mdict` VALUES (10586, 'تیربار', '(اِ.) سلاح خودکار آتشین، مسلسل سنگین.');
INSERT INTO `pn_mdict` VALUES (10587, 'تیرباران', '(اِمر.) کشتن محکومین با گلوله.');
INSERT INTO `pn_mdict` VALUES (10588, 'تیرتخش', '(تَ) (اِمر.) تیر آتشبازی، آنچه که به شکل‌های مختلف درست کرده، در آن باروت می‌ریزند و به هنگام جشن‌ها با آن‌ها آتش بازی راه می‌اندازند.');
INSERT INTO `pn_mdict` VALUES (10589, 'تیررس', '(رَ) (اِ.) مقدار مسافتی که تیر بتواند به هدف برسد.');
INSERT INTO `pn_mdict` VALUES (10590, 'تیرست', '(رَ) (اِ.) سیصد، عدد سیصد.');
INSERT INTO `pn_mdict` VALUES (10591, 'تیرک', '(رَ) (اِمصغ.)
۱- تیر کوچک.
۲- ستون چادر و خیمه.
۳- جهش خون از رگ یا آب از آبدزدک یا سوراخ مشک و مانند آن.');
INSERT INTO `pn_mdict` VALUES (10592, 'تیرک زدن', '(رَ. زَ دَ) (مص ل.) جهیدن آب یا مایعی دیگر از سوراخی ریز.');
INSERT INTO `pn_mdict` VALUES (10593, 'تیرکش', '(کَ) نک  ترکش.');
INSERT INTO `pn_mdict` VALUES (10594, 'تیرکمان', '(کَ) (اِمر.) بازیچه کودکان به صورت قطعه کوچک چرم یا لاستیکی که دو سوی آن را با کش به دو شاخه کوچکی می‌بندند و با آن سنگریزه پرتاب کنند.');
INSERT INTO `pn_mdict` VALUES (10595, 'تیرگان', '(رْ یا رَ) (اِ.) جشنی که ایرانیان در روز سیزده از ماه تیر (تیر روز) برپا می‌کنند.');
INSERT INTO `pn_mdict` VALUES (10596, 'تیرم', '(تِ رَ) [ تر. ] (اِ. ص.) بانوی بزرگ حرم پادشاه، خاتون.');
INSERT INTO `pn_mdict` VALUES (10597, 'تیره', '(رِ) (ص.) تاریک، سیاه.');
INSERT INTO `pn_mdict` VALUES (10598, 'تیره', '(~.) (اِ.)
۱- دسته‌ای از مردم که از یک نژاد باشند.
۲- دودمان، خانواده.');
INSERT INTO `pn_mdict` VALUES (10599, 'تیره پشت', '(~. پُ) (اِمر.) ستون فقرات، ۳۳ مهره که از زیر گردن تا کمر قرار دارد.');
INSERT INTO `pn_mdict` VALUES (10600, 'تیره روز', '(~.) (ص مر.) بدبخت.');
INSERT INTO `pn_mdict` VALUES (10601, 'تیروئید', '[ فر. ] (اِ.) غده‌ای است در زیر گلو که ماده‌ای به نام تیروکسین را در خون ترشح می‌کند. بزرگ شدن بیش از اندازه این غده، گواتر نامیده می‌شود. اگر ماده ترشحی این غده کم شود باعث باد کردن پوست بدن می‌شود. بریدن این غده در پستانداران پیش از بلوغ باعث کوتاهی قد و توقف رشد غدد تناسلی می‌شود، سپردیس (فره).');
INSERT INTO `pn_mdict` VALUES (10602, 'تیریز', '(تِ) (اِ.)
۱- چاک جامه.
۲- بال و پر مرغان.
۳- شاخ جامه.');
INSERT INTO `pn_mdict` VALUES (10603, 'تیز', '(اِ.) باد صداداری که از مقعد خارج شود.');
INSERT INTO `pn_mdict` VALUES (10604, 'تیز', '[ په. ] (ص.)
۱- بُرنده.
۲- هر چیز که مزه آن تند باشد و زبان را بسوزاند، مانند فلفل.
۳- هوشیار، مراقب.۴ - (ق.) (عا.)سریع، فوری.');
INSERT INTO `pn_mdict` VALUES (10605, 'تیز', '(ق. ص.)۱ - تندخو، بدخو.۲ - زرد، بی رنگ.');
INSERT INTO `pn_mdict` VALUES (10606, 'تیز کردن', '(کَ دَ) (مص م.)
۱- برنده کردن.
۲-  خشمگین کردن.');
INSERT INTO `pn_mdict` VALUES (10607, 'تیزاب', '(اِمر.) اسیدنیتریک، مایعی است بی رنگ و تندبو. همه فلزات غیر از طلا را آب می‌کند. اگر با اسیدکلریدریک آمیخته شود، تیزآب سلطانی می‌شود که طلا را هم آب می‌کند.');
INSERT INTO `pn_mdict` VALUES (10608, 'تیزبین', '(ص فا.) دقیق، کنجکاو.');
INSERT INTO `pn_mdict` VALUES (10609, 'تیزپا', '(ص مر.) چابک.');
INSERT INTO `pn_mdict` VALUES (10610, 'تیزتاو', '(ص مر.) تندخو، بدخو.');
INSERT INTO `pn_mdict` VALUES (10611, 'تیزدست', '(دَ) (ص مر.) ماهر، استاد.');
INSERT INTO `pn_mdict` VALUES (10612, 'تیزدندان', '(دَ)(ص مر.)کنایه از: آزمند، حریص.');
INSERT INTO `pn_mdict` VALUES (10613, 'تیزر', '(زِ) [ انگ. ] (اِ.)
۱- آگهی کوتاه تبلیغاتی که ویژگی‌های جذاب کالا یا برنامه‌ای را در تلویزیون به نمایش گذارد، آگهی تبلیغاتی تلویزیونی. (فره).
۲- صحنه آغازی کوتاه و جالب توجهی از فیلم که معمولاً پیش از عنوان بندی یا همراه با آن برای جلب نظر تماشاچی به نمایش درآید، سرآغاز. (فره).');
INSERT INTO `pn_mdict` VALUES (10614, 'تیزمغز', '(مَ) (ص مر.) برّنده، تندخو.');
INSERT INTO `pn_mdict` VALUES (10615, 'تیزنا', '(اِمر.) لبه تیز تیغ.');
INSERT INTO `pn_mdict` VALUES (10616, 'تیزهوش', '(ص مر.) هوشیار، هوشمند.');
INSERT INTO `pn_mdict` VALUES (10617, 'تیزویر', '(حامص.) تیزهوش، هوشیار.');
INSERT INTO `pn_mdict` VALUES (10618, 'تیس', '(تَ) [ ع. ] (اِ.) بز نر.');
INSERT INTO `pn_mdict` VALUES (10619, 'تیسر', '(تَ یَ سُّ) [ ع. ] (مص ل.) آسان شدن.');
INSERT INTO `pn_mdict` VALUES (10620, 'تیسیر', '(تَ) [ ع. ] (مص م.) آسان کردن، سهل کردن.');
INSERT INTO `pn_mdict` VALUES (10621, 'تیشتر', '(تَ) (اِ.) نک  تُشتر.');
INSERT INTO `pn_mdict` VALUES (10622, 'تیشه', '(ش ِ) [ په. ] (اِ.) ابزاری فلزی که نوک آن پهن و تیز است و در نجاری و سنگ تراشی به کار می‌رود.   ؛~ به ریشه خود زدن  کنایه از: خود را به آستانه نابودی کشاندن.');
INSERT INTO `pn_mdict` VALUES (10623, 'تیغ', '[ په. ] (اِ.)
۱- شمشیر، هر چیز بُرُنده.
۲- خار.
۳- بلندی کوه.
۴- شعاع آفتاب.  ؛~ کسی بریدن  کنایه از: کارآیی داشتن، قدرت داشتن.');
INSERT INTO `pn_mdict` VALUES (10624, 'تیغ زدن', '(زَ دَ)
۱- (مص م.) دمیدن آفتاب.
۲- (عا.) از کسی پول یا مالی را به زور یا نیرنگ گرفتن.');
INSERT INTO `pn_mdict` VALUES (10625, 'تیغ زن', '(زَ) (ص فا.) شمشیرزن.');
INSERT INTO `pn_mdict` VALUES (10626, 'تیغ نمودن', '(نِ دَ) (مص م.) تهدید کردن.');
INSERT INTO `pn_mdict` VALUES (10627, 'تیغال', '(اِ.)
۱- آشیانه مرغان.
۲- دارویی که در گیاهی خاردار تولید می‌شود.');
INSERT INTO `pn_mdict` VALUES (10628, 'تیغه', '(غِ) [ په. ] (اِ.)
۱- هر چیز تیغ مانند.
۲-  دیوار کم قطر و نازک.');
INSERT INTO `pn_mdict` VALUES (10629, 'تیف', '(اِ.) خار، خس.');
INSERT INTO `pn_mdict` VALUES (10630, 'تیفوس', '[ فر. ] (اِ.) نوعی بیماری عفونی که با تب همراه است. میکروب آن از طریق نیش زدن شپش وارد خون می‌شود.');
INSERT INTO `pn_mdict` VALUES (10631, 'تیفویید', '[ فر. ] (اِ.) نک  حصبه.');
INSERT INTO `pn_mdict` VALUES (10632, 'تیقظ', '(تَ یَ قُّ) [ ع. ] (مص ل.) بیدار شدن از خواب، هوشیار گردیدن.');
INSERT INTO `pn_mdict` VALUES (10633, 'تیقن', '(تَ یَ قُّ) [ ع. ] (مص ل.) بی گمان شدن، یقین داشتن.');
INSERT INTO `pn_mdict` VALUES (10634, 'تیک آف', '(تِ) [ انگ. ] (اِمص.)
۱- یک باره به حرکت درآوردن اتومبیل یا موتور سیکلت به شکلی که چرخ‌های آن از زمین اندکی فاصله بگیرد.
۲- از زمین برخاستن یا بلند کردن هواپیما.
۳- پریدن یا بلند شدن از تخته شیرجه یا تخته پرش.');
INSERT INTO `pn_mdict` VALUES (10635, 'تیک تاک', '(ص.) = تیک تیک: صدای یکنواخت ساعت یا هر صدایی که شبیه آن باشد.');
INSERT INTO `pn_mdict` VALUES (10636, 'تیکه', '(کِّ) (عا.)
۱- تکه.
۲- هر چیز درخور و مناسب.');
INSERT INTO `pn_mdict` VALUES (10637, 'تیکوز', '(اِ.) کشک.');
INSERT INTO `pn_mdict` VALUES (10638, 'تیل', '(اِ.) خال، نقطه.');
INSERT INTO `pn_mdict` VALUES (10639, 'تیلا', '(اِ.) چرخ رسن تابی.');
INSERT INTO `pn_mdict` VALUES (10640, 'تیلر', '(لِ) [ انگ. ] (اِ.) تراکتور کوچکی که راننده به دنبال آن می‌رود و آن را هدایت می‌کند و از آن برای انجام کارهای سبک در مزارع استفاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (10641, 'تیله', '(لِ) (اِ.) گلوله کوچک سنگی یا شیشه آبی که کودکان با آن بازی کنند.');
INSERT INTO `pn_mdict` VALUES (10642, 'تیم', '(اِ.) کاروانسرای بزرگ.');
INSERT INTO `pn_mdict` VALUES (10643, 'تیم', '(اِ.) اندوه، دلتنگی.');
INSERT INTO `pn_mdict` VALUES (10644, 'تیم', '[ انگ. ] (اِ.) یک دسته ورزشکار از یک رشته ورزشی.');
INSERT INTO `pn_mdict` VALUES (10645, 'تیم بان', '(اِ.) کاروانسرادار.');
INSERT INTO `pn_mdict` VALUES (10646, 'تیما', '(تَ) [ ع. تیماء ] (اِ.) دشت، بیابان.');
INSERT INTO `pn_mdict` VALUES (10647, 'تیماج', '(اِ.) پوست بز دباغی شده.');
INSERT INTO `pn_mdict` VALUES (10648, 'تیمار', '(اِ.)
۱- خدمت و غمخواری.
۲- فکر، اندیشه.
۳- پرستاری.');
INSERT INTO `pn_mdict` VALUES (10649, 'تیمارخوار', '(خا) (اِ.)
۱- غمخوار.
۲- پرستار.');
INSERT INTO `pn_mdict` VALUES (10650, 'تیماردار', '(ص فا.)
۱- غمخوار.
۲- پرستار، خدمتکار.');
INSERT INTO `pn_mdict` VALUES (10651, 'تیمارستان', '(رِ) (اِمر.) جای نگهداری و مداوای دیوانگان.');
INSERT INTO `pn_mdict` VALUES (10652, 'تیمچه', '(چِ) (اِمصغ.)
۱- کاروان سرای کوچک.
۲- بازار.');
INSERT INTO `pn_mdict` VALUES (10653, 'تیمر', '(مَ) (اِ.) گیاهی از تیره شاه پسند که به صورت درخت یا درختچه می‌باشد. اصل آن از هندوستان است و در نواحی جنوبی ایران نیز یافت می‌شود. برگش بیضوی کامل و پوست آن در تداوی به عنوان مدر مستعمل است.');
INSERT INTO `pn_mdict` VALUES (10654, 'تیمسار', '(اِمر.) عنوانی در ارتش برای افسران از سرتیپ به بالا.');
INSERT INTO `pn_mdict` VALUES (10655, 'تیمم', '(تَ یَ مُّ) [ ع. ] (مص ل.)
۱- از روی قصد و عمد کاری کردن.
۲- به جای وضو، در هنگام نبودن آب یا بیماری، از خاک استفاده کردن، به این صورت که دست‌ها را بر خاکی که آلوده نباشد می‌زنند و بعد آن را به صورت و پشت دست‌ها می‌کشند.');
INSERT INTO `pn_mdict` VALUES (10656, 'تیمن', '(تَ یَ مُّ) [ ع. ] (مص ل.) همایون داشتن، خجسته داشتن.');
INSERT INTO `pn_mdict` VALUES (10657, 'تیموک', '(ص.) بد اخم، ترشرو.');
INSERT INTO `pn_mdict` VALUES (10658, 'تین', '[ ع. ] (اِ.) انجیر.');
INSERT INTO `pn_mdict` VALUES (10659, 'تین ایجر', '(اِ جِ) [ انگ . ] جوانانی که سن آن‌ها بین سیزده تا نوزده سال است.');
INSERT INTO `pn_mdict` VALUES (10660, 'تینر', '(نِ) [ انگ . ] (اِ.) مایه رقیق کننده مواد.');
INSERT INTO `pn_mdict` VALUES (10661, 'تیه', '[ ع. ]
۱- (اِمص.) گمراهی، سرگردانی.
۲- خودپسندی.
۳- (اِ.) بیابان بی آب و علف که در آن سرگردان شوند.');
INSERT INTO `pn_mdict` VALUES (10662, 'تیهو', '(تِ) [ په. ] (اِ.) پرنده‌ای است مانند کبک که کمی از آن کوچکتر است، ولی گوشتش خوشمزه تر است. رنگ پرهایش خاکستری مایل به زرد و زیر بال‌هایش سیاه است.');
INSERT INTO `pn_mdict` VALUES (10663, 'تیو', '(اِ.) تاب، طاقت، توانایی.');
INSERT INTO `pn_mdict` VALUES (10664, 'تیوپ', '[ انگ. ] (اِ.) = تیوب: تویی لاستیک چرخ اتومبیل.  ؛~لس  نوعی تایر بدون تیوپ که خودِ آن از هوا پر می‌شود.');
INSERT INTO `pn_mdict` VALUES (10665, 'تیول', '(تُ یُ) [ تر. ] (اِ.) واگذاری زمین و ملک به کسی از طرف پادشاه که آن شخص از طریق مالیات آن ملک برای خود درآمدی فراهم می‌آورد.');
INSERT INTO `pn_mdict` VALUES (10666, 'تئاتر', '(تَ) [ فر. ] (اِ.) = تیاتر. تآتر:
۱- اجرای زنده نمایشنامه.
۲- ساختمان یا تالاری که در آن نمایش اجرا شود، نمایش سرا. (فره).');
INSERT INTO `pn_mdict` VALUES (10667, 'تئوری', '(تِ ئُ) [ فر. ] (اِ.)
۱- علم نظری، فرضیه.
۲- مجموعه معلومات که بعضی امور و حوادث را تشریح می‌کند، نظریه (فره).');
INSERT INTO `pn_mdict` VALUES (10668, 'تئوریسین', '(تِ ئُ یَ) [ فر. ] (اِ.) کسی که درباره مسائل اجتماعی یا سیاسی یا علمی نظریه‌های جدید ارائه دهد، نظریه پرداز (فره).');
INSERT INTO `pn_mdict` VALUES (10669, 'تئوریک', '(تِ ئُ) [ فر. ] (ص نسب.) مربوط به نظریه، غیرتجربی، نظری. (فره).');
INSERT INTO `pn_mdict` VALUES (10670, 'تئوکراسی', '(تِ ئُ کِ) [ فر. ] (اِمر.) دولتی که از اختلاط قدرت‌های دینی و سیاسی به وجود آید؛ حکومت دینی ؛ مانند حکومت امویان و عباسیان.');
INSERT INTO `pn_mdict` VALUES (10671, 'ث', '(حر.) پنجمین حرف از الفبای فارسی است که در حساب ابجد برابر ۵۰۰ می‌باشد. این حرف در واژه‌های فارسی وجود ندارد. اما در اوستایی و پارسی باستان وجود داشته.');
INSERT INTO `pn_mdict` VALUES (10672, 'ثابت', '(بِ) [ ع. ] (اِ فا.)
۱- پابرجا، برقرار.
۲- پایدار، بادوام. 
۳- محقق، مدلل.
۴- مثبت.');
INSERT INTO `pn_mdict` VALUES (10673, 'ثابت رأی', '(~. رَ) [ ازع. ] (ص مر.) آن که در عقیده خود پابرجاست، ثابت عقیده.');
INSERT INTO `pn_mdict` VALUES (10674, 'ثابت شدن', '(~. شُ دَ) [ ع  - فا. ] (مص ل.) محقق شدن.');
INSERT INTO `pn_mdict` VALUES (10675, 'ثابت قدم', '(~. قَ دَ) [ ع. ] (ص مر.)
۱- پابرجا، متین.
۲- ثابت رای.');
INSERT INTO `pn_mdict` VALUES (10676, 'ثابت کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.)
۱- مدلل ساختن.
۲- محق شمردن.');
INSERT INTO `pn_mdict` VALUES (10677, 'ثاد', '[ ع. ]  (اِ.) نَم.');
INSERT INTO `pn_mdict` VALUES (10678, 'ثار', '[ ع. ]
۱- (مص ل.) کینه کشیدن.
۲- (اِ.) خون.
۳- کینه.');
INSERT INTO `pn_mdict` VALUES (10679, 'ثارالله', '(رَ لْ لا) [ ع. ] (اِمر.) کین خواه خداوند، کسی که  از دشمنان خدا انتقام گیرد.');
INSERT INTO `pn_mdict` VALUES (10680, 'ثاقب', '(قِ) [ ع. ] (اِفا.)
۱- روشن، درخشان.
۲-  روشن کننده.
۳- نافذ، سوراخ کننده.
۴- ستاره روشن.');
INSERT INTO `pn_mdict` VALUES (10681, 'ثالث', '(لِ) [ ع. ] (ص.)۱ - سوم.
۲- آن که نه مدعی و نه مدعی علیه‌است و دعوی مابه الادعا کند.');
INSERT INTO `pn_mdict` VALUES (10682, 'ثالث ثلاثه', '(لِ ثِ ثَ ثِ) [ ع. ] (ص.) یکی از سه اقنوم (اَب، ابن، روح القدوس).');
INSERT INTO `pn_mdict` VALUES (10683, 'ثالثاً', '(لِ ثَ نْ) [ ع. ] بار سوم، سه دیگر.');
INSERT INTO `pn_mdict` VALUES (10684, 'ثالوث', '[ ع. ] (اِ.) آن چه مرکب از سه باشد.  ؛~ اقدس  اب. ابن. روح القدس (در آیین نصاری).');
INSERT INTO `pn_mdict` VALUES (10685, 'ثامن', '(مِ) [ ع. ] (اِ.) هشتم، هشتمین.');
INSERT INTO `pn_mdict` VALUES (10686, 'ثانوی', '(نَ یّ) [ ع. ] (ص نسب.) دومی، دومین.');
INSERT INTO `pn_mdict` VALUES (10687, 'ثانویه', '(نَ یِّ) [ ع. ثانویه ] (ص نسب.) مؤنث ثانوی.');
INSERT INTO `pn_mdict` VALUES (10688, 'ثانی', '[ ع. ] (اِ.) دوم.');
INSERT INTO `pn_mdict` VALUES (10689, 'ثانیاً', '(یَ نْ) [ ع. ] (ق.)
۱- دوم.
۲- بار دوم.');
INSERT INTO `pn_mdict` VALUES (10690, 'ثانیه', '(یِ) [ ع. ] (اِ.) یک شصتم دقیقه.');
INSERT INTO `pn_mdict` VALUES (10691, 'ثانیه شمار', '(~. شُ) [ ع  - فا. ] (ص فا. اِمر.) عقربه کوچک ساعت که ثانیه‌ها را معلوم می‌دارد.');
INSERT INTO `pn_mdict` VALUES (10692, 'ثاولوجیا', '(اِ.) = اثولوجیا:
۱- علم الهی (اخص)، الهیات.
۲- علم کلام.');
INSERT INTO `pn_mdict` VALUES (10693, 'ثاوی', '[ ع. ] (اِفا.)۱ - فرودآینده.
۲- اقامت (دراز) کننده، مقیم.');
INSERT INTO `pn_mdict` VALUES (10694, 'ثایر', '(یِ) [ ع. ثائر ]
۱- (اِفا.) انتقام گیرنده.
۲- (اِ.) خشم.');
INSERT INTO `pn_mdict` VALUES (10695, 'ثایره', '(یِ رِ) [ ع. ثائره ]
۱- (اِفا.) مؤنث ثایر.
۲- (اِ.) هیجان.');
INSERT INTO `pn_mdict` VALUES (10696, 'ثبات', '(ثَ) [ ع. ]
۱- (مص ل.) بر جای ماندن، پایدار بودن.
۲- دوام یافتن، پایدار بودن.
۳- (اِمص.) پایداری.  ؛ ~ عزم  راسخ عزمی، ثابت عزمی.  ؛ ~ قدم  استقامت، پایداری.');
INSERT INTO `pn_mdict` VALUES (10697, 'ثبات', '(ثَ بّ) [ ع. ] (ص.) ثبت کننده، کارمندی که نامه‌ها را در دفتری مخصوص ثبت می‌کند.');
INSERT INTO `pn_mdict` VALUES (10698, 'ثبات', '(ثُ) (اِ.) دردی که آدمی را از حرکت بازدارد.');
INSERT INTO `pn_mdict` VALUES (10699, 'ثبات کردن', '(~. کَ دَ) [ ع  - فا. ]
۱- (مص ل.) پایداری کردن، استقامت ورزیدن.
۲- ثابت شدن، پایدار ماندن.
۳- مقاومت کردن.
۴- (اِمص.) پایداری، استقامت.');
INSERT INTO `pn_mdict` VALUES (10700, 'ثبت', '(ثَ بَ) [ ع. ] (ص.) مورد اعتماد، کسی که قول او حجت باشد.');
INSERT INTO `pn_mdict` VALUES (10701, 'ثبت', '(ثَ) [ ع. ]
۱- (مص م.) قرار دادن، بر جای بودن.
۲- (اِمص.) استواری، پایداری.
۳- نوشتن.
۴- (اِ.) حجت، دلیل.
۵- مهر توقیع.
۶- (ص.) مرد معتمد، استوار.
۷- مرد دلاور.
۸- ثابت رأی.
۹- (اِمف.) قرار داده شده. 
۱۰ - در حقوق نوشتن قراردادها و مشخصات املاک در دفاتری که از طرف دولت برای این امور ثبت شده. ثبت مربوط به قراردادها را ثبت اسناد و ثبت مربوط به املاک را ثبت املاک نامند.');
INSERT INTO `pn_mdict` VALUES (10702, 'ثبت اسناد', '(~ِ اَ) (اِمر.) اداره‌ای که ثبت معاملات و نقل و انتقال‌های مربوط به املاک و مستغلات را به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (10703, 'ثبت املاک', '(~ِ اَ)(اِمر.)ثبت کردن مشخصات ملک‌ها و آن بر دو قسم است:  ؛~ عادی، ثبت ملکی که به موجب درخواست مالک در نقطه‌ای از کشور که ثبت املاک اجباری است، به عمل آید.  ؛ ~ عمومی  ثبت ملکی که به موجب اظهارنامه اداره ثبت و دعوت از مالک در نقطه‌ای از کشور که ثبت املاک اجباری است به عمل آید.');
INSERT INTO `pn_mdict` VALUES (10704, 'ثبت برداشتن', '(~. بَ تَ) [ ع  - فا. ] (مص ل.) صورت برداشتن، سیاهه برداشتن.');
INSERT INTO `pn_mdict` VALUES (10705, 'ثبت کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) مطلبی را در دفتری یادداشت کردن.');
INSERT INTO `pn_mdict` VALUES (10706, 'ثبوت', '(ثُ) [ ع. ] 
۱- (مص ل.)  استوار شدن، استقرار یافتن.
۲- بر جای ماندن، ایستادن.
۳- ثابت شدن امری با دلیل و برهان.
۴-  (اِمص.) پایداری، دوام.
۵- استواری، استقرار.
۶- تحقق.');
INSERT INTO `pn_mdict` VALUES (10707, 'ثبوتی', '(~.) [ ع  - فا. ] (ص نسب.) اثباتی. مق  سلبی.  ؛ صفات  ~صفاتی که حق تعالی دارا است. مانند: قادر، عالم، ازلی، ابدی، صادق.');
INSERT INTO `pn_mdict` VALUES (10708, 'ثبوتیه', '(ثُ یِّ) [ ع. ثبوتیه ] (ص نسب.) مؤنث ثبوتی. مق  سلبیه.');
INSERT INTO `pn_mdict` VALUES (10709, 'ثبور', '(ثُ بُ) [ ع. ]
۱- (مص م.) بازداشتن.
۲- هلاک کردن.
۳- (مص ل.) زیان کشیدن.
۴- هلاک گردیدن.
۵- (اِ.) عذاب.');
INSERT INTO `pn_mdict` VALUES (10710, 'ثخذ', '(ثَ خِّ) [ ع. ] (اِ.) صورت و جمله هفتم از صور و جمل هفت گانه جمل (ابجد).');
INSERT INTO `pn_mdict` VALUES (10711, 'ثخن', '(ثِ خَ) [ ع. ]
۱- (مص ل.) ستبر و سخت گردیدن.
۲- (اِ.) ستبری، ضخامت، کلفتی.
۳- غلظت.
۴- سختی.');
INSERT INTO `pn_mdict` VALUES (10712, 'ثخونت', '(ثُ نَ) [ ع. ثخونه ] (مص ل.) ستبر و سخت گردیدن.');
INSERT INTO `pn_mdict` VALUES (10713, 'ثخین', '(ثَ) [ ع. ] (ص.)
۱- ستبر، سخت.
۲-  محکم، استوار.
۳- غلیظ.
۴- حلیم، بردبار.');
INSERT INTO `pn_mdict` VALUES (10714, 'ثدی', '(ثَ یاثِ یا ثَ دا) [ ع. ] (اِ.) پستان.');
INSERT INTO `pn_mdict` VALUES (10715, 'ثرا', '(ثَ) [ ع. ثراء ]
۱- (مص ل.) ثروتمند شدن، بی نیاز شدن.
۲- (اِمص.) دارایی، توانگری.');
INSERT INTO `pn_mdict` VALUES (10716, 'ثرم', '(ثَ) [ ع. ] (مص م.) شکستن دندان کسی به وسیله زدن.');
INSERT INTO `pn_mdict` VALUES (10717, 'ثروت', '(ثَ وَ) [ ع. ثروه ] (اِ.)
۱- بسیاری تعداد مردم.
۲- شبی که ماه و صورت فلکی ثریا (پروین) با هم باشند.');
INSERT INTO `pn_mdict` VALUES (10718, 'ثروت', '(~.) [ ع. ]
۱- (اِمص.) دارایی، توانگری.
۲- (اِ.) مال بسیار.');
INSERT INTO `pn_mdict` VALUES (10719, 'ثروتمند', '(ثَ وَ مَ) [ ع  - فا. ] (ص مر.) دارا، توانگر.');
INSERT INTO `pn_mdict` VALUES (10720, 'ثروتمندی', '(~.) [ ع  - فا. ] (حامص.) توانگری.');
INSERT INTO `pn_mdict` VALUES (10721, 'ثری', '(ثَ را) [ ع. ] (اِ.)۱ - تری، رطوبت.
۲- خاک نمناک.
۳- زمین، خاک.  ؛ از ~ تا به ثریا از زمین تا بالای آسمان.');
INSERT INTO `pn_mdict` VALUES (10722, 'ثریا', '(ثُ رَ یّ) [ ع. ]
۱- چلچراغ.
۲- پروین، یکی از صورت‌های فلکی.');
INSERT INTO `pn_mdict` VALUES (10723, 'ثرید', '(ثَ) [ معر. ] (اِ.) تریت، نانی که در آبگوشت یا شیر و غیره بخیسانند و بخورند.');
INSERT INTO `pn_mdict` VALUES (10724, 'ثعالب', '(ثَ لِ) [ ع. ] (اِ.) جِ ثعلب ؛ روباهان.');
INSERT INTO `pn_mdict` VALUES (10725, 'ثعالبی', '(~.) [ ع. ] (ص نسب.) فروشنده پوست روباه.');
INSERT INTO `pn_mdict` VALUES (10726, 'ثعبان', '(ثُ) [ ع. ] (اِ.)
۱- مار بزرگ.
۲- اژدها.');
INSERT INTO `pn_mdict` VALUES (10727, 'ثعلب', '(ثَ لَ) [ ع. ] (اِ.) گیاهی است از رده تک لپه‌ای‌ها که گونه‌هایش تیره ثعلب را به وجود می‌آورد. این گیاه دارای گل‌های خوشه‌ای صورتی و سفید است و خاصیت دارویی دارد.');
INSERT INTO `pn_mdict` VALUES (10728, 'ثعلب', '(ثَ لَ) [ ع. ] (اِ.) روباه.');
INSERT INTO `pn_mdict` VALUES (10729, 'ثغر', '(ثَ) [ ع. ] (اِ.)
۱- دندان‌های جلو.
۲- سوراخ.
۳- سرحد، مرز. ج. ثغور.');
INSERT INTO `pn_mdict` VALUES (10730, 'ثغور', '(ثُ) [ ع. ] (اِ.)
۱- جِ ثغر؛ دندان‌ها، دندان‌های پیشین.
۲- سرحدها، مرزها.');
INSERT INTO `pn_mdict` VALUES (10731, 'ثفل', '(ثُ) [ ع. ] (اِ.)
۱- کنجاره، تفاله.
۲- آن چه از مایعی ته نشین شود.
۳- تیرگی شیر و روغن.
۴- آن چه از معده دفع شود.');
INSERT INTO `pn_mdict` VALUES (10732, 'ثقات', '(ثَ) [ ع. ] (ص. اِ.) جِ ثقه ؛ معتمدان.');
INSERT INTO `pn_mdict` VALUES (10733, 'ثقافت', '(ثَ فَ) [ ع. ] (مص ل.)۱ - زیرک و چالاک شدن.
۲- استاد و ماهر شدن.');
INSERT INTO `pn_mdict` VALUES (10734, 'ثقال', '(ثَ) [ ع. ] (اِ.)
۱- شُتر آهسته رو.
۲- زن فربه کفَل.');
INSERT INTO `pn_mdict` VALUES (10735, 'ثقالت', '(ثَ لَ) [ ع. ] (مص ل.) سنگین شدن، گران شدن.');
INSERT INTO `pn_mdict` VALUES (10736, 'ثقب', '(ثَ) [ ع. ]
۱- (مص م.) سوراخ کردن.
۲- (اِ.) سوراخ، رخنه.');
INSERT INTO `pn_mdict` VALUES (10737, 'ثقب', '(ثُ قَ) [ ع. ] (اِ.) جِ ثقبه ؛ سوراخ‌ها.');
INSERT INTO `pn_mdict` VALUES (10738, 'ثقبه', '(ثُ بِ) [ ع. ثقبه ] (اِ.) سوراخ.');
INSERT INTO `pn_mdict` VALUES (10739, 'ثقه الاسلام', '(ثَ قِ تُ لْ اِ) [ ع. ] (اِمر.) مورد اعتماد اسلام (عنوانی احترام آمیز برای روحانیان مسلمان).');
INSERT INTO `pn_mdict` VALUES (10740, 'ثقت', '(ثِ قَ) [ ع. ثقه ]
۱- (مص ل.) اعتماد کردن، به کسی اعتماد داشتن.
۲- (ص.) کسی که مردم به او اعتماد کنند.
۳- (اِ.) اطمینان، استواری.');
INSERT INTO `pn_mdict` VALUES (10741, 'ثقل', '(ثُ) [ ع. ] (اِ.)
۱- تفاله هر چیزی.
۲- دُرد شراب.');
INSERT INTO `pn_mdict` VALUES (10742, 'ثقل', '(ثِ) [ ع. ]
۱- (مص ل.) گران شدن.
۲- ظاهر شدن آبستنی زن.
۳- (اِمص.) سنگینی، گرانی.
۴- (اِ.) رخت و بار و بنه مسافر.
۵- کالای خانه.
۶- گناه، اثم.
۷- گنج زمین.
۸- دفینه زمین.  ؛ ~ سامعه  سنگینی گوش.  ؛ ~ معده  سوء هاضمه.  ؛ قوه  ~ قوه جاذبه زمین.  ؛ مرکز ~ نقطه‌ای است که همه قوه جاذبه وارد از زمین در آن جا تمرکز یابد.');
INSERT INTO `pn_mdict` VALUES (10743, 'ثقل', '(ثَ) [ ع. ]
۱- (مص ل.) گران شدن.
۲- (مص م.) آزمودن وزن چیزی در دست.');
INSERT INTO `pn_mdict` VALUES (10744, 'ثقل', '(ثِ قَ) [ ع. ] (مص ل.) سنگین شدن.');
INSERT INTO `pn_mdict` VALUES (10745, 'ثقل کردن', '(ثِ. کَ دَ) [ ع  - فا. ] (مص ل.) (عا.) سخت شدن فضول در معده و اجابت نکردن آن با درد شکم.');
INSERT INTO `pn_mdict` VALUES (10746, 'ثقلان', '(ثَ قَ) [ ع. ] (اِ.) انسان و جن.');
INSERT INTO `pn_mdict` VALUES (10747, 'ثقلت', '(ثَ قَ لَ) [ ع. ثقله ] (اِمص.)
۱- گرانی.
۲- گرانی طعام.');
INSERT INTO `pn_mdict` VALUES (10748, 'ثقه', '(ثِ قِ) [ ع. ]
۱- (مص ل.) اعتماد کردن.
۲- (اِ.) کسی که مورد اعتماد باشد.');
INSERT INTO `pn_mdict` VALUES (10749, 'ثقوب', '(ثَ) [ ع. ] (ص.) هیمه خشک و کوچک که با آن آتش افروزند؛ آتشگیر.');
INSERT INTO `pn_mdict` VALUES (10750, 'ثقوب', '(ثُ) [ ع. ] (مص ل.)
۱- شعله ور شدن آتش، روشن شدن ستاره.
۲- نافذ رای گردیدن.');
INSERT INTO `pn_mdict` VALUES (10751, 'ثقوب', '[ ع. ] (اِ.) جِ ثقب ؛ سوراخ‌ها.');
INSERT INTO `pn_mdict` VALUES (10752, 'ثقیف', '(ثَ) [ ع. ] (ص.)
۱- زیرک، چالاک.
۲- ماهر، حاذق.
۳- نام یکی از قبایل عرب ساکن بین طائف و مکه.');
INSERT INTO `pn_mdict` VALUES (10753, 'ثقیل', '(ثَ) [ ع. ] (ص.)
۱- گران، سنگین. مق  خفیف، سبک.
۲- گران جان.
۳- سخت بیمار.
۴- یکی از هفده بحر اصول موسیقی.');
INSERT INTO `pn_mdict` VALUES (10754, 'ثقیله', '(ثَ لِ) [ ع. ثقیله ] (ص.) مؤنث ثقیل.  ؛اجسام ِ ~ اجسامی وزین مانند خاک و سنگ.');
INSERT INTO `pn_mdict` VALUES (10755, 'ثکل', '(ثَ) [ ع. ]
۱- (مص ل.) مصیبت از دست دادن فرزند.
۲- گم کردن دوست.
۳- (اِمص.) فرزند مردگی.
۴- مرگ، هلاک.');
INSERT INTO `pn_mdict` VALUES (10756, 'ثکلی', '(ثَ لا) [ ع. ] (ص.) مؤنث ثکل.
۱- زن فرزند مرده، بچه کم کرده ؛ ج. ثکالی.
۲- زن عزیز مرده، زن گم کرده دوست.');
INSERT INTO `pn_mdict` VALUES (10757, 'ثلّه', '(ثُ لَّ) [ ع. ] (اِ.) گروه مردم، جمعیت.');
INSERT INTO `pn_mdict` VALUES (10758, 'ثلاث', '(ثَ) [ ع. ] (اِ.) سه، سه تا.');
INSERT INTO `pn_mdict` VALUES (10759, 'ثلاثه', '(ثَ ثِ) [ ع. ] (اِ.) سه.');
INSERT INTO `pn_mdict` VALUES (10760, 'ثلاثه غساله', '(~ء. غَ  سُ لِ) [ ع. ] (اِ.) سه گانه شوینده و آن سه جام شراب باشد که به هنگام صبح نوشند و شوینده معده و برطرف کننده غم باشد.');
INSERT INTO `pn_mdict` VALUES (10761, 'ثلاثون', '(ثَ) [ ع. ] (اِ.) سی.');
INSERT INTO `pn_mdict` VALUES (10762, 'ثلاثی', '(ثَ) [ ع. ] (ص نسب.)
۱- سه تایی.
۲- کلمه سه حرفی در صرف.');
INSERT INTO `pn_mdict` VALUES (10763, 'ثلاثین', '(ثَ) [ ع. ]  (اِ.) سی.');
INSERT INTO `pn_mdict` VALUES (10764, 'ثلث', '(ثُ) [ ع. ] (اِ.)
۱- یک سوم.
۲- دو دانگ.
۳- نام یکی از خطوط اسلامی.
۴- یک سوم ترکه موصی در زمان فوت.');
INSERT INTO `pn_mdict` VALUES (10765, 'ثلثان', '(تُ لُ) [ ع. ] (اِ.) دو سه یک، دو حصه از جمله سه حصه.');
INSERT INTO `pn_mdict` VALUES (10766, 'ثلج', '(ثَ) [ ع. ] (اِ.) برف.');
INSERT INTO `pn_mdict` VALUES (10767, 'ثلم', '(ثَ) [ ع. ] (مص ل.)
۱- رخنه کردن.
۲- شکستن.');
INSERT INTO `pn_mdict` VALUES (10768, 'ثلمت', '(ثُ مَ) [ ع. ] (اِ.) سوراخ، رخنه، ترک.');
INSERT INTO `pn_mdict` VALUES (10769, 'ثمار', '(ثِ) [ ع. ] (اِ.) جِ ثمر، ثمره ؛ میوه‌ها.');
INSERT INTO `pn_mdict` VALUES (10770, 'ثمان', '(ثَ) [ ع. ] (اِ.) هشت.');
INSERT INTO `pn_mdict` VALUES (10771, 'ثمانون', '(ثَ) [ ع. ] (اِ.) هشتاد.');
INSERT INTO `pn_mdict` VALUES (10772, 'ثمانی', '(ثَ) [ ع. ] (اِ.) هشت.');
INSERT INTO `pn_mdict` VALUES (10773, 'ثمانین', '(ثَ) [ ع. ] (اِ.) هشتاد.');
INSERT INTO `pn_mdict` VALUES (10774, 'ثمانیه', '(ثَ یِ) [ ع. ] (اِ.) هشت.');
INSERT INTO `pn_mdict` VALUES (10775, 'ثمر', '(ثَ مَ) [ ع. ] (اِ.)
۱- میوه، بار.
۲- حاصل، نتیجه.');
INSERT INTO `pn_mdict` VALUES (10776, 'ثمره', '(ثَ مَ ر  ِ) [ ع. ثمره ] (اِ.) واحد ثمر.
۱- یک دانه میوه.
۲- نتیجه، حاصل.
۳- نسل، فرزند.');
INSERT INTO `pn_mdict` VALUES (10777, 'ثمن', '(ثَ مَ) [ ع. ] (اِ.) بها، نرخ. ج. اثمان.');
INSERT INTO `pn_mdict` VALUES (10778, 'ثمن', '(ثُ) [ ع. ] (اِ.) هشت یک، یک هشتم (۱۸). سه تسو؛ ج. اثمان.');
INSERT INTO `pn_mdict` VALUES (10779, 'ثمن بخس', '(ثَ مَ نِ بَ) [ ع. ] (اِ.) کم بها، بی  - ارزش.');
INSERT INTO `pn_mdict` VALUES (10780, 'ثمین', '(ثَ) [ ع. ] (ص.) گران بها، گران قیمت.');
INSERT INTO `pn_mdict` VALUES (10781, 'ثنا', '(ثَ) [ ع. ثناء ] (اِ.)
۱- آفرین، تحسین.
۲- مدح، ستایش.
۳- سپاس، شکر.
۴- دعا.');
INSERT INTO `pn_mdict` VALUES (10782, 'ثناخوان', '(~. خا) [ ع  - فا. ] (ص فا.) مداح، ستایشگر.');
INSERT INTO `pn_mdict` VALUES (10783, 'ثناگستری', '(~. گُ تَ) [ ع  - فا. ] (حامص.) مداحی، ستایشگری.');
INSERT INTO `pn_mdict` VALUES (10784, 'ثناگویی', '(~.) [ ع  - فا. ] (حامص.)۱ -  مداحی، ستایشگری.
۲- دعاگویی.');
INSERT INTO `pn_mdict` VALUES (10785, 'ثنایا', '(ثَ) [ ع. ] (اِ.) جِ ثنیه. دندان‌های تیز پیشین، دندان‌های نیش.');
INSERT INTO `pn_mdict` VALUES (10786, 'ثنوی', '(ثَ نَ یِّ) [ ع. ] (ص نسب.) منسوب به ثنویه. نک  ثنویه.');
INSERT INTO `pn_mdict` VALUES (10787, 'ثنویت', '(ثَ نَ یَُ) [ ع. ] (مص جع.)
۱- دوگانگی.
۲- دوگانه پرستی.');
INSERT INTO `pn_mdict` VALUES (10788, 'ثنویه', '(ثَ یِّ) [ ع. ثنویه ] (ص. اِ.) گروهی که به دو مبدأ خیر و شر اعتقاد دارند، دوالیسم.');
INSERT INTO `pn_mdict` VALUES (10789, 'ثواب', '(ثَ) [ ع. ] (اِ.)
۱- مزد، پاداش.
۲- احسان. ؛ ~ کردن و کباب شدن  عمل نیک شخص با سوءظن و عکس العمل ناخوشایند مواجه شدن.');
INSERT INTO `pn_mdict` VALUES (10790, 'ثواب کار', '(ثَ) [ ع  - فا. ] (ص فا.) کسی که عمل نیکو و خیر کند.');
INSERT INTO `pn_mdict` VALUES (10791, 'ثواب کاری', '(~.)  [ ع  - فا. ]  (حامص.)نیکویی، عمل درخور پاداش نیک.');
INSERT INTO `pn_mdict` VALUES (10792, 'ثوابت', '(ثَ بِ) [ ع. ] (اِ.) جِ ثابته ؛ ستارگان ثابت که مانند سیارات حرکت انتقالی ندارند.');
INSERT INTO `pn_mdict` VALUES (10793, 'ثواقب', '(ثَ قِ) [ ع. ] (اِ.) جِ ثاقب.
۱- روشنی‌ها.
۲- ستاره‌های درخشان.');
INSERT INTO `pn_mdict` VALUES (10794, 'ثوالث', '(ثُ لِ) [ ع. ] (اِ.) جِ ثالث. یک شصتم ثانیه.');
INSERT INTO `pn_mdict` VALUES (10795, 'ثوانی', '(ثَ) [ ع. ] (اِ.) جِ ثانیه.  ؛ ~ نجوم  هر چه به زیر فلک قمر پیدا آید از چیزهای نورانی جز برق و صاعقه و از آن جمله‌است: انسی، جابیه، حربه، ذوذنب، ذوذؤابه، شهب،  طیفور،  عمود،  فارس ، قصعی،  عصباحی، نیازک و روی ؛ و از آن روز آن‌ها را ثوانی نجوم گویند که در دلایل و احکام در مرتبه ثانی اند، و احکام و دلایل اولیه نجوم را باشد.');
INSERT INTO `pn_mdict` VALUES (10796, 'ثوب', '(ثُ) [ ع. ] (اِ.) جامه، لباس.');
INSERT INTO `pn_mdict` VALUES (10797, 'ثور', '(ثُ) [ ع. ] (اِ.)
۱- گاو نر.
۲- نام یکی از صورت‌های فلکی و دومین برج از بروج دوازده گانه که خورشید در حرکت ظاهری خود در اردیبهشت ماه در این برج دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (10798, 'ثوران', '(ثَ وَ) [ ع. ] (مص ل.)
۱- هیجان، به هیجان آمدن.
۲- برخاستن گرد و غبار.
۳- برپا شدن فتنه.');
INSERT INTO `pn_mdict` VALUES (10799, 'ثورت', '(ثُ رَ) [ ع. ثوره ] (اِمص.)
۱- هیجان.
۲- شورش، غوغا.
۳- انبوهی مال و مردم.
۴- کین، کینه.');
INSERT INTO `pn_mdict` VALUES (10800, 'ثول', '(ثَ) [ ع. ] (مص ل.) احمق شدن، دیوانه شدن.');
INSERT INTO `pn_mdict` VALUES (10801, 'ثوم', '[ ع. ] (اِ.) سیر (خوردنی).');
INSERT INTO `pn_mdict` VALUES (10802, 'ثؤلول', '(ثُ) [ ع. ]  (اِ.) آژخ، زگیل ؛ ج. ثا´ لیل.');
INSERT INTO `pn_mdict` VALUES (10803, 'ثیاب', '(ثِ) [ ع. ] (اِ.) جِ ثوب.');
INSERT INTO `pn_mdict` VALUES (10804, 'ثیابی', '(ثِ) [ ع. ] (ص نسب.) بزاز، جامه دار.');
INSERT INTO `pn_mdict` VALUES (10805, 'ثیب', '(ثَ یِّ) [ ع. ] (ص.)
۱- زن بیوه.
۲- مردِ زن دیده، که اکنون بی زن است. مق  پسر، عزب.');
INSERT INTO `pn_mdict` VALUES (10806, 'ثیبه', '(ثَ یِّ بِ) [ ع. ثیبه ] (ص.) مؤنث ثیب، زن شوی دیده و از شوهر جدا مانده. خواه به طلاق و خواه به مرگ شوی، بیوه. مق  باکره، دوشیزه.');
INSERT INTO `pn_mdict` VALUES (10807, 'ثیبوبت', '(ثَ بَ) [ ع. ثیبوبه ] (مص ل.) حالتی که پس از ثیبه شدن برای زن پیدا می‌شود.');
INSERT INTO `pn_mdict` VALUES (10808, 'ثیل', '[ ع. ] (اِ.) گیاهی است از تیره گندمیان، پنجه مرغ.');
INSERT INTO `pn_mdict` VALUES (10809, 'ج', '(حر.) یکی از حروف صامت، ششمین حرف از الفبای فارسی است که در حساب ابجد برابر عدد ۳ می‌باشد. گاهی به «ز» و گاهی به «گ» تبدیل می‌شود.');
INSERT INTO `pn_mdict` VALUES (10810, 'جُرده', '(جُ دِ) (اِ.) برهنگی.');
INSERT INTO `pn_mdict` VALUES (10811, 'جا', '[ په. ] (اِ.)
۱- مکان، موضع.
۲- رختخواب، بستر.
۳- منزل، مأوا.
۴- ظرف، بشقاب.
۵- قدر، منزلت.   ؛از ~ دررفتن  کنایه از: عصبانی شدن، خشمگین شدن.  ؛~ تر است و بچه نیست  کنایه از: فرد مورد نظر دررفته، آن شی ء از میان رفته.');
INSERT INTO `pn_mdict` VALUES (10812, 'جا', 'زدن  (زَ دَ) (مص م.)
۱- جنس بدلی یا نامرغوب را به جای مرغوب و اصلی به کسی دادن یا فروختن، قالب کردن.
۲- از ترس، نظر و تصمیم خود را عوض کردن.
۳- کسی را به جای دیگری معرفی کردن.');
INSERT INTO `pn_mdict` VALUES (10813, 'جا افتادن', '(اُ دَ) (مص ل.)
۱- با محیط یا شغل تازه سازگار شدن.
۲- در جای خود قرار گرفتن استخوان جابه جا شده.
۳- خوب پخته شدن غذا، به ویژه آش و مانند آن.
۴- با تجربه شدن، به کمال رسیدن.');
INSERT INTO `pn_mdict` VALUES (10814, 'جا خالی کردن', '(کَ دَ) (مص ل.) خود را کنار کشیدن.');
INSERT INTO `pn_mdict` VALUES (10815, 'جا خوردن', '(خُ دَ) (مص ل.) یکه خوردن، تعجب کردن.');
INSERT INTO `pn_mdict` VALUES (10816, 'جا خوش کردن', '(خُ. کَ دَ) (مص ل.)
۱- در جایی به خوشی اقامت کردن.۲ - کنایه از: بسیار ماندن در جایی.');
INSERT INTO `pn_mdict` VALUES (10817, 'جا داشتن', '(تَ)(مص ل.)۱ - گنجایش داشتن، ظرفیت داشتن.
۲- نگاهبان ساختن.
۳- (عا.) سزاوار بودن.');
INSERT INTO `pn_mdict` VALUES (10818, 'جا کردن', '(کَ دَ) (مص م.) گنجاندن.');
INSERT INTO `pn_mdict` VALUES (10819, 'جا گرفتن', '(گِ رِ تَ) (مص ل.)
۱- در جایی استقرار یافتن.
۲- جایی را به خود اختصاص دادن.');
INSERT INTO `pn_mdict` VALUES (10820, 'جاافتاده', '(اُ دِ) (ص مف.) آدم پخته و به کمال رسیده.');
INSERT INTO `pn_mdict` VALUES (10821, 'جاانداختن', '(اَ تَ) (مص م.)
۱- رختخواب انداختن.
۲- استخوان جابه جا شده را در جای خود قرار دادن.
۳- از قلم انداختن، چیزی را فراموش کردن.');
INSERT INTO `pn_mdict` VALUES (10822, 'جاآمدن', '(مَ دَ) (مص ل.)
۱- بهبود یافتن.
۲- به هوش آمدن، به خود آمدن.');
INSERT INTO `pn_mdict` VALUES (10823, 'جاآوردن', '(وَ یا وُ دَ) (مص م.) شناختن دریافتن.');
INSERT INTO `pn_mdict` VALUES (10824, 'جابر', '(بِ) [ ع. ] (اِفا.) سمتگر، ستمکار.');
INSERT INTO `pn_mdict` VALUES (10825, 'جابرانه', '(بِ نِ) [ ع  - فا. ] (ق مر.) ظالمانه، ستمکارانه.');
INSERT INTO `pn_mdict` VALUES (10826, 'جابلسا', '(بُ) (اِ.) کنایه از: حد نهایی غرب.');
INSERT INTO `pn_mdict` VALUES (10827, 'جابلقا', '(بُ) (اِ.) کنایه از: حد نهایی شرق.');
INSERT INTO `pn_mdict` VALUES (10828, 'جابه جا', '(بِ) (ق.) فوری، بلافاصله، که بیشتر با فعل مردن به کار برده می‌شود.');
INSERT INTO `pn_mdict` VALUES (10829, 'جابه جا شدن', '(بِ. شُ دَ) (مص ل.)
۱- نقل مکان کردن.
۲- از محل خود خارج شدن استخوان.');
INSERT INTO `pn_mdict` VALUES (10830, 'جابه جا کردن', '(بِ. کَ  دَ) (مص م.)
۱- نقل، انتقال.
۲- مرتب کردن، منظم کردن.
۳- پنهان کردن.
۴- ذخیره کردن.');
INSERT INTO `pn_mdict` VALUES (10831, 'جاپیچ', '(ص فا.) جاکش، دلال محبت، پاانداز.');
INSERT INTO `pn_mdict` VALUES (10832, 'جات', '(پس جمع.) تازیان بعض کلمات فارسی مختوم به «ه» غیرملفوظ را تعریب کرده به «ات» جمع بسته‌اند و ایرانیان این گونه جمع معرب را از آنان اقتباس کرده و کلمات دیگر (اعم از فارسی و عربی و غیره) را نیز به همان سیاق استعمال کرده‌اند. عوام به سیاق کلمات فوق، کلماتی را هم که مختوم به «ه» غیرملفوظ نیستند ولی به حروف مصوت «ا» یا «ی» ختم شوند به «جات» جمع بسته‌اند (برای احتراز از التقای دو حرف مصوت): مرباجات، طلاجات، دواجات.');
INSERT INTO `pn_mdict` VALUES (10833, 'جاثلیق', '(ثِ) [ معر. ] (اِ.) پیشوای ترسایان.');
INSERT INTO `pn_mdict` VALUES (10834, 'جاثم', '(ثِ) [ ع. ] (اِفا.)
۱- بر سینه خفته.
۲-  هلاک شده.');
INSERT INTO `pn_mdict` VALUES (10835, 'جاجا', '۱ - (اِمر.) آوازی است که بدان مرغ را به لانه رانند.
۲- (ق مر.) جابه جا، مکان تا مکان.');
INSERT INTO `pn_mdict` VALUES (10836, 'جاجل', '(جُ) (اِ.) رختخواب.');
INSERT INTO `pn_mdict` VALUES (10837, 'جاجم', '(جِ) (اِ.) نک  جاجیم.');
INSERT INTO `pn_mdict` VALUES (10838, 'جاجنب', '(جُ) (اِ.) خانه، جای نشستن.');
INSERT INTO `pn_mdict` VALUES (10839, 'جاجیم', '(اِ.) نوعی فرش که از نخ‌های رنگین پنبه‌ای یا پشمی بافته می‌شود.');
INSERT INTO `pn_mdict` VALUES (10840, 'جاچ', '(اِ.) نک  جاش.');
INSERT INTO `pn_mdict` VALUES (10841, 'جاحد', '(حِ) [ ع. ] (اِفا.) انکار کننده حق کسی با وجود دانستن آن.');
INSERT INTO `pn_mdict` VALUES (10842, 'جاحظ', '(حِ) [ ع. ] (ص.) مردی که چشمش درشت و برآمده باشد.');
INSERT INTO `pn_mdict` VALUES (10843, 'جاخاکستری', '(کِ تَ)  (اِمر.)ظرفی که خاکستر (سیگار و مانند آن) در آن ریزند.');
INSERT INTO `pn_mdict` VALUES (10844, 'جاخالی', '[ فا - ع. ] (اِ.)
۱- جایی که در آن چیزی یا کسی نباشد.
۲- قسمت سفید و بدون نوشته‌ای از کاغذ که هنگام حذف حرف یا کلمه یا عبارتی معمولاً نقطه چین نشان داده می‌شود.
۳- هدیه‌ای که بعد از رفتن کسی به مسافرت یا رفتن دختر به خانه بخت برای خانواده اش می‌برند.');
INSERT INTO `pn_mdict` VALUES (10845, 'جاخالی انداختن', '(اَ تَ) [ فا - ع. ] (مص ل.) در بازی والیبال توپ را به نقاطی که حریف خالی کرده‌است انداختن.');
INSERT INTO `pn_mdict` VALUES (10846, 'جاخسوک', '(اِ.) داس، ابزاری که با آن علف را درو کنند.');
INSERT INTO `pn_mdict` VALUES (10847, 'جادار', '(ص فا.) فراخ، وسیع.');
INSERT INTO `pn_mdict` VALUES (10848, 'جاده', '(دِّ) [ ع. ] (اِ.) شاهراه، راه بزرگ.   ؛~صاف کن  کنایه از: آن که وسیله پیشرفت یا پیروزی دیگران را فراهم می‌کند.');
INSERT INTO `pn_mdict` VALUES (10849, 'جادو', '۱ - (ص.)افسونگر.
۲- (اِ.)سحر، ساحری.
۳- (کن.) چشم معشوق.
۴- دلفریب.
۵-  محیل، مکار.');
INSERT INTO `pn_mdict` VALUES (10850, 'جادو جنبل', '(جَ بَ) (اِمر.) (عا.)
۱- سحر، جادو.
۲- عنوانی تحقیرآمیز برای جادو.');
INSERT INTO `pn_mdict` VALUES (10851, 'جادوگر', '(گَ) (ص فا.) ساحر، افسونگر.');
INSERT INTO `pn_mdict` VALUES (10852, 'جادوگری', '(~.) (حامص.) سحر.');
INSERT INTO `pn_mdict` VALUES (10853, 'جادویی', '۱ - (حامص.) سحر، ساحری.
۲-  (ص.) عجیب، شگفت آور.');
INSERT INTO `pn_mdict` VALUES (10854, 'جادی', '[ ع. ] (اِ.)  زعفران.');
INSERT INTO `pn_mdict` VALUES (10855, 'جاذب', '(ذِ) [ ع. ] (اِفا.)
۱- جذب کننده.
۲- رباینده.');
INSERT INTO `pn_mdict` VALUES (10856, 'جاذبه', '(ذِ بِ) [ ع. جاذبه ] (اِفا.) نیرویی که اجسام را به طرف خود می‌کشد.');
INSERT INTO `pn_mdict` VALUES (10857, 'جاذبیت', '(ذِ یَّ) [ ع. ] (مص جع.) کشندگی، دلربایی.');
INSERT INTO `pn_mdict` VALUES (10858, 'جار', '(اِ.) فریاد، بانگ.');
INSERT INTO `pn_mdict` VALUES (10859, 'جار', '[ ع. جاری ] (ص.) آب روان یا هر مایع که روان باشد، جاری.');
INSERT INTO `pn_mdict` VALUES (10860, 'جار', '[ ع. ] (اِ.)
۱- همسایه.
۲- شریک.');
INSERT INTO `pn_mdict` VALUES (10861, 'جار', '[ هند. ] (اِ.) چلچراغ.');
INSERT INTO `pn_mdict` VALUES (10862, 'جار', '(رّ) [ ع. ] (اِفا.) جر دهنده، حرفی که مدخول خود را جر دهد. مدخول را مجرور گویند و مجموع را جار و مجرور.');
INSERT INTO `pn_mdict` VALUES (10863, 'جار زدن', '(زَ دَ) (مص ل.) خبری را با صدای بلند در کوچه و خیابان به اطلاع مردم رساندن.');
INSERT INTO `pn_mdict` VALUES (10864, 'جار کشیدن', '(کَ یا کِ دَ) (مص ل.) فریاد زدن.');
INSERT INTO `pn_mdict` VALUES (10865, 'جار و جنجال کردن', '(رُ  جَ.  کَ  دَ) (مص ل.) هیاهو کردن.');
INSERT INTO `pn_mdict` VALUES (10866, 'جاربلجار', '(بُ) [ تر. ] (اِمر.) طلب و وعده.');
INSERT INTO `pn_mdict` VALUES (10867, 'جارچی', '[ تر. ] (اِمر.) کسی که خبر یا حکمی را با صدای بلند در کوچه و خیابان به گوش مردم می‌رساند.');
INSERT INTO `pn_mdict` VALUES (10868, 'جارحه', '(رِ حِ  یا حَ) [ ع. جارحه ]
۱- (اِفا.) مؤنث جارح. جراحت کننده.
۲- (اِ.) اسب ماده ؛ ج. جوارح.
۳- اندام آدمی، دست و اعضای دیگر.
۴- جانور شکاری از مرغ (شکره) و سگ و دد؛ ج. جوارح.');
INSERT INTO `pn_mdict` VALUES (10869, 'جارف', '(رِ) [ ع. ]
۱- (اِفا.) زمین کن.
۲- (اِ.) مرگ و میر.');
INSERT INTO `pn_mdict` VALUES (10870, 'جارکش', '(کِ یا کَ) (ص فا.) کسی که به آواز بلند مردم را به امری دعوت کند، جارزن، جارکشنده.');
INSERT INTO `pn_mdict` VALUES (10871, 'جارو', '(اِمر.) جاروب، درمنه.');
INSERT INTO `pn_mdict` VALUES (10872, 'جارو', '(اِمر.) = جاروب: وسیله‌ای برای رُفتن خاک و خاشاک که از گیاه مخصوص جارو درست کنند.  ؛~ برقی  دستگاهی برقی دارای صفحه برس و لوله‌ای بلند و محفظه خالی که خاک و خاشاک را درون خود می‌مکد.');
INSERT INTO `pn_mdict` VALUES (10873, 'جارور', '(رُ) (اِ. ص.)
۱- بداختر.
۲- سال قحطی و سختی.');
INSERT INTO `pn_mdict` VALUES (10874, 'جاری', '(اِ.) (عا.) دو زن که همسرِ دو برادر باشند.');
INSERT INTO `pn_mdict` VALUES (10875, 'جاری', '[ ع. ]
۱- (ص.) روان.
۲- زمانی که در آن هستیم.');
INSERT INTO `pn_mdict` VALUES (10876, 'جاری شدن', '(شُ دَ) [ ع  - فا. ] (مص ل.) روان شدن.');
INSERT INTO `pn_mdict` VALUES (10877, 'جاریه', '(یَ یا یِ)  [ ع. ]  (اِ.) 
۱-  (ص.) مؤنث جاری.
۲-  کنیز.
۳- کشتی.
۴- آفتاب.
۵- آب روان.  ؛سننِ ~ عادات و رسوم رایج.');
INSERT INTO `pn_mdict` VALUES (10878, 'جاز', '[ انگ. ]  (اِ.)  موسیقی ارکستری است که از تطابق موسیقی آوازی و ضربی سیاهان افریقا در امریکا به وجود آمده و معمولا برای رقص نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (10879, 'جازم', '(زِ) [ ع. ] (اِفا.)
۱- قاطع، کسی که در قصد خود تردید نکند.
۲- قطع کننده، برنده.');
INSERT INTO `pn_mdict` VALUES (10880, 'جازمه', '(زِ مِ) [ ع. جازمه ] (اِفا.)
۱- مونث جازم.
۲- حرفی که چون بر فعل درآید آخر آن را ساکن گرداند.');
INSERT INTO `pn_mdict` VALUES (10881, 'جاست', '(اِ.) جایی که انگور را در آن لگد زنند تا شیره آن برآید.');
INSERT INTO `pn_mdict` VALUES (10882, 'جاسر', '(س) [ ع. ] (ص.) جسور، بی باک.');
INSERT INTO `pn_mdict` VALUES (10883, 'جاسوس', '[ ع. ] (ص.) خبرچین،  آن که خبر یا پیغامی را از جایی به جای دیگر می‌برد. ج. جواسیس.');
INSERT INTO `pn_mdict` VALUES (10884, 'جاش', '(اِ.) غله پاک کرده.');
INSERT INTO `pn_mdict` VALUES (10885, 'جاشدان', '(اِمر.)
۱- انبارغله،
۲- صندوقچه نان.');
INSERT INTO `pn_mdict` VALUES (10886, 'جاشو', '(اِ.) کسی که در کشتی کار می‌کند.');
INSERT INTO `pn_mdict` VALUES (10887, 'جاعل', '(عِ) [ ع. ] (اِفا.)
۱- گرداننده، سازنده.
۲- جعل کننده.');
INSERT INTO `pn_mdict` VALUES (10888, 'جاف', '(اِ.) زن بدکار، فاحشه. جاجاف، جفجاف نیز گویند.');
INSERT INTO `pn_mdict` VALUES (10889, 'جافی', '[ ع. ] (اِفا.) جفاکار.');
INSERT INTO `pn_mdict` VALUES (10890, 'جاکش', '(کَ یا کِ) (ص فا.) کسی که امکانات ارضاء شهوت دیگران را فراهم آورد؛ دلال محبت.');
INSERT INTO `pn_mdict` VALUES (10891, 'جاکشی', '(کِ)  (حامص.)عمل و شغل جاکش.');
INSERT INTO `pn_mdict` VALUES (10892, 'جاگیر', '(ص فا.)
۱- آن چه جایی را اشغال کند.
۲- شاغل.');
INSERT INTO `pn_mdict` VALUES (10893, 'جالب', '(لِ) [ ع. ] (اِفا.) جلب کننده، دلربا.');
INSERT INTO `pn_mdict` VALUES (10894, 'جالس', '(لِ) [ ع. ] (اِ.) نشیننده، نشسته.');
INSERT INTO `pn_mdict` VALUES (10895, 'جاله', '(لِ یا لَ) (اِ.) قطعاتی از چوب و تخته که به مشک‌های پر باد بندند و در آب اندازند و روی آن نشسته از آب عبور کند.');
INSERT INTO `pn_mdict` VALUES (10896, 'جالی', '[ ع. ] (اِفا.)
۱- روشن، واضح.
۲- جلا  - دهنده، پاک کننده.  ؛ ادویه  ~: دواهایی که عفونت‌های جلدی را با آن پاک کنند، ضد - عفونی‌های جلدی.');
INSERT INTO `pn_mdict` VALUES (10897, 'جالیز', '(اِ.) کشتزار خربزه، هندوانه و خیار و مانند آن.');
INSERT INTO `pn_mdict` VALUES (10898, 'جالیزکاری', '(حامص.) زراعت خربزه، هندوانه و غیره.');
INSERT INTO `pn_mdict` VALUES (10899, 'جالینوس', '(اِ.)
۱- نوایی است از موسیقی قدیم.
۲- نام طبیب معروف یونانی.');
INSERT INTO `pn_mdict` VALUES (10900, 'جالیه', '(یِ یا یَ) [ ع. ] (اِفا.) مؤنث جالی. غریبانی که از وطن خود هجرت کرده‌اند.');
INSERT INTO `pn_mdict` VALUES (10901, 'جام', '[ په. ] (اِ.)
۱- پیاله، ساغر.
۲- هر یک از صفحات بزرگ و برش نخورده آیینه یا شیشه.
۳- جایزه‌ای که در مسابقات ورزشی به برندگان داده می‌شود.  ؛~ جهانی  مجموعه مسابقاتی که معمولاً در یک رشته ورزشی میان تیم‌های برگزیده از قاره‌های مختلف برگزار می‌شود.  ؛~ حذفی  مجموعه مسابقاتی که معمولاً در یک رشته ورزشی برگزار می‌شود و در طی آن ت یم‌های بازنده از دور خارج می‌شوند.
۴-  ظرفی برنجین که در آن آب خورند.');
INSERT INTO `pn_mdict` VALUES (10902, 'جام جم', '(مِ جَ) (اِمر.) جام گیتی نما، جام جهان نما. جامی که جمشید چهارمین پادشاه پیشدادی اختراع کرد و در آن اوضاع جهان را مشاهده می‌کرد، این جام بعدها به کیخسرو و دارا رسید. در عرفان از این جام به دل تعبیر می‌شود.');
INSERT INTO `pn_mdict` VALUES (10903, 'جام زدن', '(زَ دَ) (مص ل.) شراب خوردن.');
INSERT INTO `pn_mdict` VALUES (10904, 'جام نمودن', '(نِ دَ) (مص ل.) وعده عشرت دادن، سرِ دوستی داشتن.');
INSERT INTO `pn_mdict` VALUES (10905, 'جاماندن', '(دَ) (مص ل.) فراموش شدن چیزی در جایی.');
INSERT INTO `pn_mdict` VALUES (10906, 'جامه نادوخته', '(~ء ت) (اِمر.) کفن.');
INSERT INTO `pn_mdict` VALUES (10907, 'جامخانه', '(اِمر.) آیینه خانه، اطاقی که به دیوارهای آن آیینه نصب کرده باشند.');
INSERT INTO `pn_mdict` VALUES (10908, 'جامد', '(مِ) [ ع. ] (اِفا.)
۱- یخ بسته، منجمد.
۲- آن چه که زنده نیست و رُشد ندارد مانند سنگ.');
INSERT INTO `pn_mdict` VALUES (10909, 'جامع', '(مِ) [ ع. ]
۱- (اِفا.) جمع کننده، گرد - آورنده.
۲- (ص.) تمام، کامل.
۳- (اِ.) مسجدی که در آن نماز جمعه گزارند.');
INSERT INTO `pn_mdict` VALUES (10910, 'جامع الاطراف', '(مِ عُ لْ اَ) [ ع. ] (ص مر.) کامل از هر نظر.');
INSERT INTO `pn_mdict` VALUES (10911, 'جامع الشرایط', '(مِ عُ شَّ یِ) [ ع. ] (ص مر.) دارای شرایط کافی برای انجام کاری یا پذیرش مسئولیتی یا داشتن مقامی.');
INSERT INTO `pn_mdict` VALUES (10912, 'جامعه', '(مِ عِ) [ ع. جامعه ] (اِ.) گروه مردم یک شهر، کشور، جهان یا صنفی از مردم مانند جامعه بشریت، سیاه پوستان، هنری، و...  ؛~ مدنی  جامعه‌ای که بر مبنای خواست آزادانه و آگاهانه اکثریت مردم در شکل گیری حکومت و رعایت حقوق بشر و قانون مندانه اداره می‌شود.  ؛ ~ بی طبقه  جامعه‌ای که طبقات در آن وجود ندارد و همه افراد از جهت درآمد و ثروت و امتیاز با هم برابرند. ؛ ~مصرفی جامعه‌ای که در آن بیش تر از تولید مصرف می‌کنند.');
INSERT INTO `pn_mdict` VALUES (10913, 'جامعه شناسی', '(~. شِ) (حامص. اِمر.) دانشی که بررسی و تحقیق درباره مظاهر مختلف حیات اجتماعی انسان را از طریق علمی مورد مطالعه قرار می‌دهد.');
INSERT INTO `pn_mdict` VALUES (10914, 'جامکاری', '۱ - (اِمص.)آیینه کاری.
۲- (مص م.) آیینه کاری کردن.');
INSERT INTO `pn_mdict` VALUES (10915, 'جامگی', '(مِ) (اِ.) مستمری، مواجب.');
INSERT INTO `pn_mdict` VALUES (10916, 'جامگی خوار', '(~. خا)(اِ. ص.)خدمتکار، نوکر، خدمتکاری  که حقوق می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (10917, 'جامل', '(مِ) [ ع. ] (اِ.)
۱- گله شتر یا شتربانان.
۲- قبیله بزرگ.');
INSERT INTO `pn_mdict` VALUES (10918, 'جامه', '(مِ) [ په. ] (اِ.)
۱- لباس، تن پوش.
۲- جام، صراحی.
۳- پارچه، پارچه نادوخته.   ؛~ عباسیان  کنایه از: لباس سیاه.  ؛~ فرو نیل کردن  کنایه از: سیاه کردن لباس به نشانه عزادار شدن.  ؛~ قبا کردن  کنایه از: پیراهن دریدن از شدت شور و وجد یا اندوه.');
INSERT INTO `pn_mdict` VALUES (10919, 'جامه دار', '(~.) (ص فا.) کارگری که در حمام جامه‌های مردم را نگه می‌دارد.');
INSERT INTO `pn_mdict` VALUES (10920, 'جامه دان', '(~.) (اِمر.)
۱- صندوقی که در آن جامه‌ها را گذارند.
۲- اتاقی که در آن جامه‌ها را حفظ کنند.');
INSERT INTO `pn_mdict` VALUES (10921, 'جامه دران', '(~. دَ)
۱- (ص فا.) در حال جامه دریدن از روی بی قراری و غم و یا وجد.
۲- (اِ.) گوشه‌ای در دستگاه شور و همایون و افشاری.
۳- از الحان قدیم ایرانی.');
INSERT INTO `pn_mdict` VALUES (10922, 'جامه دریدن', '(~. دَ دَ) (مص م.) بی تاب شدن، ناشکیبایی کردن.');
INSERT INTO `pn_mdict` VALUES (10923, 'جامه کن', '(~.  کَ) (اِمر.) سربینه، رخت کن حمام.');
INSERT INTO `pn_mdict` VALUES (10924, 'جامه کوب', '(~.) (ص فا.) رخت شوی، گازر.');
INSERT INTO `pn_mdict` VALUES (10925, 'جان', '[ په. ] (اِ.)
۱- روح انسانی.
۲- نفس.  ؛ ~دادن و قبض را گرفتن  کنایه از: مردن، جان به عزراییل تسلیم کردن. ؛ ~به طاق افکندن  کنایه از: حالت احتضار و مرگ داشتن.');
INSERT INTO `pn_mdict` VALUES (10926, 'جان افشاندن', '(اَ دَ)(مص ل.) مردن، جان دادن.');
INSERT INTO `pn_mdict` VALUES (10927, 'جان اوبار', '(اَ یا اُ) (ص فا.) بلع کننده جان، جان گیر.');
INSERT INTO `pn_mdict` VALUES (10928, 'جان آفرین', '(فَ)(ص فا.)خالق روح، آفریدگار.');
INSERT INTO `pn_mdict` VALUES (10929, 'جان آهنج', '(هَ) (اِمر.) آنچه جان آدمی را بگیرد.');
INSERT INTO `pn_mdict` VALUES (10930, 'جان باز', '(ص فا.) کسی که جان خود را فدا کند.');
INSERT INTO `pn_mdict` VALUES (10931, 'جان بازی', '(حامص.)
۱- فداکاری.
۲- دلیری، شجاعت.');
INSERT INTO `pn_mdict` VALUES (10932, 'جان بر کف', '(بَ کَ) [ فا - ع. ] (ص.) ویژگی آن که در راه آرمان یا رسیدن به هدف حتی از جان خود می‌گذرد.');
INSERT INTO `pn_mdict` VALUES (10933, 'جان بردن', '(بُ دَ) (مص ل.) سالم ماندن، زنده ماندن.');
INSERT INTO `pn_mdict` VALUES (10934, 'جان به سر شدن', '(بِ.  سَ.  شُ دَ) (مص ل.)
۱- سخت بی تاب شدن.
۲- به حال مرگ افتادن.');
INSERT INTO `pn_mdict` VALUES (10935, 'جان بوز', '(اِمر.) خانه و حفاظ.');
INSERT INTO `pn_mdict` VALUES (10936, 'جان پناه', '(پَ) (اِمر.)
۱- پناه جان، محافظ جان.
۲- موضعی از خاک که سرباز در پناه آن بتواند عملیات نظامی کند؛ پناهگاه.');
INSERT INTO `pn_mdict` VALUES (10937, 'جان جانی', '(ص مر.) (کن.) بسیار عزیز، صمیمی.');
INSERT INTO `pn_mdict` VALUES (10938, 'جان دادن', '(دَ) (مص ل.)
۱- مردن.
۲- مجازاً، نهایت تلاش و کوشش را کردن.');
INSERT INTO `pn_mdict` VALUES (10939, 'جان دار', '(ص فا.)
۱- زنده، موجود زنده.
۲- قادر، توانا.');
INSERT INTO `pn_mdict` VALUES (10940, 'جان دارو', '(اِمر.) نوشدارو، داروی جان بخش.');
INSERT INTO `pn_mdict` VALUES (10941, 'جان سپار', '(سَ یا س) (ص فا.) فدایی.');
INSERT INTO `pn_mdict` VALUES (10942, 'جان سپاری', '(~.) (حامص.) فداکاری.');
INSERT INTO `pn_mdict` VALUES (10943, 'جان سپردن', '(سَ یا سِ پُ دَ) (مص ل.) مردن.');
INSERT INTO `pn_mdict` VALUES (10944, 'جان ستان', '(س) (ص فا.) جان ستاننده، قاتل.');
INSERT INTO `pn_mdict` VALUES (10945, 'جان سخت', '(سَ) (ص مر.) مقاوم در برابر سختی‌ها.');
INSERT INTO `pn_mdict` VALUES (10946, 'جان سختی', '(~.) (حامص.) استقامت در مشقات.');
INSERT INTO `pn_mdict` VALUES (10947, 'جان فزا', '(ی) (فَ) (ص فا.)
۱- افزاینده جان، آن چه که موجب نشاط روان شود.
۲- آب حیات، آب زندگانی.');
INSERT INTO `pn_mdict` VALUES (10948, 'جان فشاندن', '(فَ یا فِ دَ) (مص ل.) جان خود را فدا کردن.');
INSERT INTO `pn_mdict` VALUES (10949, 'جان کندن', '(کَ دَ) (مص ل.) مردن.');
INSERT INTO `pn_mdict` VALUES (10950, 'جان گرفتن', '(گِ ر تَ) (مص ل.)
۱- زندگانی یافتن.
۲- نیرو گرفتن پس از بیماری.');
INSERT INTO `pn_mdict` VALUES (10951, 'جانان', '(اِمر.) معشوقه، محبوب.');
INSERT INTO `pn_mdict` VALUES (10952, 'جانانه', '(نِ) (اِمر.)
۱- معشوق، محبوب.
۲-  درست و حسابی، سخت و کامل.');
INSERT INTO `pn_mdict` VALUES (10953, 'جانب', '(نِ) [ ع. ] (اِ.)
۱- پهلو، طرف.
۲- سوی، جهت.
۳- ناحیه. ج. جوانب.');
INSERT INTO `pn_mdict` VALUES (10954, 'جانب دار', '(نِ) [ ع  - فا. ] (ص فا.) حمایت کننده، طرفدار.');
INSERT INTO `pn_mdict` VALUES (10955, 'جانب داری', '(~.) [ ع  - فا. ] (حامص.) طرفداری، حمایت.');
INSERT INTO `pn_mdict` VALUES (10956, 'جانخانی', '(اِ.) نوعی کیسه بزرگ.');
INSERT INTO `pn_mdict` VALUES (10957, 'جاندانه', '(نِ) (اِ.) آن بخش از جمجمه که در کودکی نرم است.');
INSERT INTO `pn_mdict` VALUES (10958, 'جانشین', '(نِ) (ص فا.)
۱- قائم مقام.
۲- ولیعهد.');
INSERT INTO `pn_mdict` VALUES (10959, 'جانشینی', '(~.) (حامص.) قائم مقامی.');
INSERT INTO `pn_mdict` VALUES (10960, 'جانفرسا (ی)', '(فَ) (ص فا.) جان فرساینده، خسته کننده.');
INSERT INTO `pn_mdict` VALUES (10961, 'جانفشانی', '(فَ یا فِ) (حامص.) جان فدا کردن.');
INSERT INTO `pn_mdict` VALUES (10962, 'جانکاه', '(ص فا.) بسیار رنج دهنده.');
INSERT INTO `pn_mdict` VALUES (10963, 'جانگداز', '(گُ) (ص فا.) گدازنده جان، بسیار دردناک.');
INSERT INTO `pn_mdict` VALUES (10964, 'جانگزا', '(ی) (گَ) (ص فا.) آنچه روح و جان را بیازارد.');
INSERT INTO `pn_mdict` VALUES (10965, 'جانماز', '(نَ) (اِمر.) فرشی کوچک که بر کف اتاق یا زمین گسترند و روی آن نماز گزارند، سجاده.  ؛ ~ آب کشیدن  تظاهر به پاکی و تقدس کردن.');
INSERT INTO `pn_mdict` VALUES (10966, 'جانور', '(نِ وَ) (اِص.)
۱- زنده، جاندار.
۲-  حیوان.  ؛ جک و ~ جانوران گوناگون به ویژه حشرات موذی.');
INSERT INTO `pn_mdict` VALUES (10967, 'جانورشناسی', '(~. شِ) (حامص.) علمی که موجودات زنده حیوانی رامورد مطالعه قرار می‌دهد، معرفه الحیوان.');
INSERT INTO `pn_mdict` VALUES (10968, 'جانی', '(ص نسب.) گرامی، عزیز.');
INSERT INTO `pn_mdict` VALUES (10969, 'جانی', '[ ع. ] (اِفا.) جنایتکار.');
INSERT INTO `pn_mdict` VALUES (10970, 'جانیه', '(یِ) [ ع. جانیه ]  (اِفا.) مؤنث جانی، زن جنایت کار، زن تبهکار.');
INSERT INTO `pn_mdict` VALUES (10971, 'جاه', '(اِ.) مقام، منزلت.');
INSERT INTO `pn_mdict` VALUES (10972, 'جاه طلب', '(طَ لَ) [ معر. ] (ص فا.) دوستدار مقام و درجه.');
INSERT INTO `pn_mdict` VALUES (10973, 'جاهد', '(هِ) [ ع. ] (اِفا.) جهد کننده، کوشا.');
INSERT INTO `pn_mdict` VALUES (10974, 'جاهل', '(هِ) [ ع. ] (اِفا.)
۱- نادان.
۲- (عا.) لات، لوطی.');
INSERT INTO `pn_mdict` VALUES (10975, 'جاهلیت', '(هِ یَّ)  [ ع. جاهلیه ]  (مص جع.) 
۱-  نادانی.
۲- دوره پیش از اسلام که عرب بت پرستی می‌کرد.');
INSERT INTO `pn_mdict` VALUES (10976, 'جاودان', '(وِ) (ص مر.) جاویدان.');
INSERT INTO `pn_mdict` VALUES (10977, 'جاودانه', '(وِ نِ) (ص مر.) جاویدان.');
INSERT INTO `pn_mdict` VALUES (10978, 'جاورد', '(وَ) (اِ.) قسمی خار سفید رنگ، ثغام.');
INSERT INTO `pn_mdict` VALUES (10979, 'جاورس', '(وَ) (اِ.) نک  گاورس.');
INSERT INTO `pn_mdict` VALUES (10980, 'جاوید', '[ په. ] (ص.) ابدی، دایم.');
INSERT INTO `pn_mdict` VALUES (10981, 'جاویدان', '[ په. ] (ص مر.) جاودان.');
INSERT INTO `pn_mdict` VALUES (10982, 'جاویدن', '(دَ) [ په. ] (مص م.) جویدن.');
INSERT INTO `pn_mdict` VALUES (10983, 'جای باش', '(اِمر.)
۱- محل اقامت.
۲- خانه، سرا، منزل.');
INSERT INTO `pn_mdict` VALUES (10984, 'جایب', '(یِ) [ ع. جائب ] (اِفا.) خبررسنده از دور.');
INSERT INTO `pn_mdict` VALUES (10985, 'جایخی', '(یَ) (اِ.)
۱- قسمت بالای یخچال خانگی که آب در آن یخ می‌زند.
۲- ظرفی که برای درست کردن یخ آب در آن می‌ریزند.
۳- یخدان.');
INSERT INTO `pn_mdict` VALUES (10986, 'جایر', '(یِ) [ ع. جائر ] (اِفا.)
۱- ستمکار، ظالم.
۲- آن که از راه حق به راه باطل میل کند.');
INSERT INTO `pn_mdict` VALUES (10987, 'جایز', '(یِ)  [ ع. ] (اِفا.)
۱- روا.
۲- مباح.
۳- نافذ. ؛ ~ُ ~الخطا لغزش پذیر، دارای احتمال و امکان اشتباه.');
INSERT INTO `pn_mdict` VALUES (10988, 'جایزه', '(یِ زِ) [ ع. جائزه ] مؤنث جایز. انعام، پاداش. ج. جوایز.');
INSERT INTO `pn_mdict` VALUES (10989, 'جایع', '(یِ) [ ع. جائع ] (ص. اِ.) گرسنه،. ج. جایعین.');
INSERT INTO `pn_mdict` VALUES (10990, 'جایگاه', '(اِمر.) محل، مکان.');
INSERT INTO `pn_mdict` VALUES (10991, 'جایگزین', '(گُ) (ص فا.) کسی که جایی را برای خویش انتخاب کند، آن که یا آن چه که در جایی استقرار یابد.');
INSERT INTO `pn_mdict` VALUES (10992, 'جایی', '(اِ.) مستراح.');
INSERT INTO `pn_mdict` VALUES (10993, 'جبا', '(جِ) [ ع. ] (اِ.) باج، خراج.');
INSERT INTO `pn_mdict` VALUES (10994, 'جبابره', '(جَ ب  ر یا رَ) [ ع. جباره ] (ص. اِ.) جِ جبار.
۱- گردنکشان.
۲- شجاعان، دلاوران.
۳- پادشاهان مستبد.');
INSERT INTO `pn_mdict` VALUES (10995, 'جبار', '(جَ بّ) [ ع. ]
۱- (ص.)قاهر، ستمگر.۲ - مرد بلند قامت و قوی.
۳- یکی از صفات خدای تعالی است.
۴- نام یکی از صورت‌های فلکی جنوبی، دو ستاره پُر نور آن ابط الجوزا و قدم الجبار می‌باشد.');
INSERT INTO `pn_mdict` VALUES (10996, 'جبال', '(جِ) [ ع. ] (اِ.) جِ جبل ؛ کوه‌ها.');
INSERT INTO `pn_mdict` VALUES (10997, 'جبان', '(جَ) [ ع. ] (ص.) ترسو.');
INSERT INTO `pn_mdict` VALUES (10998, 'جبایت', '(ج  یَ) [ ع. جبایه ] (مص م.) مالیات گرفتن، باج و خراج.');
INSERT INTO `pn_mdict` VALUES (10999, 'جبت', '(جِ) [ ع. ] (اِ.)
۱- بت، صنم.
۲- سحر.
۳- ساحر.
۴- کسی که خیری در او نیست.');
INSERT INTO `pn_mdict` VALUES (11000, 'جبر', '(جَ) [ ع. ]
۱- (مص م.)  کسی را به انجام کارهایی واداشتن.
۲- اصلاح کردن با زور و قهر.
۳-  (اِ.) اکراه، ناچاری.
۴- نام یکی از مباحث ریاضی.
۵- شکسته بندی.');
INSERT INTO `pn_mdict` VALUES (11001, 'جبران', '(جُ) [ ع. ] (مص م.) تلافی کردن.');
INSERT INTO `pn_mdict` VALUES (11002, 'جبروت', '(جَ بَ) [ ع. ] (اِ.) قدرت و عظمت.');
INSERT INTO `pn_mdict` VALUES (11003, 'جبریه', '(جَ یَ) [ ع. ] (اِ.) مجبره: نام یکی از فرقه‌های اسلام که انسان را صاحب اختیار در اعمال خودش نمی‌داند و همه اعمال را به اراده خداوند نسبت می‌دهد.');
INSERT INTO `pn_mdict` VALUES (11004, 'جبرییل', '(جِ رَ) [ عبر. ] (اِ.) = جبراییل:یکی از فرشتگان مقرب.');
INSERT INTO `pn_mdict` VALUES (11005, 'جبسین', '[ معر. ] (اِ.) = جیبسین: گچ، حبص.');
INSERT INTO `pn_mdict` VALUES (11006, 'جبغوت', '(جَ)(اِ.)
۱- پشم و پنبه که درون لحاف و ت وشک کنند.
۲- هرچیز آکنده از پشم و پنبه مانند توشک و بالش. جغبوت، جغبت و چغبت و چغبوت و چبغوت و چبغت نیز گویند.');
INSERT INTO `pn_mdict` VALUES (11007, 'جبلت', '(ج  بِ لَُ) [ ع. ] (اِ.) نهاد، سرشت، منش.');
INSERT INTO `pn_mdict` VALUES (11008, 'جبلی', '(جِ بِ لِّ) [ ع. ] (ص نسب.) ذاتی، فطری، غریزی.');
INSERT INTO `pn_mdict` VALUES (11009, 'جبن', '(جُ) [ ع. ] (اِ.) ترس.');
INSERT INTO `pn_mdict` VALUES (11010, 'جبه', '(جُ بِّ) [ ع. جبه ] (اِ.) جامه گشاد و بلند که بر روی جامه‌های دیگر پوشند.');
INSERT INTO `pn_mdict` VALUES (11011, 'جبهه', '(~.) [ ع. ] (اِ.) پیشانی صورت فلکی شیر، و آن منزل دهم از منازل قمر است.');
INSERT INTO `pn_mdict` VALUES (11012, 'جبهه', '(جَ هَ یا جِ هِ) [ ع. جبهه ] (اِ.)
۱- پیشانی، جبین.
۲- بخش جلوی محل جنگ.
۳- گروه متحدی از احزاب یا سازمان‌های گوناگون که در جهت اهداف سیاسی مشترکی فعالیت می‌کنند: جبهه آزادی بخش فلسطین.
۴-  محل برخورد یا منطقه مرزی دو توده هوای متفاوت یا دارای اختلاف دمای زیاد.
۵-  دسته، گروه، مردم.
۶- رییس قوم.');
INSERT INTO `pn_mdict` VALUES (11013, 'جبهه گرفتن', '(~. گِ رِ تَ)(مص ل.) مخالفت کردن.');
INSERT INTO `pn_mdict` VALUES (11014, 'جبون', '(جَ بُ) [ ع. ] (ص.) ترسو، بزدل.');
INSERT INTO `pn_mdict` VALUES (11015, 'جبیره', '(جَ رَ یا رِ) [ ع. جبیره ] (اِ.) تخته‌های باریک و نوارهایی که شکسته بند بدان‌ها محلی از بدن را که استخوانش شکسته می‌بندد، تخته بند. ج. جبائر (جبابر).');
INSERT INTO `pn_mdict` VALUES (11016, 'جبین', '(جَ)  [ ع. ] (اِ.)پیشانی، یک طرف پیشانی.');
INSERT INTO `pn_mdict` VALUES (11017, 'جبین', '(جُ بّ) (اِ.) = چپین: طبق چوبین، سله.');
INSERT INTO `pn_mdict` VALUES (11018, 'جت', '(جِ) [ انگ . ] (اِ.) هر یک از اسباب‌هایی که به وسیله خروج ناگهانی و پرفشار سیال از دهانه مخزن کار کند. مانند: هواپیمای جت یا توربوجت.');
INSERT INTO `pn_mdict` VALUES (11019, 'جثه', '(جُ ثِّ) [ ع. جثه ] (اِ.) بدن، تن.');
INSERT INTO `pn_mdict` VALUES (11020, 'جحد', '(جَ) [ ع. ] (مص م.) انکار کردن.');
INSERT INTO `pn_mdict` VALUES (11021, 'جحود', '(جُ حُ) (مص م.) انکار کردن، امری را دیده و دانسته منکر شدن.');
INSERT INTO `pn_mdict` VALUES (11022, 'جحیم', '(جَ) [ ع. ] (اِ.)
۱- (اِ.) جهنم، دوزخ.
۲- جای بسیار گرم.');
INSERT INTO `pn_mdict` VALUES (11023, 'جخت', '(جَ) (ق.) دقیقاً، درست.');
INSERT INTO `pn_mdict` VALUES (11024, 'جخت', '(~.) (اِ.) عطسه دوم، متضاد صبر، که آن را به فال نیک می‌گیرند.');
INSERT INTO `pn_mdict` VALUES (11025, 'جخش', '(جَ) (اِ.) = جخج: نوعی تورم در گلو که درد ندارد.');
INSERT INTO `pn_mdict` VALUES (11026, 'جد', '(جَ دّ) [ ع. ] (اِ.) پدربزرگ، نیا. ج. اجداد.');
INSERT INTO `pn_mdict` VALUES (11027, 'جد', '(جِ دّ) [ ع. ] (مص ل.) کوشیدن، سعی کردن.');
INSERT INTO `pn_mdict` VALUES (11028, 'جد', '(~.) [ ع. ] (اِ.)
۱- بهره، نصیب.
۲- کنار رود.
۳- بخت.');
INSERT INTO `pn_mdict` VALUES (11029, 'جدا', '(جُ) (ص.)
۱- سوا، دور از هم.
۲- تنها، منفرد.
۳- ممتاز، مشخص.');
INSERT INTO `pn_mdict` VALUES (11030, 'جداً', '(جِ دَّ نْ) [ ع. ] (ق.)
۱- به راستی، بدون شوخی.
۲- با سعی و کوشش.
۳- به تأکید.');
INSERT INTO `pn_mdict` VALUES (11031, 'جدار', '(جِ) [ ع. ] (اِ.) دیوار.');
INSERT INTO `pn_mdict` VALUES (11032, 'جداگانه', '(جُ نِ) (ص مر.)
۱- تنها.
۲- قطعه قطعه.');
INSERT INTO `pn_mdict` VALUES (11033, 'جدال', '(جِ) [ ع. ]
۱- (مص ل.) نبرد کردن.
۲-  (اِمص.) دشمن.
۳- (اِ.) جنگ، ستیز.');
INSERT INTO `pn_mdict` VALUES (11034, 'جدامیشی', '(جَ) [ مغ  - فا. ] (حامص.) جادوگری به وسیله سنگ جده (=یده). ضح. - مغولان و ترکان معتقد بودند که توسط چنین سحری می‌توانند طوفان‌های برف را در وسط تابستان ایجاد کنند.');
INSERT INTO `pn_mdict` VALUES (11035, 'جداول', '(جَ وِ) [ ع. ] (اِ.) جِ جدول.');
INSERT INTO `pn_mdict` VALUES (11036, 'جدایی', '(جُ) (حامص.)
۱- دور از هم بودن.
۲- تنهایی.');
INSERT INTO `pn_mdict` VALUES (11037, 'جدب', '(جَ) [ ع. ] (اِمص.)
۱- تنگسالی، بی   - حاصلی.
۲- عیب کردن.
۳- نازایی.');
INSERT INTO `pn_mdict` VALUES (11038, 'جدت', '(جَ دَ) [ ع. ] (مص ل.)
۱- نو بودن، تازگی.
۲- توانگری.');
INSERT INTO `pn_mdict` VALUES (11039, 'جدد', '(جَ دَ) [ ع. ] (اِ.)
۱- راه راست.
۲- زمین رست.
۳- هامون، زمین هموار درشت.');
INSERT INTO `pn_mdict` VALUES (11040, 'جدر', '(جَ) [ ع. ] (اِ.) دیوار.  ج. جدار.');
INSERT INTO `pn_mdict` VALUES (11041, 'جدران', '(جُ) [ ع. ] (اِ.) جِ جَدر؛ دیوارها.');
INSERT INTO `pn_mdict` VALUES (11042, 'جدری', '(جُ دَ) [ ع. ] (اِ.) آبله، نوعی آبله که بر پاهای کودکان پدید آید، چیچک.');
INSERT INTO `pn_mdict` VALUES (11043, 'جدع', '(جَ) [ ع. ] (مص م.) بریدن و قطع کردن.');
INSERT INTO `pn_mdict` VALUES (11044, 'جدکاره', '(جُ رِ یا رَ) (اِمر.) رأی‌های مختلف، تدبیرهای گوناگون، روش‌های متعدد.');
INSERT INTO `pn_mdict` VALUES (11045, 'جدل', '(جَ دَ) [ ع. ] (اِمص.)
۱- ستیزه، کشمکش.
۲- بحث و گفتگو.');
INSERT INTO `pn_mdict` VALUES (11046, 'جدل کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.)
۱- جنگ کردن.
۲- بحث و گفتگو کردن.');
INSERT INTO `pn_mdict` VALUES (11047, 'جده', '(ج دِّ) [ ع. ] (اِ.) مادربزرگ.');
INSERT INTO `pn_mdict` VALUES (11048, 'جدول', '(جَ وَ) [ ع. ] (اِ.)
۱- نهر کوچک.
۲- جوی آب.
۳- لبه جوی آب.۴ - مربعی شطرنجی که بر خانه‌های آن حرف یا عدد نویسند. ؛ ~ ضرب جدولی که در آن حاصل ضرب اعداد را می‌نویسند.  ؛ ~ ِ  کلمات متقاطع  جدولی که برای سرگرمی طررح ریزی می‌شود و باید خانه‌های آن را با کلمات مربوط به پاسخ سوالات مطرح شده تکمیل کرد.
۵- طرح، نقشه.
۶- نمودار.');
INSERT INTO `pn_mdict` VALUES (11049, 'جدول بندی', '(جَ وَ بَ) [ ع  - فا. ] (حامص.) نهرسازی.');
INSERT INTO `pn_mdict` VALUES (11050, 'جدوی', '(جَ دْ وا) [ ع. ] (اِ.)
۱- بخشش و عطا.
۲- فایده، سود.
۳- پیشکش، هدیه.');
INSERT INTO `pn_mdict` VALUES (11051, 'جدی', '(جُ دَ) [ ع. ] (اِ.) ستاره قطبی، ستاره‌ای در انتهای دُم خرس کوچک با اختلاف کمتر از ۱ درجه از محل واقعی قطب شمال. میخگاه، سپاهبد و سپاهبدان هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (11052, 'جدی', '(جَ) [ ع. ] (اِ.)
۱- بزغاله، برج دهم از بروج دوازده گانه.
۲- هزاره برانگیخته شدن زرتشت.');
INSERT INTO `pn_mdict` VALUES (11053, 'جدیت', '(جِ دّ یَّ) [ ع. ] (مص جع.) کوشش.');
INSERT INTO `pn_mdict` VALUES (11054, 'جدید', '(جَ) [ ع. ] (ص.) تازه، نو.');
INSERT INTO `pn_mdict` VALUES (11055, 'جدیر', '(جَ دِ) [ ع. ] (اِ. ص.)
۱- چاردیواری.
۲-  سزاوار، شایسته.');
INSERT INTO `pn_mdict` VALUES (11056, 'جدیری', '(جُ دَ) [ ع. ] (اِ.) آبله مرغان.');
INSERT INTO `pn_mdict` VALUES (11057, 'جذاب', '(جَ ذّ) [ ع. ] (ص.) جذب کننده، رباینده.');
INSERT INTO `pn_mdict` VALUES (11058, 'جذابیت', '(جَ یَّ) [ ع. ] (مص جع.) دلربایی، زیبایی.');
INSERT INTO `pn_mdict` VALUES (11059, 'جذاذ', '(جُ) [ ع. ] (اِ.) ریز، خرده پاش.');
INSERT INTO `pn_mdict` VALUES (11060, 'جذاع', '(جَ) [ ع. ] (مص ل.) دشمنی کردن.');
INSERT INTO `pn_mdict` VALUES (11061, 'جذام', '(جُ) [ ع. ] (اِ.) خوره، آکله ؛ نوعی بیماری عفونی و مزمن که ایجاد زخم و جراحت کرده و در بعضی اعضای بدن با ایجاد بی حسی، موجب فساد آن عضو می‌شود.');
INSERT INTO `pn_mdict` VALUES (11062, 'جذب', '(جَ) [ ع. ] (مص م.) به سوی خود کشیدن، ربودن.');
INSERT INTO `pn_mdict` VALUES (11063, 'جذبه', '(جَ بِ) [ ع. جذبه ] (اِمص.)
۱- کشش، ربایش.
۲- (عا.) با هیبت، با اُبُهُت.');
INSERT INTO `pn_mdict` VALUES (11064, 'جذر', '(جَ) [ ع. ] (اِ.)
۱- بن، ریشه، اصل.
۲- در ریاضی عددی که در نفس خود ضرب شود. ؛ ~ اَصَم  عددی که وقتی جذر آن را بگیریم، عددِ تقریبی بدست می‌آید نه کامل.');
INSERT INTO `pn_mdict` VALUES (11065, 'جذع', '(جِ) [ ع. ] (اِ.) تنه درخت.');
INSERT INTO `pn_mdict` VALUES (11066, 'جذل', '(جَ ذَ) [ ع. ] (مص ل.) شادمانی کردن، نشاط.');
INSERT INTO `pn_mdict` VALUES (11067, 'جذوب', '(جَ ذُ) [ ع. ] (ص.) بسیار کشنده.');
INSERT INTO `pn_mdict` VALUES (11068, 'جذوه', '(جَ وَ یا وِ) [ ع. جذوه ] (اِ.)
۱- پاره آتش، اخگر.
۲- پاره هر چیز.');
INSERT INTO `pn_mdict` VALUES (11069, 'جر', '(جِ رّ) (اِ) صدای پاره شدن پارچه.');
INSERT INTO `pn_mdict` VALUES (11070, 'جر', '(جُ) (اِ.)  اسب.');
INSERT INTO `pn_mdict` VALUES (11071, 'جر', '(جَ رّ) [ ع. ] (مص م.) کشیدن، فرو کشیدن.');
INSERT INTO `pn_mdict` VALUES (11072, 'جر', '(جَ) (اِ.)
۱- شکاف، رخنه.
۲- شکاف زمین.');
INSERT INTO `pn_mdict` VALUES (11073, 'جر خوردن', '(جِ. خُ دَ) (مص ل.) (عا.) پاره شدن.');
INSERT INTO `pn_mdict` VALUES (11074, 'جر زدن', '(جِ. زَ دَ) [ ع. ] (مص ل.) (عا.) دبه درآوردن، لجبازی کردن.');
INSERT INTO `pn_mdict` VALUES (11075, 'جرا', '(جِ) [ ع. جری ] (اِ.) راتبه، وظیفه جنسی، اجرا، جیره.');
INSERT INTO `pn_mdict` VALUES (11076, 'جرا', '(جَ) [ ع. ] (اِ.) نفقه، آن چه بدان معاش گذرانند، اخراجات.');
INSERT INTO `pn_mdict` VALUES (11077, 'جراب', '(جِ) [ ع. ] (اِ.)
۱- انبان ؛ توشه دان.
۲-  غلاف.');
INSERT INTO `pn_mdict` VALUES (11078, 'جرابه', '(جَ بِ یا بَ) (اِ.) جوراب ساق کوتاه.');
INSERT INTO `pn_mdict` VALUES (11079, 'جراثقال', '(جَ اَ) [ ع. ] (اِمر.) جرثقیل.');
INSERT INTO `pn_mdict` VALUES (11080, 'جراثیم', '(جَ) [ ع. ] جِ جرثومه.');
INSERT INTO `pn_mdict` VALUES (11081, 'جراح', '(جَ رّ) [ ع. ] (ص فا.) پزشکی که به علاج بیماری‌هایی می‌پردازد که نیاز به شکافتن بدن باشد.');
INSERT INTO `pn_mdict` VALUES (11082, 'جراح', '(جِ) [ ع. ] (اِ.) جِ جراحت ؛ زخم‌ها.');
INSERT INTO `pn_mdict` VALUES (11083, 'جراحت', '(جِ حَ) [ ع. ] (اِ.) زخم، خستگی. ج. جراحات.');
INSERT INTO `pn_mdict` VALUES (11084, 'جراحی', '(جَ رّ) [ ع  - فا. ] (حامص.) (اِ.) رشته‌ای از علم پزشکی که با قطع و برداشتن یا ترمیم اعضای ناسالم و معیوب به منظور بهبود حال بیمار سر و کار دارد.');
INSERT INTO `pn_mdict` VALUES (11085, 'جراد', '(جَ) [ ع. ] (اِ.) ملخ.');
INSERT INTO `pn_mdict` VALUES (11086, 'جرار', '(جَ رّ) [ ع. ] (ص.)
۱- انبوه، بیشمار.
۲- به سوی خود کشنده.');
INSERT INTO `pn_mdict` VALUES (11087, 'جراره', '(جَ رِّ) [ ع. ] (اِ.)
۱- نوعی از عقرب زرد و درشت که دُمش را برزمین می‌کشد و زهر شدیدی دارد.
۲- کنایه از: زلف معشوق.');
INSERT INTO `pn_mdict` VALUES (11088, 'جراسک', '(جَ سَ) (اِ.) نک  جرواسک.');
INSERT INTO `pn_mdict` VALUES (11089, 'جرانغار', '(جَ) [ مغ. ] (اِ.) جانب دست چپ، میسره ؛ مق. برانغار.');
INSERT INTO `pn_mdict` VALUES (11090, 'جراید', '(یِ) [ ع. ] (اِ.) جِ جریده.
۱- روزنامه‌ها.
۲- دفترها.');
INSERT INTO `pn_mdict` VALUES (11091, 'جرایر', '(یِ) [ ع. ] (اِ.) جِ جریره ؛ گناهان.');
INSERT INTO `pn_mdict` VALUES (11092, 'جرایم', '(یِ) [ ع. جرائم ] (اِ.)جِ جریمه.
۱- گناهان.
۲- مجازات‌های نقدی.');
INSERT INTO `pn_mdict` VALUES (11093, 'جرأت', '(جُ أ) [ ع. ] (اِمص.) دلیری، پردلی.');
INSERT INTO `pn_mdict` VALUES (11094, 'جرب', '(جُ رَ) (اِ.) دُرّاج، پرنده‌ای است شبیه کبک.');
INSERT INTO `pn_mdict` VALUES (11095, 'جرب', '(جَ رَ) [ ع. ] (اِ.) نک  گری.');
INSERT INTO `pn_mdict` VALUES (11096, 'جرباء', '(جَ) [ ع. ] (اِ.)
۱- آسمان.
۲- ناحیه‌ای از آسمان که در آن فلک  ماه و آفتاب می‌گردد. (به باور قدما).');
INSERT INTO `pn_mdict` VALUES (11097, 'جربز', '(جُ بُ) [ معر. ] (ص.) گربز، فریبنده، خدعه کننده.');
INSERT INTO `pn_mdict` VALUES (11098, 'جربزه', '(جُ بُ زِ) [ ع. ] (اِمص.)
۱- زیرکی، خدعه.
۲- توانایی برای انجام کاری.');
INSERT INTO `pn_mdict` VALUES (11099, 'جرت و قوز', '(جِ تُ) (ص مر.) (عا.) سبک سر و بی ادب که به سر و وضع و لباس خود مغرور باشد.');
INSERT INTO `pn_mdict` VALUES (11100, 'جرثقیل', '(جَ ثَ) [ ع. ] (اِ.) دستگاهی که با آن می‌توان بارهای سنگین را به حرکت درآورد.');
INSERT INTO `pn_mdict` VALUES (11101, 'جرثوم', '(جُ) [ ع. ]
۱- (اِ.) اصل، ریشه.
۲- خاک اطراف ریشه درخت.
۳- خانه مورچه.
۴-  میکروب، انگل.
۵- (ص.) اصیل، نجیب. ج. جراثیم.');
INSERT INTO `pn_mdict` VALUES (11102, 'جرثومه', '(جُ ثُ مِ)
۱- اصل و بیخ هر چیز.
۲- ماده.
۳- تخم.  ؛ ~ فساد مایه تباهی.');
INSERT INTO `pn_mdict` VALUES (11103, 'جرح', '(جَ) [ ع. ] (مص ل.)
۱- باطل کردن گواهی و شهادت.
۲- زخم زدن، بد گفتن.');
INSERT INTO `pn_mdict` VALUES (11104, 'جرح', '(جُ) [ ع. ] (اِ.) زخم.');
INSERT INTO `pn_mdict` VALUES (11105, 'جرد', '(جَ رَ) (ص.) زخمی، مجروح.');
INSERT INTO `pn_mdict` VALUES (11106, 'جرد', '(جَ) (اِ.) تخت پادشاهی.');
INSERT INTO `pn_mdict` VALUES (11107, 'جرد', '(~.) (اِ.)پرنده‌ای کبود رنگ که پیوسته در کنار آب نشیند، خرچال.');
INSERT INTO `pn_mdict` VALUES (11108, 'جرد', '(~.) [ ع. ] (اِ.)
۱- زمین هموار بی گیاه.
۲- جامه کهنه ؛ ج. جرود.');
INSERT INTO `pn_mdict` VALUES (11109, 'جرد', '(جَ رِ) [ ع. ] (ص.) بی گیاه.');
INSERT INTO `pn_mdict` VALUES (11110, 'جرد', '(جُ) [ ع. ] (اِ.) ج. اجرد؛ بی مویان، خرد مویان، کوتاه مویان.');
INSERT INTO `pn_mdict` VALUES (11111, 'جرده', '(جُ دِ) (اِ. ص.) اسب اخته شده، اسبی که پدرش عربی و مادرش از نژاد دیگر باشد.');
INSERT INTO `pn_mdict` VALUES (11112, 'جرده', '(جَ دِ) (اِ. ص.) اسب زرد رنگ.');
INSERT INTO `pn_mdict` VALUES (11113, 'جرذ', '(جُ رِ) [ ع. ] (اِ.) نوعی موش صحرایی. ج. جرذان.');
INSERT INTO `pn_mdict` VALUES (11114, 'جرز', '(جِ) (اِ.) دیوار اطاق و ایوان.');
INSERT INTO `pn_mdict` VALUES (11115, 'جرز', '(جَ) (اِ.) = چرز: پرنده‌ای است که حباری گویند.');
INSERT INTO `pn_mdict` VALUES (11116, 'جرز', '(جَ یا جُ رَ یا رُ) [ ع. ] (اِ.) زمینی که بر وی گیاه نروید.');
INSERT INTO `pn_mdict` VALUES (11117, 'جرس', '(جَ) (اِ.)
۱- (مص ل.) سخن گفتن.
۲- نغمه سرودن.
۳- (اِ.) آواز نرم');
INSERT INTO `pn_mdict` VALUES (11118, 'جرس', '(جَ رَ) [ ع. ] (اِ.) زنگ، درای.');
INSERT INTO `pn_mdict` VALUES (11119, 'جرس زدن یا جنباندن', '(~. زَ دَ) [ ع  - فا. ] (مص ل.) اظهار وجود کردن.');
INSERT INTO `pn_mdict` VALUES (11120, 'جرشفت', '(جَ شَ) (اِ.) هجو، شعری که در هجو کسی بگویند.');
INSERT INTO `pn_mdict` VALUES (11121, 'جرعه', '(جُ عَ) [ ع. جرعه ]
۱- (مص ل.) کم کم نوشیدن.
۲- (اِ.) آن مقدار از آب یا هر چیز مانند آن که یک بار بیآشامند.');
INSERT INTO `pn_mdict` VALUES (11122, 'جرعه ریز', '(~.) [ ع  - فا. ]
۱- (ص فا.) آن که جرعه (شراب و مانند آن) ریزد.
۲- (اِمر.) جامی باشد ناوچه دار و آن دو قسم است: بزرگ و کوچک. با بزرگ آن زنان در حمام آب بر سر ریزند و با کوچک آن دارو و شربت و غیره در گلوی اطفال کنند.');
INSERT INTO `pn_mdict` VALUES (11123, 'جرعه کش', '(~. کِ) [ ع  - فا. ] (ص مر.) ریزه خوار، طفیلی.');
INSERT INTO `pn_mdict` VALUES (11124, 'جرعه نوش', '(~.) [ ع  - فا. ] (ص فا.) شرابخوار.');
INSERT INTO `pn_mdict` VALUES (11125, 'جرقه', '(جِ رَ قِّ) (اِ.)
۱- ریزه آتش که از زغال یا هیزم در حالِ سوختن به هوا بجهد.
۲- برق آنی و کوچک که از اتصال ناگهانی دو سیم برق بوجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (11126, 'جرگ', '(جُ) (اِ.) صحرا، دشت.');
INSERT INTO `pn_mdict` VALUES (11127, 'جرگه', '(جَ گِ) (اِ.)
۱- گروه، دسته، عده‌ای از مردم.
۲- نوعی شکار که در آن صید را سواره و پیاده در میان گرفته، صید کنند.');
INSERT INTO `pn_mdict` VALUES (11128, 'جرم', '(جِ) [ ع. ] (اِ.)
۱- جسم.
۲- رنگ.
۳- هر یک از اجرام آسمانی.');
INSERT INTO `pn_mdict` VALUES (11129, 'جرم', '(جُ) [ ع. ] (اِ.) گناه، بزه.');
INSERT INTO `pn_mdict` VALUES (11130, 'جرم', '(جِ) [ ع. ] (اِ.) دُرد، ته نشست هر چیزی.');
INSERT INTO `pn_mdict` VALUES (11131, 'جرم نهادن', '(جُ. نَ دَ) [ ع  - فا. ] (مص م.) مجرم شناختن.');
INSERT INTO `pn_mdict` VALUES (11132, 'جرنده', '(جِ رَ دِ) (اِ.) غضروف.');
INSERT INTO `pn_mdict` VALUES (11133, 'جرنگ', '(جَ رَ) [ عا. جرینگ ] (ا ِ.)
۱- صدای زنگ و طاس و امثال آن‌ها.
۲- آواز زدن شمشیر و تیغ و خنجر وغیره.');
INSERT INTO `pn_mdict` VALUES (11134, 'جرنگی', '(جِ رِ) (ق.) جیرنگی، نقد، پول نقد.');
INSERT INTO `pn_mdict` VALUES (11135, 'جره', '(جُ رِّ) (اِ.)
۱- جنس نر جانوران از هر نوع.
۲- باز نر.');
INSERT INTO `pn_mdict` VALUES (11136, 'جره', '(جَ رِّ) [ ع. ] (اِ.)
۱- دام برای شکار آهو و غیره.
۲- خرمهره.
۳- سبو.');
INSERT INTO `pn_mdict` VALUES (11137, 'جره', '(جُ رِ) (ص مر.) نوجوان.');
INSERT INTO `pn_mdict` VALUES (11138, 'جرو', '(جَ) (اِ.)
۱- هرچیز کوچک.
۲- بچه سگ یا شیر.');
INSERT INTO `pn_mdict` VALUES (11139, 'جرواسک', '(جَ سَ) (اِ.) = جیرجیرک. چَزد: حشره‌ای شبیه ملخ اما کوچکتر از آن که صدای بلندی دارد، در اواخر خرداد و اوایل تیر شروع به خواندن می‌کند.');
INSERT INTO `pn_mdict` VALUES (11140, 'جرور', '(~.) (اِ.) چاه عمیق.');
INSERT INTO `pn_mdict` VALUES (11141, 'جرور', '(جَ) [ ع. ] (ص.) سرکش (اسب).');
INSERT INTO `pn_mdict` VALUES (11142, 'جروم', '(جُ رُ) [ معر. ] (اِ.) جِ جَرúم، معرب گرم ؛ زمین بسیار گرم.');
INSERT INTO `pn_mdict` VALUES (11143, 'جری', '(جَ) [ ع. ] (ص.) گستاخ، بی باک.');
INSERT INTO `pn_mdict` VALUES (11144, 'جری', '(جِ) (اِ.) ممال کلمه اجراء به معنی مستمری، راتبه.');
INSERT INTO `pn_mdict` VALUES (11145, 'جریان', '(جَ رَ) [ ع. ] (مص ل.)
۱- روان شدن (آب و هر چیز مانند آن).
۲- واقع شدن امری.
۳- دست به دست شدن پول.');
INSERT INTO `pn_mdict` VALUES (11146, 'جریب', '(جَ) [ معر. ] (اِ.) ۰۰۰/۱۰۰ مترمربع، واحدی برای اندازه گیری زمین.');
INSERT INTO `pn_mdict` VALUES (11147, 'جریبانه', '(جَ نِ) [ معر - فا. ] (ق مر.) مالیات یا عوارضی که به وسیله اندازه گرفتن زمین تعیین می‌شود.');
INSERT INTO `pn_mdict` VALUES (11148, 'جریح', '(جَ) [ ع. ] (ص.) مجروح.');
INSERT INTO `pn_mdict` VALUES (11149, 'جریحه', '(جَ حِ) [ ع. ] (اِ.) زخم.');
INSERT INTO `pn_mdict` VALUES (11150, 'جریحه دار', '(~.) [ ع  - فا. ] (ص فا.) مجروح.');
INSERT INTO `pn_mdict` VALUES (11151, 'جرید', '(جَ) [ ع. ] (ص.) تنها، تنهارو، منفرد.');
INSERT INTO `pn_mdict` VALUES (11152, 'جریده', '(جَ دِ) [ ع. جریده ] (اِ.)
۱- دفتر.
۲-  روزنامه.
۳- عده‌ای سوار بدون پیاده.
۴-  مجازاً س بکبار، مجرّد.');
INSERT INTO `pn_mdict` VALUES (11153, 'جریر', '(جَ) [ ع. ]
۱- (اِ.) رسنی که شتر را به جای افسار باشد.
۲- (ص.) جاری، روان.
۳- تندزبان، گویا.');
INSERT INTO `pn_mdict` VALUES (11154, 'جریره', '(جَ رِ) [ ع. جریره ] (اِ.) گناه، جنایت.');
INSERT INTO `pn_mdict` VALUES (11155, 'جریم', '(جَ) [ ع. ] (ص.) ستبر، بزرگ جسم.');
INSERT INTO `pn_mdict` VALUES (11156, 'جریم', '(~.) [ ع. ] (ص.) گناهکار، مجرم.');
INSERT INTO `pn_mdict` VALUES (11157, 'جریمه', '(جَ مِ) [ ع. جریمه ] (ص.) تاوان نقدی که از مجرم گیرند.');
INSERT INTO `pn_mdict` VALUES (11158, 'جز', '(جُ) (حراستث.) غیر، مگر، لا، الا، به استثنای.');
INSERT INTO `pn_mdict` VALUES (11159, 'جز', '(جِ) (اِ.)
۱- صدایی که از تماس آب با آتش یا فلز گداخته برخیزد.
۲- صدای تف دادن چیزی در روغن.');
INSERT INTO `pn_mdict` VALUES (11160, 'جز زدن', '(جِ. زَ دَ)(مص ل.) ناله و زاری کردن.');
INSERT INTO `pn_mdict` VALUES (11161, 'جزء', '(جُ) [ ع. ] (اِ.) بخشی از چیزی، پاره‌ای از شی ء مق  کل. ج. اجزاء.');
INSERT INTO `pn_mdict` VALUES (11162, 'جزء', '(جُ) [ ع. ] (اِ.) بخشی از چیزی، پاره‌ای از شی ء. ج. اجزاء.');
INSERT INTO `pn_mdict` VALUES (11163, 'جزا', '(جَ) [ ع. جزاء ]
۱- (مص م.) مکافات.
۲- (اِمص.) پاداش.
۳- (اِ.) کیفر.');
INSERT INTO `pn_mdict` VALUES (11164, 'جزالت', '(جَ لَ) [ ع. جزاله ]
۱- (ص.) استوار بودن.
۲- (اِمص.) استواری، محکم بودن الفاظ.');
INSERT INTO `pn_mdict` VALUES (11165, 'جزایر', '(جَ یِ) [ ع. جزائر ] (اِ.) جِ جزیره ؛ آبخست‌ها، جزیره‌ها.');
INSERT INTO `pn_mdict` VALUES (11166, 'جزدر', '(جَ دَ) (اِ.) = جزدره: دنبه برشته کرده.');
INSERT INTO `pn_mdict` VALUES (11167, 'جزر', '(جَ زَ) [ معر. ] (اِ.) گزر، هویج.');
INSERT INTO `pn_mdict` VALUES (11168, 'جزر', '(جَ) [ ع. ] (مص ل.) پایین رفتن آب دریا.');
INSERT INTO `pn_mdict` VALUES (11169, 'جزع', '(جَ یا جِ) [ ع. ] (اِ.) مهره اسب یمانی آمیخته از دو رنگ سیاه و سفید.');
INSERT INTO `pn_mdict` VALUES (11170, 'جزع', '(جَ زَ) [ ع. ] (مص ل.) بی تابی کردن، ناشکیبایی کردن.');
INSERT INTO `pn_mdict` VALUES (11171, 'جزعین', '(جَ ع) [ ع  - فا. ] (ص نسب.) از جنس جزع.');
INSERT INTO `pn_mdict` VALUES (11172, 'جزغال', '(جِ) (اِ.) دنبه برشته شده.');
INSERT INTO `pn_mdict` VALUES (11173, 'جزغاله', '(جِ ل) (اِ.)
۱- دنبه برشته شده.
۲-  هرچیز برشته شده. جزدر و جزدره نیز گویند.');
INSERT INTO `pn_mdict` VALUES (11174, 'جزل', '(جَ) [ ع. ] (ص.)
۱- استوار، محکم.
۲-  بزرگ، عظیم.
۳- سخن فصیح و محکم.');
INSERT INTO `pn_mdict` VALUES (11175, 'جزم', '(جَ) [ ع. ] (مص م.)
۱- قطع کردن.
۲- عزم انجام کاری کردن بی تردید.
۳- ساکن گردانیدن آخرین حرف کلمه یا حذف آن براساس قواعد صرفی.');
INSERT INTO `pn_mdict` VALUES (11176, 'جزم', '(جَ) [ ع. ] (اِ.) قلم.');
INSERT INTO `pn_mdict` VALUES (11177, 'جزو', '(جُ) [ ع. جزء ] (اِ.)
۱- نک  جزء جز.
۲-  سالک راه خدا.');
INSERT INTO `pn_mdict` VALUES (11178, 'جزور', '(جَ) [ ع. ] (اِ.) شتر.');
INSERT INTO `pn_mdict` VALUES (11179, 'جزور', '(جَ) [ ع. ] (اِ.) شتر.');
INSERT INTO `pn_mdict` VALUES (11180, 'جزوع', '(جُ) [ ع. ] (مص ل.) بی تابی کردن، ناشکیبایی کردن.');
INSERT INTO `pn_mdict` VALUES (11181, 'جزوع', '(جَ) (ص.) ناشکیبا.');
INSERT INTO `pn_mdict` VALUES (11182, 'جزوه', '(جُ وِ) [ ع. جزوه ] (اِ.)
۱- دسته‌ای از کاغذ چاپ شده یا با دست نوشته شده.
۲- بخشی از کتاب.
۳- دفترچه.');
INSERT INTO `pn_mdict` VALUES (11183, 'جزیره', '(جَ رِ) [ ع. جزیره ] (اِ.) آبخوست ؛ قطعه زمینی که گرداگرد آن را آب فرا گرفته باشد. ج. جزایر.');
INSERT INTO `pn_mdict` VALUES (11184, 'جزیل', '(جَ) [ ع. ] (ص.)
۱- بسیار، فراوان.
۲-  استوار، محکم.');
INSERT INTO `pn_mdict` VALUES (11185, 'جزیه', '(جِ یِ) [ معر. ] (اِ.) خراجی که اهل کتاب سالانه به دولت اسلامی می‌پرداختند.');
INSERT INTO `pn_mdict` VALUES (11186, 'جزئی', '(جُ) [ ع. ] (ص نسب.) اندک، کم.');
INSERT INTO `pn_mdict` VALUES (11187, 'جزئیات', '(جُ یّ) [ ع. ] (اِ.) جِ جزئیه.');
INSERT INTO `pn_mdict` VALUES (11188, 'جزئیه', '(جُ یَّ یا یُِ) [ ع. ] (ص نسب.) مؤنث جزئی. مق  کلیه.');
INSERT INTO `pn_mdict` VALUES (11189, 'جس', '(جَ) [ ع. ]  (مص م.)مس کردن، برماسیدن.');
INSERT INTO `pn_mdict` VALUES (11190, 'جساد', '(جَ) (اِ.) زعفران.');
INSERT INTO `pn_mdict` VALUES (11191, 'جسارت', '(جَ رَ) [ ع. جساره ] (مص ل.) دلیر شدن، گستاخی کردن.');
INSERT INTO `pn_mdict` VALUES (11192, 'جسامت', '(جَ مَ) [ ع. جسامه ] (مص ل.) تنومند شدن، تناور گردیدن.');
INSERT INTO `pn_mdict` VALUES (11193, 'جست وخیز', '(جَ تُ) (اِمص.) پرش.');
INSERT INTO `pn_mdict` VALUES (11194, 'جستار', '(جُ) (اِمص.) بحث.');
INSERT INTO `pn_mdict` VALUES (11195, 'جستجو', '(جُ تِ) (اِمص.) = جست وجوی:
۱- طلب.
۲- کوشش برای یافتن چیزی.');
INSERT INTO `pn_mdict` VALUES (11196, 'جستن', '(جُ تَ) (مص م.)
۱- طلب کردن.
۲- جستجو کردن.
۳- یافتن.');
INSERT INTO `pn_mdict` VALUES (11197, 'جستن', '(جَ تَ) (مص م.)
۱- پریدن، جهیدن.
۲- گریختن.
۳- خلاص شدن.');
INSERT INTO `pn_mdict` VALUES (11198, 'جسته', '(جَ تِ)(ص مف.)
۱- طلب شده.
۲- یافته.');
INSERT INTO `pn_mdict` VALUES (11199, 'جسته جسته', '(جَ تِ. جَ تِ) (ق.) اندک اندک، تدریجاً.');
INSERT INTO `pn_mdict` VALUES (11200, 'جسته گریخته', '(~. گُ تِ) (ق.)
۱- گه گاه، به ندرت.
۲- کم و بیش.');
INSERT INTO `pn_mdict` VALUES (11201, 'جسد', '(جَ سَ) [ ع. ] (اِ.)
۱- کالبد، بدن.
۲- در فارسی: جسم انسان مرده. ج. اجساد.');
INSERT INTO `pn_mdict` VALUES (11202, 'جسر', '(جِ) [ ع. ] (اِ.) پل.');
INSERT INTO `pn_mdict` VALUES (11203, 'جسک', '(جَ) (اِ.) = جَسگ:
۱- رنج، آزار.
۲-  ناخوشی، آفت.');
INSERT INTO `pn_mdict` VALUES (11204, 'جسم', '(جِ) [ ع. ] (اِ.) بدن.');
INSERT INTO `pn_mdict` VALUES (11205, 'جسمانی', '(~.) [ ع. ] (ص نسب.) منسوب به جسم، جسمی. مق  روحانی.');
INSERT INTO `pn_mdict` VALUES (11206, 'جسور', '(جَ) [ ع. ] (ص.)
۱- گستاخ.
۲- دلیر.');
INSERT INTO `pn_mdict` VALUES (11207, 'جسیم', '(جَ) [ ع. ] (ص.) تناور، ستبر.');
INSERT INTO `pn_mdict` VALUES (11208, 'جش', '(جَ) (اِ.) مهره‌ای شیشه‌ای به رنگ کبود که برای دفع چشم زخم به لباس کودکان دوزند.');
INSERT INTO `pn_mdict` VALUES (11209, 'جشان', '(جَ) [ په. ] (اِ.) گز استادان خیاط و بنا، چوبی که بدان زمین و امثال آن را پیمایند.');
INSERT INTO `pn_mdict` VALUES (11210, 'جشن', '(جَ) (اِ.)
۱- مجلس شادی و شادمانی.
۲- مهمانی.
۳- سور و سرور.');
INSERT INTO `pn_mdict` VALUES (11211, 'جشن', '(جَ شَ) (اِ.) تب، بالا رفتن دمای بدن.');
INSERT INTO `pn_mdict` VALUES (11212, 'جشنواره', '(اِمر.) جشنی (معمولاً) فرهنگی که در فاصله‌های زمانی معین برگزار می‌شود.');
INSERT INTO `pn_mdict` VALUES (11213, 'جشیر', '(جَ) (اِ.) جولاهه، بافنده.');
INSERT INTO `pn_mdict` VALUES (11214, 'جص', '(جَ) [ معر. ] (اِ.) گچ.');
INSERT INTO `pn_mdict` VALUES (11215, 'جصاص', '(جَ صّ) [ ع. ] گچ کار، گچ گر.');
INSERT INTO `pn_mdict` VALUES (11216, 'جعال', '(جِ) [ ع. ] (اِ.)
۱- اجرتی که به سپاهیان در زمان جنگ دهند.
۲- اجرت عامل، حق العمل.');
INSERT INTO `pn_mdict` VALUES (11217, 'جعال', '(جَ عّ) [ ع. ] (ص.) جعل کننده، دروغ پرداز.');
INSERT INTO `pn_mdict` VALUES (11218, 'جعاله', '(جُ لِ) [ ع. ]
۱- مزد، حق العمل.
۲- نوعی قرارداد با بانک جهت گرفتن وام برای کارهای جزیی ساختمانی.');
INSERT INTO `pn_mdict` VALUES (11219, 'جعبه', '(جَ بِ) [ ع. جعبه ] (اِ.)
۱- تیردان.
۲-  صندوقچه، هر چیز قوطی مانند.  ؛ ~سیاه اسبابی به صورت یک واحد کامل الکترونیکی در وسی له‌های پرنده برای گردآوری اطلاعات از عملکرد وسیله در جریان پرواز، به ویژه در فهم علت سقوط. ؛ ~تقسیم  قاب سرپوشیده‌ای برای انتقال یا انعشاب مدارهای الکترونیکی. ؛ ~ابزار جعبه‌ای برای نگهداری و حمل ابزارهای دستی.');
INSERT INTO `pn_mdict` VALUES (11220, 'جعد', '(جَ) [ ع. ] (اِ.) موی پیچیده، موی تاب  - دار.');
INSERT INTO `pn_mdict` VALUES (11221, 'جعشوش', '(جُ) [ ع. ] (ص. اِ.)
۱- گدا.
۲- مرد پست و زشت روی.
۳- مرد دراز و کوتاه. ج. جعاشیش.');
INSERT INTO `pn_mdict` VALUES (11222, 'جعفر', '(جَ فَ) [ ع. ] (اِ.)
۱- رود، نهر.
۲- ماده شتر پر شیر.');
INSERT INTO `pn_mdict` VALUES (11223, 'جعفری', '(~.) (ص نسب.) مذهب شیعه امامیه، منسوب به امام جعفر صادق (ع) امام ششم.');
INSERT INTO `pn_mdict` VALUES (11224, 'جعفری', '(جَ فَ) [ ع  - فا. ] (اِمر.)
۱- یکی از سبزی‌های خوردنی است با ساقه‌های نازک راست و برگ‌های بریده که گل‌هایش سفید رنگ و چتری است، آهن، فسفر و ویتامین  -‌های  A.B.C. را نیز دارا می‌باشد.
۲- نوعی سکه زر.
۳- نوعی گل زردرنگ که در باغچه کارند.');
INSERT INTO `pn_mdict` VALUES (11225, 'جعل', '(جَ) [ ع. ] (مص ل.) برگردانیدن، تقلب کردن.');
INSERT INTO `pn_mdict` VALUES (11226, 'جعل', '(جُ عَ) [ ع. ] (اِ.)سرگین غلطان، حشره ایست که روی مدفوع حیوانات می‌نشیند.');
INSERT INTO `pn_mdict` VALUES (11227, 'جعلق', '(جُ عَ لَّ) (ص.) آدم بی سر و پا.');
INSERT INTO `pn_mdict` VALUES (11228, 'جغ', '(جُ) (اِ.)
۱- یوغ، چوبی که بر گردن گاو قلبه کش و زراعت کننده نهند.
۲- چوبی که دوغ را بدان زنند تا مسکه برآید.');
INSERT INTO `pn_mdict` VALUES (11229, 'جغاله', '(جُ) (اِ.) دسته پرندگان.');
INSERT INTO `pn_mdict` VALUES (11230, 'جغبوت', '(جَ)(اِ.) = جغبت:پنبه لحاف و تشک و نهالی.');
INSERT INTO `pn_mdict` VALUES (11231, 'جغجغه', '(جِ جِ غِ) (اِ.) نوعی اسباب بازی کودکان شبیه قوطی که موقع تکان دادن صدا از آن برآید.');
INSERT INTO `pn_mdict` VALUES (11232, 'جغد', '(جُ) (اِ.) پرنده‌ای است با صورتی پهن، منقاری خمیده و چشم‌هایی درشت و پاهای بزرگ، در دو طرف سرش دو دسته پر شبیه گوش گربه قرار دارد، در ویرانه‌ها زندگی می‌کند و به نحوست معروف است، بوم و بوف هم گویند.');
INSERT INTO `pn_mdict` VALUES (11233, 'جغرات', '(جُ) (اِ.) ماست، ماست چکیده.');
INSERT INTO `pn_mdict` VALUES (11234, 'جغرافی', '(جُ) [ معر - یو. ] (اِمر.) دانشی است که در باره زمین و تقسیمات طبیعی، سیاسی، جغرافی و انسانی آن بحث می‌کند و آن شامل اقسامی است.');
INSERT INTO `pn_mdict` VALUES (11235, 'جغرافیا', '(~.) (اِ.) نک  جغرافی.');
INSERT INTO `pn_mdict` VALUES (11236, 'جغه', '(جِ غِّ) (اِ.)
۱- تاج، افسر.
۲- هر چیز تاج مانند که به کلاه نصب کنند.');
INSERT INTO `pn_mdict` VALUES (11237, 'جف', '(جَ فَّ) [ ع. ] (ص.) خشک، بی آب، پژمرده.');
INSERT INTO `pn_mdict` VALUES (11238, 'جف', '(جُ فّ) [ ع. ] (اِ. ص.)
۱- هر چیز تُهی.
۲- سالخورده، کهن.');
INSERT INTO `pn_mdict` VALUES (11239, 'جفا', '(جَ) [ ع. جفاء ] (مص م.)
۱- آزردن، بی مهری کردن.
۲- بی وفایی کردن.');
INSERT INTO `pn_mdict` VALUES (11240, 'جفاف', '(جَ) [ ع. ] (مص ل.) خشک شدن.');
INSERT INTO `pn_mdict` VALUES (11241, 'جفاله', '(جُ لِ یا لَ) [ ع. جفاله ] (اِ.)
۱- گروه مردم، جماعت.
۳- دسته مرغان (فارسی).');
INSERT INTO `pn_mdict` VALUES (11242, 'جفت', '(~.) [ په. ] (اِ.)
۱- زوج، دو عدد از یک چیز.
۲- زن و شوهر، همسر.
۳- همتا، همانند.
۴- همراه، همدم.');
INSERT INTO `pn_mdict` VALUES (11243, 'جفت', '(جُ) (اِ.) عضوی عروقی که در هنگام بارداری، از طریق بند ناف مواد لازم را به جنین رسانده و مواد دفعی را می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (11244, 'جفت', '(جَ) (اِ.) = جفته. چفته: نک چفت.');
INSERT INTO `pn_mdict` VALUES (11245, 'جفت گیری', 'کردن  (جُ. کَ دَ) (مص ل.) آمیزش، جماع کردن حیوانات.');
INSERT INTO `pn_mdict` VALUES (11246, 'جفتک', '(جُ تَ) (اِ.) لگد حیوانات.');
INSERT INTO `pn_mdict` VALUES (11247, 'جفته', '(جَ تَ یا تِ) (ص.) خمیده، کج.');
INSERT INTO `pn_mdict` VALUES (11248, 'جفته', '(جُ تَ یا تِ) (اِ.)
۱- لگد اسب و شتر و غیره، جفتک.
۲- سرین، کفل.
۳- گره ریسمان.');
INSERT INTO `pn_mdict` VALUES (11249, 'جفر', '(جَ) [ ع. ] (اِ.)
۱- علمی که به کمک آن امور پنهانی و آینده را بازگویند.
۲- چاه فراخ.');
INSERT INTO `pn_mdict` VALUES (11250, 'جفن', '(جَ فْ) [ ع. ]
۱- پلک چشم.
۲- غلاف شمشیر. ج. اجفان، جفون، اجفن.');
INSERT INTO `pn_mdict` VALUES (11251, 'جفنگ', '(جَ فَ)(ص.) (عا.) بیهوده، بی معنی.');
INSERT INTO `pn_mdict` VALUES (11252, 'جفون', '(جُ فُ) [ ع. ] (اِ.) جِ جَفن، پلک چشم.');
INSERT INTO `pn_mdict` VALUES (11253, 'جک', '(~.) [ انگ. ] (اِ.) دستگاهی به شکل اهرم که برای بالا بردن و نگاه داشتن اشیاء سنگین مانند اتومبیل و غیره به کار برند.');
INSERT INTO `pn_mdict` VALUES (11254, 'جک', '(جَ)(اِ.) = چک:۱ - برات.
۲- شب پانزدهم ش عبان، شب برات.');
INSERT INTO `pn_mdict` VALUES (11255, 'جکوزی', '(جَ) [ انگ. ] (اِ.) نام تجارتی نوعی وان حمام که با پاشیدن آب همراه با هوا از منفذهای متعدد گرداب ایجاد می‌کند و به وسیله جریان آب ماهیچه‌ها را مالش می‌دهد، آبزن  (فره).');
INSERT INTO `pn_mdict` VALUES (11256, 'جگاره', '(جَ رَ یا رِ) (اِ.) نک جدکاره.');
INSERT INTO `pn_mdict` VALUES (11257, 'جگر', 'تشنه  (~. تِ نِ)(ص مر.) بسیار مشتاق.');
INSERT INTO `pn_mdict` VALUES (11258, 'جگر', '(جَ یا جِ گَ) [ په. ] (اِ.) کبد، یکی از اعضای داخلی بدن انسان و حیوان به رنگ سرخ تیره که نقش مهمی در سیستم گوارشی بدن دارد.  ؛ ~به دندان گرفتن  (کن.) تحمل کردن، شکیبایی کردن.  ؛ ~ ِ کسی آتش گرفتن (کن.) الف - احساس تشنگی شدید کردن. ب - احساس دلسوزی یا ناراحتی شدید کردن.');
INSERT INTO `pn_mdict` VALUES (11259, 'جگر خوردن', '(~. خُ دَ) (مص ل.)
۱- رنج کشیدن.
۲- غصه خوردن.');
INSERT INTO `pn_mdict` VALUES (11260, 'جگرآور', '(~. وَ) (ص فا.) پردل، دلیر.');
INSERT INTO `pn_mdict` VALUES (11261, 'جگربند', '(~. بَ) (اِمر.)
۱- دل و جگر و شش و مجموع آن.
۲- فرزند.');
INSERT INTO `pn_mdict` VALUES (11262, 'جگرتاب', '(~.) (ص فا.) جگرسوز.');
INSERT INTO `pn_mdict` VALUES (11263, 'جگرخراش', '(~. خَ) (ص فا.) عذاب دهنده.');
INSERT INTO `pn_mdict` VALUES (11264, 'جگرکی', '(جِ گَ رَ) (ص نسب.) کسی که دل و جگر گوسفند را کباب می‌کند و می‌فروشد.');
INSERT INTO `pn_mdict` VALUES (11265, 'جگرگوشه', '(ج گَ. ش) (اِمر.) فرزند.');
INSERT INTO `pn_mdict` VALUES (11266, 'جگن', '(جَ گَ) (اِ.)
۱- گیاهی است باتلاقی که دارای الیاف محکم می‌باشد، ژگن و گجن هم گویند.
۲- پوشال.');
INSERT INTO `pn_mdict` VALUES (11267, 'جگوار', '(جَ) (اِ.) پستاندار گوشتخوار از تیره گربه سانان. دارای جثه‌ای درشت تر از پلنگ. یوزپلنگ آمریکا.');
INSERT INTO `pn_mdict` VALUES (11268, 'جل', '(جَ لَّ) [ ع. ] (فع.) بزرگ است، کبیر است.  ؛~الخالق  بزرگ است آفریننده.  ؛~جلاله بزرگ است شکوه او (خدای).');
INSERT INTO `pn_mdict` VALUES (11269, 'جل', '(جُ لّ) [ ع. ] (اِ.)
۱- پارچه از هر جنس.
۲- پوششی برای چارپایان، پالان.');
INSERT INTO `pn_mdict` VALUES (11270, 'جل', '(جَ) (اِ.) نک  چکاوک.');
INSERT INTO `pn_mdict` VALUES (11271, 'جل و پلاس', '(جُ لُ پَ) (اِمر.) اسباب و اثاثیه ناچیز و کم ارزش.');
INSERT INTO `pn_mdict` VALUES (11272, 'جلا', '(جَ) [ ع. جلاء ] (مص م.)
۱- واضح و روشن کردن.
۲- صیقل دادن.');
INSERT INTO `pn_mdict` VALUES (11273, 'جلا', '(جَ) [ ع. ] (مص ل.) کوچ کردن، از وطن دور شدن، آوارگی.');
INSERT INTO `pn_mdict` VALUES (11274, 'جلاء', '(جِ) [ ع. ] (اِ.) سرمه، کحل.');
INSERT INTO `pn_mdict` VALUES (11275, 'جلاب', '(جُ لّ) [ ع. ]  [ معر. ] (اِمر.) گلاب.');
INSERT INTO `pn_mdict` VALUES (11276, 'جلاب', '(جَ لّ) [ ع. ] (ص.) جلب کننده.');
INSERT INTO `pn_mdict` VALUES (11277, 'جلاجل', '(جَ جِ) [ ع. ] (اِ.) جِ جلجل.
۱- زنگوله‌ها.
۲- دف، دایره زنگوله دار.
۳- سینه بند اسب یا شتر که به آن زنگوله‌های کوچک بسته باشند.
۴- نام مرغی خوش آواز.');
INSERT INTO `pn_mdict` VALUES (11278, 'جلاد', '(جَ لّ) [ ع. ] (ص.) مأمور تازیانه زدن یا کشتن محکومان، دژخیم.');
INSERT INTO `pn_mdict` VALUES (11279, 'جلادت', '(جَ دَ) [ ع. ]
۱- (مص ل.) چابک بودن.
۲- (اِمص.) چابکی.');
INSERT INTO `pn_mdict` VALUES (11280, 'جلافت', '(جَ فَ) [ ع. ] (مص ل.)
۱- میان تهی بودن.
۲- بدخُلقی کردن.
۳- سبکسری، بی  - خردی.');
INSERT INTO `pn_mdict` VALUES (11281, 'جلال', '(جَ) [ ع. ] (اِمص.)
۱- بزرگی، عظمت.
۲- شکوه.');
INSERT INTO `pn_mdict` VALUES (11282, 'جلالت', '(جَ لَ) [ ع. جلاله ] (مص ل.) بزرگواری.');
INSERT INTO `pn_mdict` VALUES (11283, 'جلاهق', '(جَ هِ) [ معر. ] (اِ.)
۱- کمان گروهه.
۲- مهره و گلوله گلی که با کمان گروهه پرتاب کنند.');
INSERT INTO `pn_mdict` VALUES (11284, 'جلب', '(جَ) [ ع. ] (مص م.)
۱- کشیدن، ربودن.
۲- بازداشت، دستگیری.');
INSERT INTO `pn_mdict` VALUES (11285, 'جلب', '(جَ لَ) [ ع. ] (ص.)
۱- هر چیز فاسد.
۲- حقه باز.
۳- زن بدکار.');
INSERT INTO `pn_mdict` VALUES (11286, 'جلب کردن', '(جَ. کَ دَ) [ ع  - فا. ] (مص م.)
۱- کشانیدن، آوردن.
۲- دستگیر کردن، بازداشت کردن.');
INSERT INTO `pn_mdict` VALUES (11287, 'جلباب', '(جَ) (اِ.)
۱- جامه گشاد.
۲- چادر زنان.');
INSERT INTO `pn_mdict` VALUES (11288, 'جلبک', '(جُ بَ) (اِ.) نوعی رُستنی بدون ریشه و ساقه و برگ، به رنگ سبز و گاهی قهوه‌ای یا سرخ که روی آب‌ها و تنه درختان به وجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (11289, 'جلبیز', '(جَ)
۱- (اِ.) کمند.
۲- (ص.) مفسد، غماز. جلویز و جلیز نیز گویند.');
INSERT INTO `pn_mdict` VALUES (11290, 'جلجل', '(جُ جُ) [ ع. ] (اِ.) زنگوله، زنگ.');
INSERT INTO `pn_mdict` VALUES (11291, 'جلد', '(جِ) [ ع. ]
۱- پوست.
۲- چیزی که کتاب، دفتر و مانند آن را پوشش دهد، جلد کتاب، جلد دفتر.  ؛ توی  ~ کسی رفتن  کسی را وسوسه کردن و از کاری منصرف ساختن یا به کاری برانگیختن.');
INSERT INTO `pn_mdict` VALUES (11292, 'جلد', '(جَ) [ ع. ] (ص.) چابک.');
INSERT INTO `pn_mdict` VALUES (11293, 'جلدی', '(جَ) [ ع  - فا. ]  (حامص.) چالاکی، چستی.');
INSERT INTO `pn_mdict` VALUES (11294, 'جلدی', '(جِ) [ ع  - فا. ] (ص نسب.) بیماری‌های پوستی.');
INSERT INTO `pn_mdict` VALUES (11295, 'جلسا', '(جُ لَ) [ ع. ] جِ جلیس ؛ همنشینان.');
INSERT INTO `pn_mdict` VALUES (11296, 'جلسه', '(جَ لَ س) [ ع. جلسه ]
۱- (مص ل.) نشستن.
۲- (اِ.) یک نشست، یک بار نشستن.
۳- مجمع، انجمن. ج. جلسات.');
INSERT INTO `pn_mdict` VALUES (11297, 'جلف', '(جِ) [ ع. ] (ص.)
۱- سبکسر، بی خرد.
۲- احمق، ابله.
۳- میان تهی.
۴- بی ادب.');
INSERT INTO `pn_mdict` VALUES (11298, 'جلفی', '(~.) [ ع  - فا. ] (حامص.) سبکسری.');
INSERT INTO `pn_mdict` VALUES (11299, 'جلق', '(جَ) [ ع. ] (مص ل.) ارضاء کردن غریزه جنسی به روش غیرطبیعی، استمناء.');
INSERT INTO `pn_mdict` VALUES (11300, 'جلقاب', '(جُ) (اِ.) پارچه کهنه.');
INSERT INTO `pn_mdict` VALUES (11301, 'جلگه', '(جُ گِ) (اِ.) زمین صاف و هموار.');
INSERT INTO `pn_mdict` VALUES (11302, 'جلنبر', '(جُ لُ بُ) (ص.) = جلمبر: آدم ژنده  - پوش و ژولیده.');
INSERT INTO `pn_mdict` VALUES (11303, 'جله', '(~.) [ ع. جله ] (اِ.)
۱- ظرف مایعات مانند خم، کدوی شراب.
۲- کدوی بزرگ از تمر و خرما.');
INSERT INTO `pn_mdict` VALUES (11304, 'جله', '(جُلِّ) (اِ.) گره، گره ریسمان.');
INSERT INTO `pn_mdict` VALUES (11305, 'جلو', '(جُ یا جِ لُ) [ تر. جیلاو ]
۱- (ق.) پیش، مقابل.
۲- (اِ.) لگام مرکوب، عنان، افسار.
۳- پیش از دیگران یا دیگر چیزها.');
INSERT INTO `pn_mdict` VALUES (11306, 'جلو', '(جَ) (ص.) شوخ و شنگ.');
INSERT INTO `pn_mdict` VALUES (11307, 'جلو', '(~.) (اِ.) سیخ کباب (چوبی یا آهنی).');
INSERT INTO `pn_mdict` VALUES (11308, 'جلوبر شدن', '(~. بُ شُ دَ) (مص ل.) مورد حمله و هجوم واقع شدن.');
INSERT INTO `pn_mdict` VALUES (11309, 'جلوبندی', '(~. بَ) [ تر - فا. ] (اِ.) مجموعه اهرم‌ها و قطعات قسمت جلو خودرو که تنظیم حرکت چرخ‌ها و چرخش آن‌ها را بر عهده دارد.');
INSERT INTO `pn_mdict` VALUES (11310, 'جلوت', '(جَ وَ) [ ع. ] (مص م.) آشکار کردن.');
INSERT INTO `pn_mdict` VALUES (11311, 'جلوخان', '(جُ یا جِ لُ) [ تر - فا. ] (اِ.) پیشگاه خانه.');
INSERT INTO `pn_mdict` VALUES (11312, 'جلودار', '(جُ لُ) [ تر - فا. ] (ص فا. اِمر.)
۱- کسی که زمام اسب ارباب خود را در دست گرفته راه برد.
۲- طلایه، پیش قراول.  ؛ ~ کسی بودن  توان مبارزه با آن کس را داشتن.');
INSERT INTO `pn_mdict` VALUES (11313, 'جلوس', '(جُ) [ ع. ] (مص ل.) نشستن.');
INSERT INTO `pn_mdict` VALUES (11314, 'جلوگیر', '(جُ یاجِ لُ) [ تر - فا. ] (ص فا.) مانع.');
INSERT INTO `pn_mdict` VALUES (11315, 'جلوگیری', '(~.) (حامص.) ممانعت.');
INSERT INTO `pn_mdict` VALUES (11316, 'جلوه', '(جِ وِ) [ ع. ] (مص ل.)
۱- خود را نشان دادن.
۲- آشکار ساختن.
۳- تابش انوار الهی بر قلب عارف.');
INSERT INTO `pn_mdict` VALUES (11317, 'جلویز', '(جَ)= جلبیز. جلیز:
۱- کمند، مقود.
۲- (ص.) مفسد، غمار.
۳- برگزیده، منتخب.');
INSERT INTO `pn_mdict` VALUES (11318, 'جلی', '(جَ لّ) [ ع. ] (ص.)
۱- آشکار، روشن.
۲- صیقل داده شده.');
INSERT INTO `pn_mdict` VALUES (11319, 'جلیت', '(جَ لّ یَ) [ ع. ] نک  جلیه.');
INSERT INTO `pn_mdict` VALUES (11320, 'جلیتقه', '(جِ قِ) [ تر. ] (اِ.) نیم تنه کوتاه بی آستین که روی پیراهن پوشند.');
INSERT INTO `pn_mdict` VALUES (11321, 'جلید', '(جَ) [ ع. ] (اِ.)
۱- یخ.
۲- شبنم.');
INSERT INTO `pn_mdict` VALUES (11322, 'جلید', '(جَ) [ ع. ] (ص.) چالاک، چابک.');
INSERT INTO `pn_mdict` VALUES (11323, 'جلیس', '(جَ) [ ع. ] (ص.) همنشین، مصاحب.');
INSERT INTO `pn_mdict` VALUES (11324, 'جلیل', '(جَ) [ ع. ] (ص.) باشکوه.');
INSERT INTO `pn_mdict` VALUES (11325, 'جلیل', '(جُ لَ) (اِ.) پرده، پوششِ مهد و کجاوه.');
INSERT INTO `pn_mdict` VALUES (11326, 'جلیه', '(جَ) [ ع. ] (اِ.) یخ، شبنمی که یخ زده باشد.');
INSERT INTO `pn_mdict` VALUES (11327, 'جلیه', '(جَ یِّ) [ ع. ] 
۱- واضح، آشکار.
۲-  حقیقت امر.');
INSERT INTO `pn_mdict` VALUES (11328, 'جم', '(جُ) (اِ.) حرکت، تکان کم.');
INSERT INTO `pn_mdict` VALUES (11329, 'جم', '(جَ) (اِ.) مخفف جمشید، پسر طهمورث، چهارمین پادشاه پیشداد ی.');
INSERT INTO `pn_mdict` VALUES (11330, 'جماد', '(جَ) [ ع. ] (اِ.) هر موجود بی جان و بی حرکت. ج. جمادات.');
INSERT INTO `pn_mdict` VALUES (11331, 'جمادی', '(جَ) (اِ.) ماه پنجم و ششم از ماه‌های قمری: جمادی الاول، جمادی الثانی.');
INSERT INTO `pn_mdict` VALUES (11332, 'جمار', '(جَ) [ ع. ] (اِ.) گروهی از مردم که در جایی گرد آیند، جماعت.');
INSERT INTO `pn_mdict` VALUES (11333, 'جمار', '(جَ) [ ع. ] (اِ.) جِ جمره ؛ سنگریزه‌ها.');
INSERT INTO `pn_mdict` VALUES (11334, 'جماز', '(جَ مّ) [ ع. ] (ص.) تندرو، سریع السیر.');
INSERT INTO `pn_mdict` VALUES (11335, 'جمازه', '(جَ مّ زِ) [ ع. جمازه ] (اِ.) شتر تیزرو.');
INSERT INTO `pn_mdict` VALUES (11336, 'جماش', '(جَ مّ) (ص.)
۱- شوخ، مست.
۲-  فریبنده.
۳- آرایش کننده.');
INSERT INTO `pn_mdict` VALUES (11337, 'جماع', '(جِ) [ ع. ] (مص ل.) نزدیکی کردن مرد با زن.');
INSERT INTO `pn_mdict` VALUES (11338, 'جماعت', '(جَ عَ) [ ع. ] (اِ.)
۱- گروه، گروهی از مردم.
۲- اطرافیان، کسان.
۳- صنف.');
INSERT INTO `pn_mdict` VALUES (11339, 'جمال', '(جَ) [ ع. ]
۱- (مص ل.) زیبا بودن.
۲-  (اِمص.) زیبایی.');
INSERT INTO `pn_mdict` VALUES (11340, 'جمال', '(جَ مّ) [ ع. ] (ص.) شتربان، ساربان.');
INSERT INTO `pn_mdict` VALUES (11341, 'جمان', '(جُ) [ ع. ] (اِ.) مروارید، لؤلؤ.');
INSERT INTO `pn_mdict` VALUES (11342, 'جماهیر', '(جَ) [ ع. ] (اِ.) جِ جمهور؛ توده‌ها.');
INSERT INTO `pn_mdict` VALUES (11343, 'جمبوری', '(جَ) [ انگ. ] (اِ.) اجتماع پیشاهنگان نقاط مختلف در یک محل، کنگره پیشاهنگان.');
INSERT INTO `pn_mdict` VALUES (11344, 'جمجمه', '(جُ جُ مِ) [ ع. جمجمه ] (اِ.) کاسه سر.');
INSERT INTO `pn_mdict` VALUES (11345, 'جمد', '(جَ مَ) [ ع. ] (اِ.)
۱- یخ.
۲- برف.');
INSERT INTO `pn_mdict` VALUES (11346, 'جمرات', '(جَ مَ) [ ع. ] (اِ.) جِ جمره ؛ جمرات حج سه م وضع است در منی و مکه که آن‌ها را جمره الاولی، جمره الوسطی و جمره العقبه گویند و حاجیان در آن‌ها باید جمره (سنگریز ه) بریزند.');
INSERT INTO `pn_mdict` VALUES (11347, 'جمره', '(جَ رِ) [ ع. جمره ] (اِ.)
۱- تکه‌ای آتش.
۲- سنگ ریزه.
۳- در فارسی، بخاری که در آخر زمستان از زمین بلند می‌شود، که حمل بر نفس کش یدن زمین است.');
INSERT INTO `pn_mdict` VALUES (11348, 'جمست', '(جَ مَ) (اِ.) جوهری است فرومایه و کم قیمت و رنگش کبود مایل به سرخ و زرد و سفید باشد. گمست و جمشت نیز گویند.');
INSERT INTO `pn_mdict` VALUES (11349, 'جمشاک', '(جَ) (اِ.) کفش، پای افزار. چمشاک و جمشک نیز گویند.');
INSERT INTO `pn_mdict` VALUES (11350, 'جمع', '(جَ) [ ع. ]
۱- (مص م.) گرد کردن.
۲-  فراهم کردن، فراهم آوردن.
۳- آسوده (صفتی است برای خاطر): خاطرجمع.
۴-  (اِ.) انجمن، مجمع.
۵- گروه، جمعیت.
۶-  مجموع، همه.
۷- یکی از چهار عمل اصلی و آن افزودن دو یا چند عدد است به یکدیگر.
۸- کلمه‌ای که بر دو به بالا دلالت دارد (دستور).');
INSERT INTO `pn_mdict` VALUES (11351, 'جمع آوری', '(~. وَ) (حامص.)
۱- جمع کردن، گ رد کردن، فراهم آوردن.
۲- پیش گیری از انتشار یا گسترش.
۳- نظم دادن به چیزهای آشفته و در هم بر هم.');
INSERT INTO `pn_mdict` VALUES (11352, 'جمعه', '(جُ عِ) [ ع. جمعه ] (اِ.) هفتمین روز هفته مسلمانان.');
INSERT INTO `pn_mdict` VALUES (11353, 'جمعیت', '(جَ یَّ) [ ع. جمعیه ] (مص ل.)
۱- گرد هم آمدن، مجتمع شدن.
۲- گروه مردم.');
INSERT INTO `pn_mdict` VALUES (11354, 'جمل', '(جَ مَ) [ ع. ] (اِ.) شتر.');
INSERT INTO `pn_mdict` VALUES (11355, 'جمل', '(جُ مَ) [ ع. ] (اِ.)
۱- ریسمان ضخیم.
۲- طناب کشتی.
۳- حساب حروف ابجد.');
INSERT INTO `pn_mdict` VALUES (11356, 'جملگی', '(جُ لَ یا لِ) [ ع  - فا. ] (ق.) همگی.');
INSERT INTO `pn_mdict` VALUES (11357, 'جمله', '(جُ لِ) [ ع. جمله ] (اِ.)
۱- همگی، همه.
۲- کلام و سخنی که معنی داشته و کامل باشد (دستور).
۳- سخن، کلام.
۴- تماماً، سراسر.
۵- خلاصه، مجمل.');
INSERT INTO `pn_mdict` VALUES (11358, 'جمنده', '(جُ مُ دِ یا دَ)
۱- جنبنده، متحرک.
۲-  دابه، چهارپا.
۳- شپش.');
INSERT INTO `pn_mdict` VALUES (11359, 'جمهره', '(جَ هَ رِ یا رَ) [ ع. جمهره ] (اِ.) توده ریگ.');
INSERT INTO `pn_mdict` VALUES (11360, 'جمهور', '(جُ) [ ع. ] (اِ.)
۱- توده، گروه، جماعت مردم. ج. جماهیر.
۲- معظم از هر چیزی.');
INSERT INTO `pn_mdict` VALUES (11361, 'جمهوری', '(~.) [ ع. ] (اِ.) نوعی از حکومت که رییس آن از سوی مردم کشور برای مدتی محدود برگزیده شود و آن انواع مختلف دارد: جمهوری  اسلامی، جهموری  سوسیالیستی، جمهوری دموکراتیک، جهموری فدرال و غیره.');
INSERT INTO `pn_mdict` VALUES (11362, 'جمهوریت', '(جُ یَّ) [ ع. جمهوریه ] (مص جع.) حکومت جمهوری.');
INSERT INTO `pn_mdict` VALUES (11363, 'جموح', '(جُ) [ ع. ] (مص ل)
۱- سرکشی کردن اسب.
۲- (ص.) اسب سرکش و تندرو.');
INSERT INTO `pn_mdict` VALUES (11364, 'جمود', '(جُ) (مص ل.) جامد شدن.');
INSERT INTO `pn_mdict` VALUES (11365, 'جمیع', '(جَ)  [ ع. ]  (ق.) همگی، همگان.');
INSERT INTO `pn_mdict` VALUES (11366, 'جمیعاً', '(جَ عَ نْ) [ ع. ] (ق.) همگی، همگان.');
INSERT INTO `pn_mdict` VALUES (11367, 'جمیل', '(جَ) [ ع. ] (ص.) زیبا، نیکو.');
INSERT INTO `pn_mdict` VALUES (11368, 'جمیله', '(جَ لِ) [ ع. جمیله ] (ص.) زن زیبارو.');
INSERT INTO `pn_mdict` VALUES (11369, 'جن', '(جِ نّ) [ ع. ] (اِ.)
۱- پری، موجود نامریی.
۲- شکوفه.
۳- اول هر چیزی.  ؛ ~ و بسم الله کنایه از: دو شخص یا شی ء مخالف و ضد یکدیگر.');
INSERT INTO `pn_mdict` VALUES (11370, 'جن', '(جَ) (اِ.) طرف، جانب، سوی.');
INSERT INTO `pn_mdict` VALUES (11371, 'جن زده', '(جِ زَ دِ) [ ع  - فا. ] (ص مف.) کسی که دچار صرع باشد، دیوانه.');
INSERT INTO `pn_mdict` VALUES (11372, 'جناب', '(جَ) [ ع. ]  (اِ.)۱ - درگاه، آستانه.
۲- واژه‌ای ا ست که برای احترام، پیش از نام بزرگان گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (11373, 'جناب عالی', '(جَ) [ از ع. ] (اِمر.) واژه احترام آمیز و رسمی برای مخاطب قرار دادن فرد.');
INSERT INTO `pn_mdict` VALUES (11374, 'جنابت', '(جَ بَ) [ ع. جنابه ] (مص ل.)
۱- دور شدن.
۲- نجس شدن، جُنب شدن.');
INSERT INTO `pn_mdict` VALUES (11375, 'جنابه', '(جُ بِ یا بَ) (ص.) توأم، دوقلو.');
INSERT INTO `pn_mdict` VALUES (11376, 'جنات', '(جَ نّ) [ ع. ] (اِ.) جِ جنت.
۱- بهشت‌ها.
۲- بوستان‌ها.');
INSERT INTO `pn_mdict` VALUES (11377, 'جناح', '(جَ) [ ع. ] (اِ.)
۱- بال.
۲- هر یک از دو طرف لشکر.');
INSERT INTO `pn_mdict` VALUES (11378, 'جناح', '(جُ) [ معر. ] (اِ.) گناه، بزه.');
INSERT INTO `pn_mdict` VALUES (11379, 'جنازه', '(جَ یا جِ زِ) [ ع. جنازه ] (اِ.) جسد مرده.');
INSERT INTO `pn_mdict` VALUES (11380, 'جناس', '(جِ) [ ع. ] (مص ل.)
۱- همجنس بودن.
۲- آوردن دو یا چند کلمه که در لفظ یکی و در معنی مختلف باشند.');
INSERT INTO `pn_mdict` VALUES (11381, 'جناع', '(جَ) (اِ.) دامن زین، طاق پیشین زین.');
INSERT INTO `pn_mdict` VALUES (11382, 'جناغ', '(ج) (اِ.)
۱- استخوانی به شکل عدد ۷ که جلوی سینه مرغ قرار دارد، استخوانی در جلو سینه انسان که از پایین به دنده‌ها و در بالا به استخوان‌های ترقوه وصل می‌شود.
۲- سه پایه.
۳- شرط و گروی که دو کس با هم بندند، جناب.');
INSERT INTO `pn_mdict` VALUES (11383, 'جناغ شکستن', '(~. ش  کَ تَ) (مص ل.) شرط بندی کردن دو تن با شکستن جناغ مرغ.');
INSERT INTO `pn_mdict` VALUES (11384, 'جنان', '(جِ) [ ع. ] (اِ.) جِ جنت.');
INSERT INTO `pn_mdict` VALUES (11385, 'جنان', '(جَ) [ ع. ] (اِ.)
۱- دل، قلب.
۲- درون چیزی، باطن.
۳- شب، تاریکی شب ؛ ج. اجنان.');
INSERT INTO `pn_mdict` VALUES (11386, 'جنایت', '(جِ یَ) [ ع. ] (مص ل.) گناه کردن. ج. جنایات.');
INSERT INTO `pn_mdict` VALUES (11387, 'جنب', '(جَ) [ ع. ] (اِ.)
۱- پهلو، کنار.
۲- سمت.');
INSERT INTO `pn_mdict` VALUES (11388, 'جنب', '(جُ نُ) [ ع. ] (ص.)
۱- کسی که به علت خروج منی، غُسل بر او واجب است.
۲-  بیگانه، بعید، دور.');
INSERT INTO `pn_mdict` VALUES (11389, 'جنباندن', '(جُ دَ) (مص م.) حرکت دادن، تکان دادن.');
INSERT INTO `pn_mdict` VALUES (11390, 'جنبانیدن', '(جُ دَ) (مص م.) نک  جنباندن.');
INSERT INTO `pn_mdict` VALUES (11391, 'جنبش', '(جُ بِ) [ په. ] (اِمص.)
۱- حرکت، تکان.
۲- لرزش.');
INSERT INTO `pn_mdict` VALUES (11392, 'جنبنده', '(جُ بَ دِ) (ص فا.) متحرک.');
INSERT INTO `pn_mdict` VALUES (11393, 'جنبه', '(جَ بِ یا بَ) [ ع. جنبه ] (اِ.)
۱- پهلو، طرف، جهت، ناحیه.
۲- ظرفیت، طاقت، توان.
۳- جلوه‌ای خاص از محتوای یک چیز.
۴- حالت، ویژگی، خاصیت.');
INSERT INTO `pn_mdict` VALUES (11394, 'جنبه داشتن', '(~. تَ) (ص.) (عا.) ظرفیت داشتن.');
INSERT INTO `pn_mdict` VALUES (11395, 'جنبیدن', '(جُ دَ) (مص ل.)
۱- حرکت کردن.
۲- لرزیدن.');
INSERT INTO `pn_mdict` VALUES (11396, 'جنت', '(جَ نَّ) [ ع. جنه ] (اِ.)
۱- بهشت، فردوس.
۲- بوستان، باغ.');
INSERT INTO `pn_mdict` VALUES (11397, 'جنتلمن', '(جِ تِ مَ) [ انگ. ] (ص.) باتربیت، باوقار، نجیب، نجیب زاده.');
INSERT INTO `pn_mdict` VALUES (11398, 'جنجال', '(جَ یا جِ) (اِ.)
۱- شور و غوغا، داد و فریاد.
۲- بحث و مجادله شدید همراه با شایعات.');
INSERT INTO `pn_mdict` VALUES (11399, 'جنجالی', '(~.) (ص نسب.)
۱- کسی که جنجال برپا کند، آن که داد و فریاد کند.
۲- پرسر و صدا.');
INSERT INTO `pn_mdict` VALUES (11400, 'جنحه', '(جُ حِ) [ ع. ] (اِ.) گناه، بزه کوچک.');
INSERT INTO `pn_mdict` VALUES (11401, 'جند', '(جُ) [ معر. گند ]  (اِ.) لشگر، سپاه، ج. جنود.');
INSERT INTO `pn_mdict` VALUES (11402, 'جندار', '(جِ) [ معر. ] (اِ.) سربازی که مأمور حفاظت فرمانده قشون حاکم و جزو آنان است، نگهبان. ج. جنادره.');
INSERT INTO `pn_mdict` VALUES (11403, 'جندبیدستر', '(جُ دِ دَ تَ) [ معر ] (اِمر.) = جندبادستر. گندبیدستر: بیضه بیدستر است که سابقاً در تداوی ضددردهای عصبی و ناراحتی‌های روحی و ضایعات سیفلیسی و امراض عفونی دیگر به کار می‌رفته‌است ؛ خصیه الکلب البحر، خایه سگ آبی.');
INSERT INTO `pn_mdict` VALUES (11404, 'جندر', '(جَ دَ) (اِ.) رخت، جامه.');
INSERT INTO `pn_mdict` VALUES (11405, 'جندره', '(جَ دَ رِ) (اِ. ص.)
۱- ناتراشیده، هر چیز پرچین و چروک.
۲- چوبی که با آن رخت و فرش را مالند.');
INSERT INTO `pn_mdict` VALUES (11406, 'جندک', '(جَ دُ) (اِ.) مسکوک مسین کوچک که کمتر از نیم پول، قیمت داشته‌است.');
INSERT INTO `pn_mdict` VALUES (11407, 'جنده', '(جِ دِ) (ص.) (عا.) فاحشه، روسپی.');
INSERT INTO `pn_mdict` VALUES (11408, 'جندی', '(جُ) [ معر - فا. ] (ص نسب)
۱-  لشکری، سپاهی.
۲- زنی روسپی که در میان لشکریان به کار می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (11409, 'جنرال', '(جِ نِ) [ انگ. ] نک  ژنرال.');
INSERT INTO `pn_mdict` VALUES (11410, 'جنس', '(جِ) [ ع. ] (اِ.)
۱- صنف، دسته.
۲- کالا.
۳- در منطق، هر آن چه که انواع زیادی را شامل شود، مانند حیوان، که شامل انسان و دیگر جانوران است.');
INSERT INTO `pn_mdict` VALUES (11411, 'جنسی', '(جِ) [ ع  - فا. ] (ص نسب.) آنچه مربوط به امور شهوانی است.');
INSERT INTO `pn_mdict` VALUES (11412, 'جنسیت', '(جِ یَّ) [ ع. ] (مص جع.)
۱- چگونگی جنس.
۲- زن یا مرد بودن افراد.');
INSERT INTO `pn_mdict` VALUES (11413, 'جنگ', '(جُ) (اِ.)
۱- کشتی.
۲- دفتری که در آن اشعار و مطالب دیگر نوشته شود.
۳-  مجموعه‌ای از برنامه‌ها درباره موضوعی خاص مانند: جُنگ هنر.
۴- آلبوم عکس‌ها و تصویرها.');
INSERT INTO `pn_mdict` VALUES (11414, 'جنگ', '(جَ) (اِ.)
۱- جدال، ستیز. مق  آشتی.
۲- ناسازگاری، کشمکش.
۳- برخورد مسلحانه. مق  صلح.  ؛ ~ زرگری  جنگ ساختگی و مصلحتی با کسی برای فریب دادن دیگران.  ؛~  روانی  تبلیغات و سایر اقدامات طرح  - ریزی شده که به منظور نفوذ در عقاید، احساسات، رفتار و تمایلات گروه‌های هدف اجرا می‌شود.  ؛~ سرد جنگی که ضمن آن کشورها به جای توسل به زور به جنگ‌های تبلیغاتی و روانی  علیه یکدیگر اکتفا می‌کنند.');
INSERT INTO `pn_mdict` VALUES (11415, 'جنگاور', '(جَ وَ) (ص فا.) جنگجو، شجاع.');
INSERT INTO `pn_mdict` VALUES (11416, 'جنگاوری', '(~.) (حامص.) شجاعت.');
INSERT INTO `pn_mdict` VALUES (11417, 'جنگل', '(جَ گَ) (اِ.)زمین وسیعی که از درخت‌های انبوه و بسیار پوشیده باشد.');
INSERT INTO `pn_mdict` VALUES (11418, 'جنگل بان', '(~.) (ص مر.)آن که مأمور حفاظت از جنگل است.');
INSERT INTO `pn_mdict` VALUES (11419, 'جنگل بانی', '(~.) (حامص.)
۱- شغل و عمل جنگل بان.۲ - اداره‌ای از شعب وزارت کشاورزی که مراقبت از جنگل‌ها را به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (11420, 'جنگلی', '(جَ گَ) (ص نسب.)
۱- منسوب به جنگل.
۲- آن که در جنگل زندگی می‌کند.');
INSERT INTO `pn_mdict` VALUES (11421, 'جنگنده', '(جَ گَ دِ یا دَ) (اِفا.) آن که می‌جنگد، رزم کننده.');
INSERT INTO `pn_mdict` VALUES (11422, 'جنگولک بازی', '(جَ لَ) (اِمص.) (عا.) = جنغولک بازی: شلوغ کردن و سر و صدای بچگانه راه انداختن.');
INSERT INTO `pn_mdict` VALUES (11423, 'جنگی', '(جَ)
۱- (ص نسب.) منسوب به جنگ.');
INSERT INTO `pn_mdict` VALUES (11424, 'جنگیدن', '(جَ دَ) (مص ل.) نبرد کردن، رزم کردن.');
INSERT INTO `pn_mdict` VALUES (11425, 'جنم', '(جَ نَ) (اِ.)
۱- ذات، سرشت.
۲- صورت، قیافه.');
INSERT INTO `pn_mdict` VALUES (11426, 'جنه', '(جُ نَّ) [ ع. جنه ] (اِ.) سپر.');
INSERT INTO `pn_mdict` VALUES (11427, 'جنه', '(جِ نَّ) [ ع. ] (ق.) دیوانگی.');
INSERT INTO `pn_mdict` VALUES (11428, 'جنوب', '(جَ یا جُ) [ ع. ] (اِ.) یکی از چهار جهت اصلی که مقابل شمال است.');
INSERT INTO `pn_mdict` VALUES (11429, 'جنوب', '(جُ) [ ع. ] (ص. اِ.) جِ جنب.
۱- پهلوها، کنارها.
۲- جهت‌ها و نواحی.');
INSERT INTO `pn_mdict` VALUES (11430, 'جنود', '(جُ) [ ع. ] (اِ.) جِ جند؛ لشکرها، سپاه‌ها.');
INSERT INTO `pn_mdict` VALUES (11431, 'جنون', '(جُ) [ ع. ] (اِ.)
۱- دیوانگی، تباه گشتن عقل.
۲- شیفتگی، اشتیاق.
۳- کم عقلی، نادانی.');
INSERT INTO `pn_mdict` VALUES (11432, 'جنون آمیز', '(~.) [ ع  - فا. ] (ص فا.) آمیخته به دیوانگی.');
INSERT INTO `pn_mdict` VALUES (11433, 'جنون آور', '(~.) (ص فا.) آن چه تولید دیوانگی کند.');
INSERT INTO `pn_mdict` VALUES (11434, 'جنی', '(جَ) [ ع. ] (ص.) چیده شده.');
INSERT INTO `pn_mdict` VALUES (11435, 'جنیبت', '(جَ بَ) [ ع. ] (اِ.) یدک، اسب کتل.');
INSERT INTO `pn_mdict` VALUES (11436, 'جنین', '(جَ) [ ع. ] (اِ.)
۱- هرچیز پوشیده.
۲- موجودی که هنوز در رحم مادر به رشد خود ادامه می‌دهد.');
INSERT INTO `pn_mdict` VALUES (11437, 'جنیه', '(جُ نَ) [ ع. ] (اِ.) لیره مصری برابر با ۱۰۰ غرش یا ۱۰۰۰ ملیم.');
INSERT INTO `pn_mdict` VALUES (11438, 'جه', '(جِ) [ په. ] (ص.)
۱- زن بدکار، روسپی.
۲- دختر اهریمن.');
INSERT INTO `pn_mdict` VALUES (11439, 'جهات', '(جِ) [ ع. ] (اِ.) جِ جهت.');
INSERT INTO `pn_mdict` VALUES (11440, 'جهاد', '(جِ) [ ع. ] (مص ل.)
۱- کارزار کردن.
۲-  جنگیدن در راه حق.  ؛ ~ اصغر جنگ با دشمنان دین خدا.  ؛ ~ اکبر جنگ با نفس و تحمل رنج برای مبارزه با امیال نفسانی.');
INSERT INTO `pn_mdict` VALUES (11441, 'جهار', '(جِ) [ ع. ] (مص م.)
۱- آشکار کردن.
۲- بلند کردن آواز.
۳- کسی را رویارو و بی حجاب دیدن.
۴- جنگ تن به تن کردن.
۵- آشکارا.');
INSERT INTO `pn_mdict` VALUES (11442, 'جهاراً', '(جِ رَ) [ ع. ] (ق.) آشکارا.');
INSERT INTO `pn_mdict` VALUES (11443, 'جهارت', '(جَ رَ) [ ع. جهاره ] (مص ل.) نک  جهار.');
INSERT INTO `pn_mdict` VALUES (11444, 'جهاز', '(جَ یا جِ) [ ع. ] (اِ.)
۱- ساز و برگ.
۲- اسباب و اثاثیه.
۳- مجموعه اعضایی که در بدن عمل معینی راانجام می‌دهند، جهاز هاضمه.
۴- اثاثیه‌ای که عروس با خود به خانه داماد می‌برد.
۵- پالان شتر.
۶- دستگاه.');
INSERT INTO `pn_mdict` VALUES (11445, 'جهال', '(جُ هّ) [ ع. ] (اِ.) جِ جاهل ؛ نادانان.');
INSERT INTO `pn_mdict` VALUES (11446, 'جهالت', '(جَ لَ) [ ع. جهاله ] (مص ل.) نادان بودن.');
INSERT INTO `pn_mdict` VALUES (11447, 'جهان', '(جَ) [ په. ] (اِ.)
۱- عالم، دنیا.
۲- زمین.');
INSERT INTO `pn_mdict` VALUES (11448, 'جهان', '(جَ یا جِ) (ص فا.) جهنده.');
INSERT INTO `pn_mdict` VALUES (11449, 'جهان بین', '(~.) (اِمر.) کنایه از: چشم، دیده.');
INSERT INTO `pn_mdict` VALUES (11450, 'جهان پهلوان', '(~. پَ لَ) (ص مر.) (اِمر.) بزرگترین پهلوان، قهرمان دنیا.');
INSERT INTO `pn_mdict` VALUES (11451, 'جهان گشا', '(ی) (~. گُ) (ص فا.) کشورگیر.');
INSERT INTO `pn_mdict` VALUES (11452, 'جهان گشایی', '(~. گُ) (حامص.) جهانگیری.');
INSERT INTO `pn_mdict` VALUES (11453, 'جهان نما', '(ی) (~. نَ یا نُ یا نِ) (اِمر.) نقشه جغرافیا که زمین را به صورت دو نیمکره شمالی و جنوبی نشان می‌دهد.');
INSERT INTO `pn_mdict` VALUES (11454, 'جهان وطنی', '(~. وَ طَ) (اِمر.) مکتبی که هواداران آن خواهان از میان برداشتن مرزهای ملی و تشکیل یک حکومت جهانی هستند، انترناسیونال.');
INSERT INTO `pn_mdict` VALUES (11455, 'جهانبان', '(~.) (ص مر.) خداوند.');
INSERT INTO `pn_mdict` VALUES (11456, 'جهانبانی', '(~.) (حامص.) سلطنت، پادشاهی.');
INSERT INTO `pn_mdict` VALUES (11457, 'جهاندار', '(~.) (ص فا.)
۱- پادشاه.
۲- نام یزدان.
۳- صفت برای خداوند.');
INSERT INTO `pn_mdict` VALUES (11458, 'جهانداری', '(~.) (حامص.) سلطنت.');
INSERT INTO `pn_mdict` VALUES (11459, 'جهاندن', '(جَ دَ) (مص م.) خیزاندن، تازاندن.');
INSERT INTO `pn_mdict` VALUES (11460, 'جهاندیده', '(جَ دِ) (ص مر.)
۱- جهانگرد.
۲- باتجربه.');
INSERT INTO `pn_mdict` VALUES (11461, 'جهانگرد', '(~. گَ) (ص فا.) سیاح، کسی که زیاد سفر می‌کند.');
INSERT INTO `pn_mdict` VALUES (11462, 'جهانگردی', '(~. گَ) (حامص.) سیاحت.');
INSERT INTO `pn_mdict` VALUES (11463, 'جهانگیر', '(~.) (ص فا.) گیرنده جهان.');
INSERT INTO `pn_mdict` VALUES (11464, 'جهانیدن', '(جَ دَ) (مص م.) نک  جهاندن.');
INSERT INTO `pn_mdict` VALUES (11465, 'جهبذ', '(جِ بَ) [ معر. ] (ص. اِ.)
۱- گهبد، دانشمند بزرگ. ج. جهابذه.
۲- واسطه و دلالی که مؤدیان مالیات، مالیات خود را توسط او به دیوان می‌پرداختند.');
INSERT INTO `pn_mdict` VALUES (11466, 'جهت', '(جِ هَ) [ ع. جهه ] (اِ.)۱ - سوی، طرف.
۲- در علم جغرافی هر یک از جهات اربعه.
۳- روی.
۴- ناحیه. ج. جهات.');
INSERT INTO `pn_mdict` VALUES (11467, 'جهد', '(جَ) [ ع. ] (مص ل.) کوشیدن، رنج بردن.');
INSERT INTO `pn_mdict` VALUES (11468, 'جهد', '(جُ) [ ع. ] (اِمص.) توانایی، استقامت.');
INSERT INTO `pn_mdict` VALUES (11469, 'جهر', '(جَ) [ ع. ]
۱- (اِمص.) با صدای بلند خواندن.
۲- (اِ.) آشکار.');
INSERT INTO `pn_mdict` VALUES (11470, 'جهش', '(جَ یا جِ هِ) (اِمص.) جست و خیز.');
INSERT INTO `pn_mdict` VALUES (11471, 'جهل', '(جَ) [ ع. ]
۱- (مص ل.) نادان بودن.
۲-  (اِمص.) نادانی.');
INSERT INTO `pn_mdict` VALUES (11472, 'جهلا', '(جُ هَ) [ ع. جهلاء ] (ص. اِ.) جِ جاهل و جهول ؛ نادان.');
INSERT INTO `pn_mdict` VALUES (11473, 'جهله', '(جَ هَ لِ) [ ع. جهله ] (اِ.) جِ جاهل.');
INSERT INTO `pn_mdict` VALUES (11474, 'جهنده', '(جَ هَ د) (ص فا.) جست و خیزکننده.');
INSERT INTO `pn_mdict` VALUES (11475, 'جهنم', '(جَ هَ نَّ) [ معر. ] (اِ.) دوزخ.  ؛ ~ را جلو چشم کسی آوردن  (کن.) کسی را به شدت زجر دادن.  ؛ سر به  ~ زدن  (کن.) بسیار گران شدن.');
INSERT INTO `pn_mdict` VALUES (11476, 'جهود', '(جُ) (ص. اِ.) یهود، یهودی.');
INSERT INTO `pn_mdict` VALUES (11477, 'جهودانه', '(جُ نِ)
۱- (اِمر.) عَسَلی، پارچه زردی که جهودان برای بازشناخته شدن از مسلمانان بر دوش خود می‌دوختند.
۲- (ق مر.) مانند جهودان، جهودی.');
INSERT INTO `pn_mdict` VALUES (11478, 'جهوری', '(جَ وَ) [ ع. ] (ص.) بلندآواز.');
INSERT INTO `pn_mdict` VALUES (11479, 'جهول', '(جَ) [ ع. ] (ص.) نادان، بی خرد.');
INSERT INTO `pn_mdict` VALUES (11480, 'جهیدن', '(جَ دَ) (مص ل.) جست زدن.');
INSERT INTO `pn_mdict` VALUES (11481, 'جهیر', '(جَ)  [ ع. ]  (ص.) بلندآواز.');
INSERT INTO `pn_mdict` VALUES (11482, 'جهیز', '(جَ) (اِ.) واژه‌ای است گرفته شده از عربی به معنی اسباب و اثاثیه‌ای که عروس با خود به خانه داماد می‌برد.');
INSERT INTO `pn_mdict` VALUES (11483, 'جهیز', '(جَ) [ ع. ] (اِ.) اسب چابک و تندرو.');
INSERT INTO `pn_mdict` VALUES (11484, 'جهیزیه', '(جَ یّ) نک  جَهیز.');
INSERT INTO `pn_mdict` VALUES (11485, 'جو', '(اِ.) = جوغ. یوغ. جغ. جوه: چوبی که به وقت شیار کردن زمین بر گردن گاو گذارند.');
INSERT INTO `pn_mdict` VALUES (11486, 'جو', '(جُ) (اِ.) گیاهی از خانواده گندمیان جزو دسته غلات که دارای سنبله ساده‌ای است.');
INSERT INTO `pn_mdict` VALUES (11487, 'جو', '[ په. ] (اِ.) رود کوچک.');
INSERT INTO `pn_mdict` VALUES (11488, 'جو', '(جَ وّ) [ ع. ]
۱- هوای گرداگرد زمین، اتمسفر.
۲- کنایه از: اوضاع و احوال.');
INSERT INTO `pn_mdict` VALUES (11489, 'جواب', '(جَ) [ ع. ]
۱- (اِ.) پاسخ.
۲- آن چه پس از حل مسئله یا معادله به دست می‌آید.
۳- (اِمص.) جبران، تلافی.
۴- نتیجه آزمایش یا آزمون.');
INSERT INTO `pn_mdict` VALUES (11490, 'جواب کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.) به کسی جواب رد دادن.');
INSERT INTO `pn_mdict` VALUES (11491, 'جواد', '(جَ) [ ع. ] (ص.) بخشنده، راد.');
INSERT INTO `pn_mdict` VALUES (11492, 'جواد', '(جَ وّ) [ ع. ] (ص.) بسیار بخشنده.');
INSERT INTO `pn_mdict` VALUES (11493, 'جواد', '(جَ) [ ع. ] (ص.) اسب تندرو.');
INSERT INTO `pn_mdict` VALUES (11494, 'جوار', '(جِ) [ ع. ] (اِ.) همسایگی، نزدیکی.');
INSERT INTO `pn_mdict` VALUES (11495, 'جوارح', '(جَ رِ) [ ع. ] (اِ.) جِ جارحه.
۱- اندام‌ها.
۲- مرغان شکاری.');
INSERT INTO `pn_mdict` VALUES (11496, 'جوارش', '(جَ رِ) [ معر. گوارش ] (اِ.)
۱- نوعی حلوا.
۲- ترکیبی است که به جهت هضم طعام خورند.
۳- معجونی مفرح و مقوی و محلل ریاح و مصلح اغذیه.');
INSERT INTO `pn_mdict` VALUES (11497, 'جواری', '(جَ) (اِ.) ذرت، بلال.');
INSERT INTO `pn_mdict` VALUES (11498, 'جواری', '(جَ) [ ع. ] (اِ.) جِ جاریه.
۱- کنیزکان.
۲- کشتی‌های بزرگ.');
INSERT INTO `pn_mdict` VALUES (11499, 'جواز', '(جَ) (اِ.) = گواز: چوبدستی که با آن گاو و خر را رانند.');
INSERT INTO `pn_mdict` VALUES (11500, 'جواز', '(جَ) [ ع. ]
۱- (مص م.) اجازه دادن، رخصت دادن.
۲- (اِ.) گذرنامه، پاسپورت.۳ -  (مص ل.) گذشتن، گذشتن از جایی.');
INSERT INTO `pn_mdict` VALUES (11501, 'جواز', '(جُ) (اِ.)
۱- هاون سنگین و چوبین، مهراس.
۲- چوبی که ستوران را بدان رانند.');
INSERT INTO `pn_mdict` VALUES (11502, 'جواسق', '(جَ س) [ ع. ] (اِ.) جِ جوسق.');
INSERT INTO `pn_mdict` VALUES (11503, 'جوال', '(جَ وّ) [ ع. ] (ص.) بسیار جولان کننده.');
INSERT INTO `pn_mdict` VALUES (11504, 'جوال', '(جُ یا جَ) (اِ.)
۱- کیسه، کیسه بزرگ ساخته شده از پارچه خشن.
۲- پارچه خشن و یا ضخیم.
۳- یک لنگه بار.
۴- بدن (انسان).
۵- چیزی گشاده.   ؛در ~ کسی نگنجیدن  فریب کسی را نخوردن.');
INSERT INTO `pn_mdict` VALUES (11505, 'جوال دوز', '(~.) (اِمر.) سوزن بزرگی که برای دوختن جوال و پارچه‌های ضخیم به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (11506, 'جوال رفتن', '(~. رَ تَ) (مص ل.) با کسی مقابله و معارضه کردن و از پسش برآمدن.');
INSERT INTO `pn_mdict` VALUES (11507, 'جواله', '(جَ لِ یا لَ) [ ع. جواله ] (اِ.) بسیار جولان کننده، بسیار گردنده.');
INSERT INTO `pn_mdict` VALUES (11508, 'جوامع', '(جَ مِ) [ ع. ] (اِ. ص.) جِ جامعه و جامع.');
INSERT INTO `pn_mdict` VALUES (11509, 'جوان', '(جَ) [ په. ] (ص. اِ.) هر چیز کم سن. مق  پیر.');
INSERT INTO `pn_mdict` VALUES (11510, 'جوانب', '(جَ نِ) [ ع. ] (اِ.) جِ جانب ؛ کناره‌ها.');
INSERT INTO `pn_mdict` VALUES (11511, 'جوانمرد', '(جَ مَ) (ص مر.) کریم، بخشنده.');
INSERT INTO `pn_mdict` VALUES (11512, 'جوانمردی', '(~.) (حامص.) بخشندگی، سخاوت.');
INSERT INTO `pn_mdict` VALUES (11513, 'جوانه', '(جَ نِ) (اِ.) شاخه تازه درخت.');
INSERT INTO `pn_mdict` VALUES (11514, 'جواهر', '(جَ هِ) [ ع. ] (اِ.)
۱- جِ جوهر؛ گوهران.
۲- هر یک از سنگ‌های گرانبها مانند الماس یاقوت، زمرد و مانند آن که به عنوان زینت و زیور به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (11515, 'جواهرات', '(~.) [ ع. ] (اِ.) جِ جواهر. جج. جوهر.');
INSERT INTO `pn_mdict` VALUES (11516, 'جواهرآلات', '(~.) [ ع. ] (اِ.) اشیاء زینتی که از جواهر می‌سازند.');
INSERT INTO `pn_mdict` VALUES (11517, 'جوایز', '(جَ یِ) [ ع. ] (اِ.) جِ جایزه.');
INSERT INTO `pn_mdict` VALUES (11518, 'جوب', '(اِ.) جوی.');
INSERT INTO `pn_mdict` VALUES (11519, 'جوجادو', '(جَ یا جُ) (اِمر.) حبه‌ای است شبیه به جو و باریک تر و درازتر از آن.');
INSERT INTO `pn_mdict` VALUES (11520, 'جوجه', '(جِ) (اِ.)
۱- نوزاد پرندگان.
۲- نوزاد مرغ خانگی.  ؛~ سوخاری  خوراکی که تکه‌های جوجه مرغ را در آرد سوخاری می‌غلتانند و سپس سرخ می‌کنند.  ؛ ~ کباب خوراکی از قطعه‌های بریده شده مرغ یا جوجه مرغ در مخلوطی از پیاز و زعفران و آب لیمو که به سیخ می‌کشند و کباب می‌کنند.  ؛~ ماشینی  جوجه‌ای که به وسیله ماشین جوجه کشی تولید شده‌است.');
INSERT INTO `pn_mdict` VALUES (11521, 'جوجه تیغی', '(~.) (اِمر.) حیوانی پستاندار و حشره خوار با بدنی پوشیده از تیغ‌های تیز که به عنوان وسیله دفاعی از آن استفاده می‌کند.');
INSERT INTO `pn_mdict` VALUES (11522, 'جوجه خروس', '(~. خُ) (اِمر.) کنایه از: جوانِ تازه به دوران رسیده.');
INSERT INTO `pn_mdict` VALUES (11523, 'جوجه فکلی', '(~. فُ کُ) (اِمر.) تازه به دوران رسیده، ندید بدید.');
INSERT INTO `pn_mdict` VALUES (11524, 'جوجه کشی', '(~. کِ)(حامص.) عمل خواباندن بعضی مرغ خانگی، بوقلمون کبوتر و جزو آن‌ها روی تخم تا جوجه تولید شود. ؛ماشین  ~ ماشینی که به وسیله حرارت معینی که به تخم بعض طیور می‌دهد، تولید جوجه کند.');
INSERT INTO `pn_mdict` VALUES (11525, 'جوخه', '(جُ خِ) [ تر. ] (اِ.)
۱- فوج، گروه.
۲-  کوچکترین واحد نظامی که تعداد افراد آن بیش از هشت نفر است.');
INSERT INTO `pn_mdict` VALUES (11526, 'جود', '[ ع. ] (اِ.)
۱- بخشش، کرم.
۲- جوانمردی.');
INSERT INTO `pn_mdict` VALUES (11527, 'جودان', '(جَ یا جُ) (اِمر)
۱- نوعی کافور به غایت خوشبو که آن را خورند؛ مق. کافور میت.
۲- نوعی از چوب بید که از آن دسته بیل سازند، جودانک.
۳- سیاهی ای شبیه به دانه جو در میان دندان اسب و خر و مانند آن که جوانی و پیری آن‌ها را از آن شناسند.
۴-  جنسی از انار که دانه آن خشک و بی آب باشد؛ جودانه.');
INSERT INTO `pn_mdict` VALUES (11528, 'جودان', '(~.) [ = جو + دان، پس. مکان ] (اِمر.) چینه دان مرغ.');
INSERT INTO `pn_mdict` VALUES (11529, 'جودت', '(جُ دَ) [ ع. جوده ] (مص ل.) نیک بودن، نیکو گشتن.');
INSERT INTO `pn_mdict` VALUES (11530, 'جودر', '(جُ دَ) (اِ.) نک  جوذر.');
INSERT INTO `pn_mdict` VALUES (11531, 'جودو', '(جُ دُ) [ انگ. ] (اِ.) از روش‌های دفاع فردی و ورزش‌های رزمی برای به هم زدن تعادل، بلند کردن و زمین زدن حریف.');
INSERT INTO `pn_mdict` VALUES (11532, 'جوذر', '(جُ ذَ) [ ع. ] (اِ.) گاو، بچه گاو وحشی.');
INSERT INTO `pn_mdict` VALUES (11533, 'جور', '(جُ وْ) [ ع. ]
۱- (مص ل.) ستم کردن، ظلم کردن.
۲- (اِ.) ستم، ظلم.');
INSERT INTO `pn_mdict` VALUES (11534, 'جور', '(اِ.)
۱- نوع، گونه.
۲- منظم، مرتب.');
INSERT INTO `pn_mdict` VALUES (11535, 'جور کردن', '(کَ دَ) (مص م.) یکسان کردن، یکنواخت گردانیدن.');
INSERT INTO `pn_mdict` VALUES (11536, 'جوراب', '(اِ.) پوششی که آن را از نخ‌های پنبه‌ای یا پشمی و یا ابریشمی بافند و پا را با آن پوشانند.  ؛ ~ شلواری  جورابی که همراه با شلواری از همان جنس و چسبیده به آن بافته شده باشد.');
INSERT INTO `pn_mdict` VALUES (11537, 'جوربور', '(اِمر.) تذرو، قرقاول.');
INSERT INTO `pn_mdict` VALUES (11538, 'جوز', '(جُ) [ معر. ] (اِ.) گردو.');
INSERT INTO `pn_mdict` VALUES (11539, 'جوز هندی', '(جُ زِ هِ) (اِمر.) نک  نارگیل.');
INSERT INTO `pn_mdict` VALUES (11540, 'جوزا', '(جُ) [ ع. ] (اِ.)
۱- دو پیکر، نام یکی از صورت‌های فلکی جنوب شرقی.۲ - نام سومین برج از منطقه البروج که خورشید در حرکت ظاهری خود در خردادماه در این صورت فلکی دیده می‌شود.
۳- نام هشتمین منزلِ ماه که عرب آن را نثره گوید.');
INSERT INTO `pn_mdict` VALUES (11541, 'جوزاغند', '(جُ غَ) (اِمر.) هلو یا شفتالوی خشک کرده که مغز گردو در میان آن آکنده باشند.');
INSERT INTO `pn_mdict` VALUES (11542, 'جوزبویا', '(جَ یا جُ زِ) (اِمر.) [ معر. ] گیاهی از تیره بسباسه‌ها که درختی است دو پایه به ارتفاع ۸ تا ۱۰ متر، دارای برگ‌های دایمی و کامل و پایا و ساده و متناوب و بیضوی و نوک تیز بدون گوشوارک و نسبتاً ضخیم است ؛ جوزالطیب، بسباسه، گوزبویا، جوزبوآ نیز گویند.');
INSERT INTO `pn_mdict` VALUES (11543, 'جوزغند', '(غَ) (اِمر.) جوزاغند.');
INSERT INTO `pn_mdict` VALUES (11544, 'جوزغه', '(جُ زَ غِ) [ معر. ] (اِ.) غلاف پنبه.');
INSERT INTO `pn_mdict` VALUES (11545, 'جوزن', '(جَ یا جُ زَ) (ص فا. اِمر.) = جوزننده: طایفه‌ای در هند که دانه جو و گندم را به زعفران زرد کنند و افسونی بر آن خوانند و کسی را که خواهند مسخر خود سازند از آن دانه‌ها بر وی زنند، ساحر، افسونگر.');
INSERT INTO `pn_mdict` VALUES (11546, 'جوزه', '(جَ زِ یا زَ) [ ع. جوزه ] (اِ.)
۱- واحد جوز، یک گردو.  ؛ ~مطلقه: واحد وزن معادل نه درخمی و نزد بعضی مساوی چهار مثقال.  ؛ ~ملکبه: واحد وزن معادل شش درخمی.  ؛ ~نبطیه: واحد وزن معادل یک بندقه و به قولی یک مثقال.');
INSERT INTO `pn_mdict` VALUES (11547, 'جوزهر', '(جُ زَ هَ) [ ع. ] (اِمر.) فلک اول، فلک قمر.');
INSERT INTO `pn_mdict` VALUES (11548, 'جوزینه', '(جَ نِ) (اِ.) نک  گوزینه.');
INSERT INTO `pn_mdict` VALUES (11549, 'جوژک', '(جُ ژَ) (ا.) جوجه.');
INSERT INTO `pn_mdict` VALUES (11550, 'جوسق', '(جُ سَ) [ معر. ] (اِ.) کوشک، قصر، کاخ.');
INSERT INTO `pn_mdict` VALUES (11551, 'جوسنگ', '(جُ سَ) (اِمر.) مقدار یک جو.');
INSERT INTO `pn_mdict` VALUES (11552, 'جوسه', '(جُ س) (اِ.)
۱- کوشک، قصر.
۲-  بالاخانه.');
INSERT INTO `pn_mdict` VALUES (11553, 'جوش', '۱ - (اِمص.) جوشش، غلیان.
۲-  آشفتگی.
۳- هیجان، اضطراب.
۴- (اِ.) دانه‌ای ریز که بر پوست بدن ظاهر می‌شود.
۵- شورش دل.');
INSERT INTO `pn_mdict` VALUES (11554, 'جوش', '(اِ.) نک  گوش.');
INSERT INTO `pn_mdict` VALUES (11555, 'جوش بره', '(بَ رَ یا رِ) (اِمر.) آشی است که آن را از خمیر گندم به شکل قطعات مثلث و مربع سازند و از گوشت و سبزی و مصالح دیگر پر کنند و در آب جوشانند و ماست و کشک بر آن ریخته صرف کنند.');
INSERT INTO `pn_mdict` VALUES (11556, 'جوش خوردن', '(خُ دَ) (مص ل.)
۱- به هم چسبیدن، به هم پیوند خوردن.
۲- سر گرفتن معامله.');
INSERT INTO `pn_mdict` VALUES (11557, 'جوش دادن', '(دَ) (مص م.) به هم پیوستن دو چیز سخت (مخصوصاً فلز)، لحیم کردن.');
INSERT INTO `pn_mdict` VALUES (11558, 'جوش زدن', '(~. زَ دَ)
۱- (مص ل.) (عا.) خشمگین شدن، داد و فریاد کردن.
۲- (مص م.) جوش دادن.');
INSERT INTO `pn_mdict` VALUES (11559, 'جوش کوره', '(رِ یا رَ) (اِمر.) مواد مختلفی که در نتیجه ذوب سنگ‌های معدنی در کوره متحجر شوند و باقی مانند؛ اقلیمیا، کلیمیا نیز گویند.');
INSERT INTO `pn_mdict` VALUES (11560, 'جوش گرفتن', '(گِ رِ تَ) (مص ل.) مضطرب شدن.');
INSERT INTO `pn_mdict` VALUES (11561, 'جوشاک', '(اِمص.) جوشیدن (مایعات)، جوشش.');
INSERT INTO `pn_mdict` VALUES (11562, 'جوشاندن', '(دَ) (مص م.) به جوش آوردن هر مایع به وسیله حرارت.');
INSERT INTO `pn_mdict` VALUES (11563, 'جوشانده', '(دِ) (ص مف.) گیاهی دارویی که آن را در آب جوشانیده سپس آب آن را صاف کرده برای معالجه به کار برند.');
INSERT INTO `pn_mdict` VALUES (11564, 'جوشانیدن', '(دَ) (مص م.) نک  جوشاندن.');
INSERT INTO `pn_mdict` VALUES (11565, 'جوشش', '(ش) (اِمص.)
۱- عمل جوشیدن.
۲- خونگرمی، مهربانی.
۳- سازش، همدمی.');
INSERT INTO `pn_mdict` VALUES (11566, 'جوشکاری', '(حامص.) جوش دادن قطعات فلزی، لحیم کاری.');
INSERT INTO `pn_mdict` VALUES (11567, 'جوشن', '(جُ شَ) [ ع. ] (اِ.) زره، لباس ویژه جنگ.');
INSERT INTO `pn_mdict` VALUES (11568, 'جوشن ور', '(~. وَ) [ ع  - فا. ] (اِ. ص.) جوشن دار، دارای جوشن.');
INSERT INTO `pn_mdict` VALUES (11569, 'جوشی', '(ص.)عصبانی، کسی که زود خشمگی ن می‌شود.');
INSERT INTO `pn_mdict` VALUES (11570, 'جوشیدن', '(دَ) (مص ل.)
۱- به جوشش آمدن.
۲- فوران کردن آب از زمین.');
INSERT INTO `pn_mdict` VALUES (11571, 'جوشیده مغز', '(دِ. مَ) (ص مر.)
۱- خشمناک.
۲- هوشیار.');
INSERT INTO `pn_mdict` VALUES (11572, 'جوع', '[ ع. ] (اِ.) گرسنگی.');
INSERT INTO `pn_mdict` VALUES (11573, 'جوعان', '(جُ) [ ع. ] (ص.) گرسنه.');
INSERT INTO `pn_mdict` VALUES (11574, 'جوغ', '(اِ.)
۱- چوبی که روی گردن جفت گاو می‌گذاشتند و گاوآهن را بدان می‌بستند تا زمین را شیار زده و شخم کنند.
۲- جوی آب.');
INSERT INTO `pn_mdict` VALUES (11575, 'جوغن', '(جَ غَ) (اِ.) هاون سنگی.');
INSERT INTO `pn_mdict` VALUES (11576, 'جوف', '(جُ) [ ع. ]
۱- (مص ل.) فراخ شدن.
۲- (اِ.) شکم و داخل هر چیزی.۳ - زمین فراخ و وسیع.');
INSERT INTO `pn_mdict` VALUES (11577, 'جوق', '[ تر. ]
۱- (اِ.) گروه.
۲- (ص.) بسیار کثیر.');
INSERT INTO `pn_mdict` VALUES (11578, 'جوقه', '(قِ) [ تر. ] (اِ.) دسته، گروه.');
INSERT INTO `pn_mdict` VALUES (11579, 'جوگندمی', '(جُ گَ دُ)
۱- (ص نسب.) منسوب به جوگندم.
۲- (کن.) موی سر و ریش که سیاه و سفید باشد.');
INSERT INTO `pn_mdict` VALUES (11580, 'جوگی', '[ هن د. ] (اِ.) یوگی، مرتاض هندی.');
INSERT INTO `pn_mdict` VALUES (11581, 'جولان', '(جُ) [ ع. ]
۱- (مص ل.) تاختن، تاخت زدن.
۲- (اِمص.) تاخت و تاز.');
INSERT INTO `pn_mdict` VALUES (11582, 'جولاه', '(جُ)
۱- (ص.) بافنده، نساج.
۲- (اِ.) عنکبوت.');
INSERT INTO `pn_mdict` VALUES (11583, 'جولاهه', '(جُ هِ) نک  جولاه.');
INSERT INTO `pn_mdict` VALUES (11584, 'جولخ', '(جو یا جُ لَ) [ معر. ] (اِ.)
۱- نوعی پارچه پشمین خشن که از آن خ و رجین و جوال درست کنند.
۲- جامه پشمین که درویشان و قلندران پوشند.');
INSERT INTO `pn_mdict` VALUES (11585, 'جولخی', '(جُ لَ) [ معر. ] (ص نسب.) پشمینه   - پوش، جولقی.');
INSERT INTO `pn_mdict` VALUES (11586, 'جوله', '(جو یا جُ لِ) (اِ.) سبزه، چمن.');
INSERT INTO `pn_mdict` VALUES (11587, 'جوله', '(جُ لَ) (ص.) بافنده، جوله.');
INSERT INTO `pn_mdict` VALUES (11588, 'جوله', '(جُ لِ یا لَ) (اِ.)
۱- تیردان، ترکش.
۲-  خارپشت بزرگ.');
INSERT INTO `pn_mdict` VALUES (11589, 'جولیدن', '(جُ دَ) نک  ژولیدن.');
INSERT INTO `pn_mdict` VALUES (11590, 'جولیک', '(جُ) (ص.) رند، زیرک.');
INSERT INTO `pn_mdict` VALUES (11591, 'جون', '(جُ) [ ع. ] (ص.) سیاه.');
INSERT INTO `pn_mdict` VALUES (11592, 'جون', '(جَ وَ) (اِ.) چوبی که در زیر آن غلطک‌ها نصب کرده و بر گردن گاو می‌بستند و بر بالای غله‌ای که از کاه جدا نشده بود می‌گرداندند تا غله از کاه جدا شود.');
INSERT INTO `pn_mdict` VALUES (11593, 'جوندگان', '(جَ وَ دَ یا دِ)  (اِ.) 
۱- جِ جونده.
۲-  دسته‌ای از پستانداران تیزدندان که دندان‌های پیشین آن‌ها پیوسته رشد می‌کند، به طوری که جانور ناچار است برای کوتاه کردن آن‌ها هر چیز را که در دسترس می‌یابد بجود، مانند: موش، سنجاب.');
INSERT INTO `pn_mdict` VALUES (11594, 'جوهر', '(جُ هَ) [ معر. ] (اِ.)
۱- اصل و عصاره هر چیز.
۲- هر چیزی که قایم به ذات خودش است.
۳- هر سنگ گرانبها.');
INSERT INTO `pn_mdict` VALUES (11595, 'جوهردار', '(~.) [ معر - فا. ] (ص مر.)
۱- نژاده، اصیل.
۲- مستعد، کاری.
۳- شمشیر و تیغ آبداده و تیز.');
INSERT INTO `pn_mdict` VALUES (11596, 'جوهرفرد', '(~ فَ) (اِ.) کوچکترین بخش هر جسم که دیگر قابل تجزیه نباشد.');
INSERT INTO `pn_mdict` VALUES (11597, 'جوهری', '(جُ هَ) [ معر. ] (ص نسب.)
۱- هر چیز جوهردار.
۲- جواهرفروش.');
INSERT INTO `pn_mdict` VALUES (11598, 'جویا', '(ص فا.) جوینده، جستجو کننده.');
INSERT INTO `pn_mdict` VALUES (11599, 'جویان', '(ص فا.) جستجو کننده.');
INSERT INTO `pn_mdict` VALUES (11600, 'جویبار', '(اِمر.)
۱- کنار جوی.
۲- جوی بزرگی که از جوی‌های کوچک تشکیل شده باشد.');
INSERT INTO `pn_mdict` VALUES (11601, 'جویدن', '(جَ دَ) (مص م.) غذا یا هر چیز دیگر را زیر دندان له کردن.');
INSERT INTO `pn_mdict` VALUES (11602, 'جویده', '(جَ دِ) (ص مف.) آن چه که زیر دندان نرم و خرد شده باشد.');
INSERT INTO `pn_mdict` VALUES (11603, 'جوین', '(جَ یا جُ) (ص نسب.) منسوب به جو، آنچه که از جو سازند: نان جوین.');
INSERT INTO `pn_mdict` VALUES (11604, 'جوینده', '(یَ دِ) (ص فا.) جستجو کننده.');
INSERT INTO `pn_mdict` VALUES (11605, 'جی جی باجی', '(ق.) جان جانی، صمیمیت زیاد بین خانم‌ها.');
INSERT INTO `pn_mdict` VALUES (11606, 'جیب', '(جَ یا جِ) [ ع. ] (اِ.)
۱- گریبان، یخه. ج. جیوب.
۲- سینه، دل.');
INSERT INTO `pn_mdict` VALUES (11607, 'جیب', '(اِ.) کیسه مانندی که به لباس می‌دوزند تا در آن پول یا کیف پول و امثال آن را قرار دهند. ؛ ~  خود را پر کردن  (کن.) مال اندوختن (از راه نامشروع).  ؛ ~ کسی را زدن  پول کسی را دزدیدن.  ؛ توی  ~ خود گذاشتن  (کسی را). (کن.) بسیار قوی تر یا زرنگ تر بودن (از کسی).  ؛ ~ خالی، پز عالی  (کن.) در حال تنگدستی ظاهری آراسته داشتن.');
INSERT INTO `pn_mdict` VALUES (11608, 'جیب بر', '(بُ) (ص فا.) دزدی که پول و مال کسان را از جیب آنان برباید، کیسه بر.');
INSERT INTO `pn_mdict` VALUES (11609, 'جیب برکشیدن', '(جِ یا جَ. بَ کِ دَ) [ ع  - فا. ] (مص ل.) در لاک خود فرورفتن، گوشه گرفتن.');
INSERT INTO `pn_mdict` VALUES (11610, 'جیبی', '[ ع  - فا. ] (ص نسب.)
۱- آن چه در جیب جا می‌گیرد، مناسب جیب.
۲- قطع کتاب در اندازه ۱۱ * ۵/۱۶ سانتی متر.');
INSERT INTO `pn_mdict` VALUES (11611, 'جیپ', '[ انگ. ] (اِ.) نوعی اتومبیل محکم و سبک که برای گذشتن از جاده‌های ناهموار ساخته شده‌است.');
INSERT INTO `pn_mdict` VALUES (11612, 'جیحون', '(جَ یا جِ) [ ع. ] (اِ.) رود، رودخانه.');
INSERT INTO `pn_mdict` VALUES (11613, 'جید', '(جَ یِّ) [ ع. ] (ص.) نیکو، نیک. ج. جیاد.');
INSERT INTO `pn_mdict` VALUES (11614, 'جید', '(جِ) [ ع. ] (اِ.) گردن. ج. اجیاد و جیود.');
INSERT INTO `pn_mdict` VALUES (11615, 'جیر', '[ ع. ] (اِ.) آهک زنده.');
INSERT INTO `pn_mdict` VALUES (11616, 'جیر', 'و ویر کردن  (رُ. کَ دَ) (مص ل.) داد و فریاد کردن.');
INSERT INTO `pn_mdict` VALUES (11617, 'جیر', '(اِ.) پوست دباغی شده نرم که از آن لباس، کفش، کیف و غیره تهیه کنند.');
INSERT INTO `pn_mdict` VALUES (11618, 'جیر', '[ طبر. گیل  ]
۱- (ص. ق.) زیر.
۲- نازک.
۳- (اِ.) جیغ.');
INSERT INTO `pn_mdict` VALUES (11619, 'جیران', '(جِ) [ ع. ] (اِ.) جِ جار؛ همسایگان.');
INSERT INTO `pn_mdict` VALUES (11620, 'جیران', '(جَ یا جِ)  [ تر. ] (اِ.) آهو، غزال.');
INSERT INTO `pn_mdict` VALUES (11621, 'جیرجیر', '(اِ.) صدای بعضی پرندگان و حشرات مانند گنجشک و سوسک.');
INSERT INTO `pn_mdict` VALUES (11622, 'جیرجیرک', '(رَ) (اِ.) نک  جرواسک.');
INSERT INTO `pn_mdict` VALUES (11623, 'جیرجیرو', '(ص.) آدم پر سر و صدا.');
INSERT INTO `pn_mdict` VALUES (11624, 'جیره', '(رِ) (اِ.) جنس (از خوردنی و نوشیدنی و پوشاک) یا پولی که به مزدوران و سربازان دهند. مق  مواجب.');
INSERT INTO `pn_mdict` VALUES (11625, 'جیره خوار', '(~. خا) (ص فا.)
۱- کسی که جیره دریافت می‌کند.
۲- مجازاً نوکر.');
INSERT INTO `pn_mdict` VALUES (11626, 'جیزگر', '(گَ) (اِ. ص.) رباخوار، نزول خوار.');
INSERT INTO `pn_mdict` VALUES (11627, 'جیش', '(جَ یا جِ) [ ع. ] (اِ.) لشکر، سپاه.');
INSERT INTO `pn_mdict` VALUES (11628, 'جیغ', '(اِ.) (عا.) فریاد، هر صدای بلند.');
INSERT INTO `pn_mdict` VALUES (11629, 'جیغ زدن', '(زَ دَ) (مص ل.) فریاد کشیدن.');
INSERT INTO `pn_mdict` VALUES (11630, 'جیغو', '(ص.) (عا.) آدم پر سر و صدا.  ؛ جیغ ~ بسیار جیغ کشنده.');
INSERT INTO `pn_mdict` VALUES (11631, 'جیف', '(جِ) [ ع. ] (اِ.) جِ جیفه.');
INSERT INTO `pn_mdict` VALUES (11632, 'جیفه', '(جِ فِ) [ ع. ] (اِ.) مردار، لاشه. هرچیز پست و ناپایدار.');
INSERT INTO `pn_mdict` VALUES (11633, 'جیک', '(اِ.) یک جانب قاب که با آن بازی کنند.');
INSERT INTO `pn_mdict` VALUES (11634, 'جیک جیک', '(اِ.)
۱- آواز مرغان.
۲- سخنی که فهمیده نشود، کلام غیرفصیح.');
INSERT INTO `pn_mdict` VALUES (11635, 'جیک زدن', '(زَ دَ) (مص ل.) اعتراض کردن.  ؛~ کسی در نیامدن  جرئت اعتراض نداشتن، تحمل کردن و هیچ نگفتن.');
INSERT INTO `pn_mdict` VALUES (11636, 'جیل', '[ ع. ] (اِ.) گروه، دسته.');
INSERT INTO `pn_mdict` VALUES (11637, 'جیم', '(اِ.) نام حرف ششم الفبای فارسی.  ؛ ~شدن  گریختن، پنهان شدن.');
INSERT INTO `pn_mdict` VALUES (11638, 'جین', '[ انگ. ] (اِ.)
۱- نوعی پارچه کتانی ضخیم و محکم که از آن لباس دوزند.
۲- شش عدد از هر چیز.');
INSERT INTO `pn_mdict` VALUES (11639, 'جیوش', '(جُ) [ ع. ] (اِ.) جِ جیش.');
INSERT INTO `pn_mdict` VALUES (11640, 'جیوه', '(وِ) [ معر. ] (اِ.) سیماب، فلزی است نقره‌ای رنگ که از ماده معدنی شنجرف به دست می‌آید و گاهی به طور خالص در طبیعت وجود دارد. وزن مخصوصش ۶/۱۳ است که در دمای ۳۵۷ درجه به جوش می‌آید و در تقریباً ۴۰ زیر صفر درجه منجمد می‌گردد.');
INSERT INTO `pn_mdict` VALUES (11641, 'چ', '(حر.) هفتمین حرف از الفبای فارسی که در حساب ابجد، برابر عددِ ۳ می‌باشد و در زبان عرب وجود ندارد.');
INSERT INTO `pn_mdict` VALUES (11642, 'چابک', '(بُ)(ص.)
۱- چست و چالاک، زرنگ.
۲- ماهر، زبردست.');
INSERT INTO `pn_mdict` VALUES (11643, 'چابک دست', '(~. دَ)(ص مر.) ماهر، زبردست.');
INSERT INTO `pn_mdict` VALUES (11644, 'چابک سوار', '(~. سَ) (ص مر.) سوارکار ماهر.');
INSERT INTO `pn_mdict` VALUES (11645, 'چابکی', '(~.)
۱- (حامص.) چالاکی، چستی.
۲- (اِ.) اسب راهوار که اگر تازیانه بر او زنند راه را غلط نکند.');
INSERT INTO `pn_mdict` VALUES (11646, 'چاپ', '[ هند. ] (اِ.) نقش کردن نوشته‌ها و تصاویر روی کاغذ به وسیله ماشین‌های ویژه این کار، طبع.  ؛~ سنگی  طبع نوشته‌ها و غیره به وسیله تحریر بر روی صفحه مخصوص و انعکاس آن بر روی کاغذ.  ؛~ سربی  طبع نوشته‌ها و غیره به وسیله حروف سربی.  ؛~ مسطح  طبع نوشته‌ها به وسیله حروف چاپی.  ؛~ سیلک  نوعی طریقه چاپ بر روی مقوا، چرم، پارچه و مانند آن بااستفاده از پارچه ابریشمی (ارگاندی).  ؛~ افست  نوعی طریقه چاپ توسط زینگ.');
INSERT INTO `pn_mdict` VALUES (11647, 'چاپ چی', '[ هند - تر. ] (ص مر.)
۱- چاپ کننده.
۲- کارگر چاپ خانه.');
INSERT INTO `pn_mdict` VALUES (11648, 'چاپ خانه', '(نِ) [ هند - فا. ] (اِمر.) محل چاپ کردن، جای چاپ کردن، مطبعه.');
INSERT INTO `pn_mdict` VALUES (11649, 'چاپار', '[ تُر. ] (اِ.) پیک، نامه بر.');
INSERT INTO `pn_mdict` VALUES (11650, 'چاپارخانه', '(نِ) [ تر - فا. ] (اِ.) پستخانه.');
INSERT INTO `pn_mdict` VALUES (11651, 'چاپگر', '(اِمر.) دستگاه الکترونیکی برای چاپ داده‌های کامپیوتری، پرینتر.  ؛ ~ جوهرافشان چاپگری که با پرتاب ذرات جوهر بر کاغذ نقش ایجاد کند.  ؛ ~ سوزنی  چاپگری که در آن حرف یا نماد ماتریسی از نقاط است و بر این نقاط مرکب افشانده یا ضربه همراه با مرکب وارد شود.  ؛ ~ لیرزی  چاپگری که در آن از پرتو لیرز برای نشاندن جوهر بر کاغذ استفاده شود.  ؛ ~ سطری  چاپگری که در آن اطلاعات در یک سطر یکجا چاپ شود.  ؛~ صفحه‌ای  چاپگری که متن یک صفحه را یکجا چاپ کند.');
INSERT INTO `pn_mdict` VALUES (11652, 'چاپلوس', '(ص.) تملق گو، چرب زبان.');
INSERT INTO `pn_mdict` VALUES (11653, 'چاپنده', '(پَ دِ) (ص فا.) آن که مال مردم را به یغما می‌برد، غارت کننده.');
INSERT INTO `pn_mdict` VALUES (11654, 'چاپیدن', '(دَ) [ تُر - فا. ] (مص م.) غارت کردن، تاراج کردن.');
INSERT INTO `pn_mdict` VALUES (11655, 'چاتمه', '(مِ یا مَ) [ تر. ] (اِ.) وضع استوار چند تفنگ بر روی زمین بدین نحو که ته آن‌ها را با فاصله کمی از هم روی زمین قرار و سر آن‌ها را به هم تکیه دهند تا به صورت مخروطی درآید.');
INSERT INTO `pn_mdict` VALUES (11656, 'چاتمه زدن', '(~. زَ دَ) [ تر - فا. ] (مص م.)
۱-  قرار دادن تفنگ‌ها به شکل چاتمه.
۲- توقف عده‌ای از قراولان در محلی.');
INSERT INTO `pn_mdict` VALUES (11657, 'چاتمه فنگ', '(~. فَ) (اِمر.) = چاتمه تفنگ: فرمانی است که فرمانده به سربازان دهد و آنان تفنگ‌های خود را به شکل چاتمه بر روی زمین قرار دهند.');
INSERT INTO `pn_mdict` VALUES (11658, 'چاچ', '(اِ.) نام شهری در ماورالنهر که کمان و تیر آن معروف بود.');
INSERT INTO `pn_mdict` VALUES (11659, 'چاچله', '(چَ لِ) (اِ.) کفش، پاپوش.');
INSERT INTO `pn_mdict` VALUES (11660, 'چاچول', '(اِ.) حقه، نیرنگ.');
INSERT INTO `pn_mdict` VALUES (11661, 'چاچولباز', '(ص فا.) حقه باز، حیله گر.');
INSERT INTO `pn_mdict` VALUES (11662, 'چاخان', '[ تر. ] (ص.) دروغگو، حقه باز.');
INSERT INTO `pn_mdict` VALUES (11663, 'چاخچور', '(اِ.) نک  چاقچور.');
INSERT INTO `pn_mdict` VALUES (11664, 'چادر', '(دُ)(اِ.)۱ - پوششی برای خانم‌ها.
۲-  خیمه، پرده بزرگ.
۳- سایبان.');
INSERT INTO `pn_mdict` VALUES (11665, 'چادرچاقچوری', '(~.) (ص مر.)
۱- دارای هر دو پوشش چادر و چاقچور.
۲- (کن) پی گیر در پوشاندن سر و روی.');
INSERT INTO `pn_mdict` VALUES (11666, 'چادرشب', '(~. شَ) (اِمر.) پارچه‌ای که رختخواب را در آن می‌پیچند.');
INSERT INTO `pn_mdict` VALUES (11667, 'چادرنشین', '(~. نِ) (ص مر.) صحرانشین، طوایفی که در یک جا ساکن نبوده، ییلاق و قشلاق می‌کنند.');
INSERT INTO `pn_mdict` VALUES (11668, 'چادرنماز', '(~. نَ) (اِمر.) چادری از جنس پارچه‌های نازک که زنان در خانه یا به هنگام نماز بر سر می‌کنند.');
INSERT INTO `pn_mdict` VALUES (11669, 'چار', '(اِ.) چهار.');
INSERT INTO `pn_mdict` VALUES (11670, 'چار', '[ په. ] (اِ.) چاره.');
INSERT INTO `pn_mdict` VALUES (11671, 'چارپار', '(اِ.) چهارپا.');
INSERT INTO `pn_mdict` VALUES (11672, 'چارپهلو شدن', '(پَ. شُ دَ) (مص ل.)
۱- سیر شدن، غذای بسیار خوردن.
۲- به پشت خوابیدن.');
INSERT INTO `pn_mdict` VALUES (11673, 'چارت', '[ انگ. ] (اِ.) نمودار یا طرحی که مجموعه‌ای از اطلاعات را به صورت فشرده نشان می‌دهد.');
INSERT INTO `pn_mdict` VALUES (11674, 'چارچار', '(اِ.) = چهار چهار: روز آخر چله بزرگ و چهار روز اول چله کوچک در زمستان که سردترین روزهای سال است.');
INSERT INTO `pn_mdict` VALUES (11675, 'چارچار', '(اِ.) برابری، همچشمی.');
INSERT INTO `pn_mdict` VALUES (11676, 'چارچنگولی', '(چَ) (ص.) = چهارچنگالی:
۱-  انگشتان دست و پای جمع و خمیده شده.
۲-  (عا.) ب ا تمام نیرو و اشتیاق و جدیت.
۳- با دو دست و دو پا.');
INSERT INTO `pn_mdict` VALUES (11677, 'چارق', '(رُ) [ تر. ] (اِ.) کفشی چرمی با بندهای بلند که به دور پا پیچیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (11678, 'چارقب', '(قَ) [ فا - ع. ] (اِمر.) نوعی از لباس پادشاهان و امراء. ضح  - برخی «چارقد» را محرف همین کلمه دانند.');
INSERT INTO `pn_mdict` VALUES (11679, 'چارقد', '(قَ) (اِمر.) روسری ؛ پارچه‌ای نازک و چهارگوش که خانم‌ها دو تا کرده و با آن موهای سر را می‌پوشانند.');
INSERT INTO `pn_mdict` VALUES (11680, 'چارک', '(رَ) (اِمر.)
۱- یک چهارم هر چیز.
۲- واحد وزن، یک چهارم من که معادل ده سیر یا ۷۵۰ گرم می‌باشد.
۳- یک چهارم زرع که معادل چهار گره‌است.');
INSERT INTO `pn_mdict` VALUES (11681, 'چارک', '(~.) [ سنس. ] (ص. اِ.) چاووش، نقیب قافله.');
INSERT INTO `pn_mdict` VALUES (11682, 'چاره', '(رِ) [ په. ] (اِ.)
۱- گریز، درمان.
۲- تدبیر.
۳- مکر، حیله.');
INSERT INTO `pn_mdict` VALUES (11683, 'چاره ساز', '(~.) (ص فا.)
۱- چاره کننده.
۲-  علاج کننده.
۳- خدای تعالی.');
INSERT INTO `pn_mdict` VALUES (11684, 'چاروا', '(اِمر.) چارپا، اسب، خر، استر.');
INSERT INTO `pn_mdict` VALUES (11685, 'چاروادار', '(ص فا.) کسی که حیوانات بارکش را می‌راند یا با آن‌ها باربری کند.');
INSERT INTO `pn_mdict` VALUES (11686, 'چاشت', '[ په. ] (اِ.)
۱- اول صبح، بخش نخستِ روز.
۲- غذایی که به هنگام چاشت خورند.');
INSERT INTO `pn_mdict` VALUES (11687, 'چاشتگاه', '(ق.) ظُهر، نزدیک ظهر.');
INSERT INTO `pn_mdict` VALUES (11688, 'چاشنی', '[ په. ] (اِ.)
۱- مقداری از غذا که برای مزه کردن، بچشند.
۲- مقدار ترشی که به غذا می‌زنند.
۳- ماده قابل اشتعالی که به فشنگ یا هر مواد منفجره‌ای وصل کنند.');
INSERT INTO `pn_mdict` VALUES (11689, 'چاشنی گرفتن', '(گِ رِ تَ) (مص م.)
۱- مزه کردن، چشیدن.
۲- مزه کردن غذا توسط کسی که مأمور این کار بود، پیش از غذا خوردن پادشاه.');
INSERT INTO `pn_mdict` VALUES (11690, 'چاشنی گیر', '(ص فا.)
۱-  مزه چِش، کسی که اندکی از غذا را برای معلوم کردن طعم و مزه آن می‌چشد.
۲- مدیر مطبخ، حاکم آشپزخانه، توشمال.
۳- قسمت کننده طعام.');
INSERT INTO `pn_mdict` VALUES (11691, 'چاق', '[ تر. ]
۱- (ص.) فربه.
۲- تنومند.
۳-  تندرست، سالم.
۴- (اِ.) صحت، سلامت.  ؛دماغش  ~ است  الف - سالم و تندرست است. ب - کار و بارش خوب است.  ؛~ُ چله  چاق و فربه.');
INSERT INTO `pn_mdict` VALUES (11692, 'چاق کردن', '(کَ دَ) (مص م.) (عا.)
۱- سرِ حال آوردن.
۲- آماده کردن قلیان، چپق یا وافور برای استعمال.');
INSERT INTO `pn_mdict` VALUES (11693, 'چاقچور', '(اِ.) شلوار گشاد و بلند زنانه، که از کف پا تا کمر را می‌پوشاند.');
INSERT INTO `pn_mdict` VALUES (11694, 'چاقو', '(اِ.) آلتی مرکب از تیغه فولادین که به دسته‌ای وصل است و آن برای بریدن و تراشیدن به کار رود.  ؛~ی بی دسته ساختن کنایه از: کار ناتمام و بی ارزش کردن.');
INSERT INTO `pn_mdict` VALUES (11695, 'چاقوکش', '(کِ) (ص فا.)
۱- کسی که دیگران را با چاقو تهدید می‌کند.
۲- کسی که خرج خود را از راه زد و خورد و تهدید دیگران به وسیله چاقو تأمین می‌کند.');
INSERT INTO `pn_mdict` VALUES (11696, 'چاک', '(اِ.)
۱- شکاف.
۲- پاره.
۳- سفیده صبح.
۴- دریچه.  ؛ به  ~ زدن  گریختن، فرار کردن.');
INSERT INTO `pn_mdict` VALUES (11697, 'چاک', '(اِ.) = چک. جک: قباله باغ و خانه و مانند آن.');
INSERT INTO `pn_mdict` VALUES (11698, 'چاک دادن', '(دَ) (مص م.) شکافتن، دریدن، پاره کردن.');
INSERT INTO `pn_mdict` VALUES (11699, 'چاکاچاک', '(اِصت.) نک  چکاچک.');
INSERT INTO `pn_mdict` VALUES (11700, 'چاکاچاک', '(ص مر.) دارای شکاف بسیار، پرشکاف، پاره پاره.');
INSERT INTO `pn_mdict` VALUES (11701, 'چاکر', '(کِ) (اِ.) نوکر، بنده، خدمتگزار.');
INSERT INTO `pn_mdict` VALUES (11702, 'چاکسو', '(اِ.) دانه‌ای ریز و سیاه به اندازه دانه بِه که در طبِ قدیم برای مداوای چشم به کار می‌رفته‌است.');
INSERT INTO `pn_mdict` VALUES (11703, 'چاکوچ', '(اِ.) = چکوچ:
۱- پتک آهنگران و مسگران، مطراق.
۲- چکش.');
INSERT INTO `pn_mdict` VALUES (11704, 'چال', '[ سنس. ] (اِ.) نوعی مرغابی.');
INSERT INTO `pn_mdict` VALUES (11705, 'چال', '(اِ.) اسب، اسبی که موهای سرخ و سفید داشته باشد.');
INSERT INTO `pn_mdict` VALUES (11706, 'چال', '۱ - (اِ.) گودال.
۲- آشیانه مرغان.
۳-  (ص.) گود، عمیق.');
INSERT INTO `pn_mdict` VALUES (11707, 'چال کردن', '(کَ دَ) (مص ل.)
۱- گودال درست کردن.
۲- زیر خاک کردن، دفن کردن.');
INSERT INTO `pn_mdict` VALUES (11708, 'چالاک', '(ص.) چست، جلد، زرنگ.');
INSERT INTO `pn_mdict` VALUES (11709, 'چالانچی', '[ تر. ] (ص نسب.) سازنده، نوازنده، ساززن.');
INSERT INTO `pn_mdict` VALUES (11710, 'چالش', '(لِ) (اِمص.)
۱- با ناز و غرور خرامیدن ؛ رفتار از روی کبر و غرور.
۲- جولان.');
INSERT INTO `pn_mdict` VALUES (11711, 'چالش', '(~.) (اِ.) زد و خورد، جنگ و جدال.');
INSERT INTO `pn_mdict` VALUES (11712, 'چالشگر', '(~. گَ) (ص فا.)
۱- کسی که از روی کبر و غرور می‌خرامد.
۲- جنگجو.');
INSERT INTO `pn_mdict` VALUES (11713, 'چالشگری', '(~.)(حامص.) جنگجویی، مبارزه.');
INSERT INTO `pn_mdict` VALUES (11714, 'چاله', '(لِ) (اِ.) گودال، گو، گودال معمولا کم عمق.');
INSERT INTO `pn_mdict` VALUES (11715, 'چاله میدانی', '(~. مِ) (ص نسب.)
۱- منسوب به چاله میدان محله‌ای در جنوب تهران.
۲- (عا.) تربیت نشده، لات.
۳- خالی از ادب، لات منشانه.');
INSERT INTO `pn_mdict` VALUES (11716, 'چالیک', '(اِ.) الک دولک.');
INSERT INTO `pn_mdict` VALUES (11717, 'چام', '(اِ.) خم، پیچ و خم.');
INSERT INTO `pn_mdict` VALUES (11718, 'چام چام', '(اِمر.) پرپیچ و خم.');
INSERT INTO `pn_mdict` VALUES (11719, 'چامه', '(مِ) (اِ.) سرود، شعر.');
INSERT INTO `pn_mdict` VALUES (11720, 'چامه سرا', '(~. سَ) (ص فا.)
۱- آوازخوان.
۲- شاعر، تصنیف ساز.');
INSERT INTO `pn_mdict` VALUES (11721, 'چامه گو', '(ی) (ص فا.)۱- شاعر. ۲- سرود - ساز.');
INSERT INTO `pn_mdict` VALUES (11722, 'چامیدن', '(دَ)(مص ل.)۱ - شاشیدن.۲ - خرامیدن.');
INSERT INTO `pn_mdict` VALUES (11723, 'چامین', '(اِ.) شاش، بول.');
INSERT INTO `pn_mdict` VALUES (11724, 'چانه', '(نِ) (اِ.) استخوان زنخ، فک اسفل.  ؛~  خود را خسته کردن  حرف‌های بی نتیجه زدن.');
INSERT INTO `pn_mdict` VALUES (11725, 'چانه', '(~.)(اِ.) گلوله خمیر شده ؛ چونه.');
INSERT INTO `pn_mdict` VALUES (11726, 'چانه', '(~.) (اِ.) سخن منثور؛ مق . چامه.');
INSERT INTO `pn_mdict` VALUES (11727, 'چانه انداختن', '(~. اَ تَ) (مص ل.) آخرین حرکت فرد محتضَر پیش از مرگ.');
INSERT INTO `pn_mdict` VALUES (11728, 'چانه داشتن', '(~. تَ)(مص ل.) قدرت پرگویی داشتن، پرگویی کردن.');
INSERT INTO `pn_mdict` VALUES (11729, 'چانه زدن', '(~. زَ دَ) (مص ل.)
۱- پرحرفی کردن.
۲- سخن بسیار گفتن برای پایین آوردن قیمت چیزی.');
INSERT INTO `pn_mdict` VALUES (11730, 'چاه', '[ په. ] (اِ.) گودالی به شکل استوانه که در زمین حفر کنند و از آن آب بالا کشند، یا فاضلاب را در آن ریزند.');
INSERT INTO `pn_mdict` VALUES (11731, 'چاه یوز', '(اِمر.) قلابی باشد که بدان چیزی را که به چاه افتد برآرند.');
INSERT INTO `pn_mdict` VALUES (11732, 'چاهخو', '(ص فا.) = چاخو: کسی که پیشه اش کندن چاه یا لاروبی کاریز یا تنقیه مستراح است، مقنی، چاه کن.');
INSERT INTO `pn_mdict` VALUES (11733, 'چاهک', '(هَ) (اِ.) چاه کوچک، چاه کم عمق، گودال چاه مانند.');
INSERT INTO `pn_mdict` VALUES (11734, 'چاو', '[ چینی. ]  (اِ.)  پول کاغذی که در زمان سلطنت گیخاتوخان پادشاه مغولی ایران در سال ۶۹۳ ه. ق. معمول گردید.');
INSERT INTO `pn_mdict` VALUES (11735, 'چاوچاو', '(اِصت.)
۱- ناله و زاری.
۲- سر و صدای پرنده‌ای کوچک مانند گنجشک هنگامی که پرنده دیگر به او حمله کند یا کسی به لانه او تجاوز نماید تا بچه اش را بگیرد.');
INSERT INTO `pn_mdict` VALUES (11736, 'چاودار', '(اِ.) گیاهی از نوع غلات که ارتفاعش تا دو متر هم می‌رسد. خوشه‌های دراز و برگ‌های پهن دارد. بیشتر در زمین‌های خشک و آهکی می‌روید، دانه‌هایش برای تهیه آرد و نان به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (11737, 'چاوش', '(وُ) [ تر. ] (ص. اِ.)
۱- پیشرو لشکر و قافله.
۲- کسی که پیشاپیش قافله یا کاروان زایران حرکت کند و آواز خواند.
۳- حاجب.');
INSERT INTO `pn_mdict` VALUES (11738, 'چاوله', '(~.) (ص.) کج، معوج.');
INSERT INTO `pn_mdict` VALUES (11739, 'چاوله', '(لِ) (اِ.) گل صدبرگ که به غایت رنگین است.');
INSERT INTO `pn_mdict` VALUES (11740, 'چاویدن', '(دَ) (مص ل.)
۱- نالیدن.
۲- راز و نیاز عاشقانه کردن.');
INSERT INTO `pn_mdict` VALUES (11741, 'چای', '(اِ.) مأخوذ از چینی، درختی است کوچک دارای برگ‌های سبز و دندانه دار. گل‌هایش سفید و معطر در جاهای معتدل و مرطوب می‌روید. برگ‌هایش را هر سال می‌چینند و در ماشین‌های مخصوص تخمیر و خشک می‌کنند و سپس آن را دم کرده و مصرف می‌کنند.  ؛ ~ قندپهلو (دیشلمه) چایی که آن را شیرین نکرده‌اند و با حبه قند نوشیده می‌شود.  ؛ ~ فوری  پودری که با حل کردن در آب جوش به صورت چای آماده درآید.  ؛ ~کیسه‌ای  خرده چای خشک که درون کیسه نازک کوچکی جای دارد و برای استفاده آن را در آب جوش اندازند.');
INSERT INTO `pn_mdict` VALUES (11742, 'چایخانه', '(نِ) (اِمر.) محلی برای عرضه چای و نوشیدنی‌های معمولی دیگر و غالباً به همراه قلیان و غذا به مشتریان در مکان‌های عمومی.');
INSERT INTO `pn_mdict` VALUES (11743, 'چایش', '(یِ) (اِمص.) نک  چاییدن.');
INSERT INTO `pn_mdict` VALUES (11744, 'چایمان', '(اِمص.) چایش، چاییدن.');
INSERT INTO `pn_mdict` VALUES (11745, 'چاییدن', '(دَ)  (مص ل.)  سرما خوردن،  ناخوش شدن.');
INSERT INTO `pn_mdict` VALUES (11746, 'چبین', '(چُ) (اِ.) سبد چوبی، سبدی که از چوب بید بافند.');
INSERT INTO `pn_mdict` VALUES (11747, 'چپ', '(چَ)
۱- (ص. ق.) کج، ناراست.
۲-  (ص.) واژگون.
۳- لوچ، دو بین.
۴- کسی که با دست چپ کار می‌کند.
۵- (اِ.) طرف چپ.
۶- اصطلاحی سیاسی و آن عنوانی است برای تمام کسانی که در مرام‌های سیاسی خود خواستار دگرگونی‌ها و تحولات انقلابی و تند می‌باشند. این اصطلاح از انقلاب فرانسه گرفته شده‌است چون در مجمع ملی آن نمایندگان انقلابی تندرو در طرف چپ و محافظه کارها در طرف راست می‌نشستند.   ؛~ افتادن با کسی  کنایه از: با کسی بد شدن.');
INSERT INTO `pn_mdict` VALUES (11748, 'چپ اندر قیچی', '(چَ. اَ دَ. قِ) (اِمر.) (عا.) کج و معوج.');
INSERT INTO `pn_mdict` VALUES (11749, 'چپ دادن', '(چَ. دَ) (مص م.)
۱- فریفتن.
۲- واگذاشتن.');
INSERT INTO `pn_mdict` VALUES (11750, 'چپ زدن', '(چَ. زَ دَ) (مص ل.)
۱- از راه دیگر رفتن، راه را کج کردن.
۲- تندروی در عقاید سیاسی.');
INSERT INTO `pn_mdict` VALUES (11751, 'چپ شدن', '(چَ. شُ دَ) (مص ل.)
۱- منحرف شدن، واژگون گردیدن.
۲- طرف دار سیاست دست چپی شدن.');
INSERT INTO `pn_mdict` VALUES (11752, 'چپان', '(چَ) (اِ.) لباس کهنه.');
INSERT INTO `pn_mdict` VALUES (11753, 'چپاندن', '(چَ دَ) (مص م.) چپانیدن.');
INSERT INTO `pn_mdict` VALUES (11754, 'چپانی', '(چَ) (اِ. ص.)
۱- کهنه پوش، ژنده پوش.
۲- رند بی سر و پا.');
INSERT INTO `pn_mdict` VALUES (11755, 'چپانیدن', '(چَ دَ) (مص م.) چیزی را با زور و فشار میان چیز دیگر جا دادن.');
INSERT INTO `pn_mdict` VALUES (11756, 'چپاول', '(چَ وُ) [ تر. ] (اِ.) غارت، تاراج.');
INSERT INTO `pn_mdict` VALUES (11757, 'چپچاپ', '(چَ) (اِصت.) = چپچپ: صدای بوسه، آواز بوسیدن.');
INSERT INTO `pn_mdict` VALUES (11758, 'چپر', '(چَ پَ) (اِ.)
۱- دیواری ساخته شده از چوب و علف و شاخه‌های درخت، پرچین.
۲- گروهی از مردم یا جانوران که دایره وار گرد هم آمده و حلقه زده باشند.');
INSERT INTO `pn_mdict` VALUES (11759, 'چپری', '(چَ پَ) (ق.) زود، بی درنگ.');
INSERT INTO `pn_mdict` VALUES (11760, 'چپش', '(چَ پِ) (اِ.) بزغاله یکساله.');
INSERT INTO `pn_mdict` VALUES (11761, 'چپق', '(چُ پُ) [ تر. ] (اِ.) نوعی آلت تدخین دارای دسته‌ای چوبی و سری سفالی که توتون را در سر آن ریخته و دود کنند.  ؛ ~کسی را کشیدن  نهایت خشونت را نسبت به کسی اعمال کردن.');
INSERT INTO `pn_mdict` VALUES (11762, 'چپل', '(چَ پَ) (ص.) کسی که همیشه لباسش کثیف باشد.');
INSERT INTO `pn_mdict` VALUES (11763, 'چپه', '(چَ پِّ) (ص.)
۱- چپ دست، کسی که با دست چپ کار می‌کند.
۲- واژگون.');
INSERT INTO `pn_mdict` VALUES (11764, 'چپه شدن', '(~. شُ دَ) (مص ل.) واژگون شدن اتومبیل یا هر چیز دیگر.');
INSERT INTO `pn_mdict` VALUES (11765, 'چپو', '(چَ پَ یا پُ) [ تر. ] (اِ.) یغما، تاراج.');
INSERT INTO `pn_mdict` VALUES (11766, 'چپوچی', '(~.) [ تر. ] (ص نسب.) تاراج کننده، غارتگر، یغماگر.');
INSERT INTO `pn_mdict` VALUES (11767, 'چپیدن', '(چَ دَ) (مص ل.) جا شدن چیزی در چیز دیگر با زور و فشار.');
INSERT INTO `pn_mdict` VALUES (11768, 'چپیره', '(چَ رِ) (اِ.) آمادگی و گرد آمدن مردم برای انجام کاری.');
INSERT INTO `pn_mdict` VALUES (11769, 'چپین', '(چُ) (اِ.) = با چبین: طبقی که از چوب بید بافته باشند، طبق چوبین، سله.');
INSERT INTO `pn_mdict` VALUES (11770, 'چپیه', '(چَ یِ) (اِ.) دستار بزرگی که عربان بر سر گذارند و بر روی آن عگال (عقال) بندند.');
INSERT INTO `pn_mdict` VALUES (11771, 'چت', '(چَ تْ) [ انگ. ] (اِمص.) صحبت دوستانه، درد دل، ارتباط محاوره‌ای از طریق اینترنت.');
INSERT INTO `pn_mdict` VALUES (11772, 'چتر', '(چَ) (اِ.) سایبان کوچک دسته دار که برای حفظ خود از آفتاب یا باد و باران و بالای سر نگه دارند.   ؛زیر ~ خود گرفتن کنایه از: حمایت کردن.');
INSERT INTO `pn_mdict` VALUES (11773, 'چتر نجات', '(~ نِ) (اِمر.) چتری که چتربازان به پشت خود می‌بندند و هنگام پریدن از هواپیما به خارج باز می‌شود و به وسیله آن فرود می‌آیند.');
INSERT INTO `pn_mdict` VALUES (11774, 'چترباز', '(~.) (اِمر.)
۱- کسی که با چتر نجات از هواپیما به زمین فرود آید.
۲- سربازی که به وسیله چتر نجات در خاک دشمن یا میدان جنگ فرود آید.
۳-  (عا.) طفیلی.');
INSERT INTO `pn_mdict` VALUES (11775, 'چتری', '(~.) (ص نسب.)
۱- منسوب به چتر، مانند چتر.
۲- درخت یا بوته‌ای که شاخه  -‌های آن مدور و مانند چتر باشد.
۳- زلف گسترده بر روی پیشانی به شکل نیم دایره.');
INSERT INTO `pn_mdict` VALUES (11776, 'چتوک', '(چُ) (اِ.) گنجشک.');
INSERT INTO `pn_mdict` VALUES (11777, 'چتول', '(چَ وَ) [ روس. ] (اِ.) (عا.) = چتور: یک چهارم بطر مشروب (معادل ۱۲۵ میلی لیتر).');
INSERT INTO `pn_mdict` VALUES (11778, 'چچ', '(چَ) (اِ.)
۱- چنگگِ چوبی که با آن غله کوفته باد دهند تا دانه از کاه جدا شود.
۲- غربالی که با آن غله پاک کنند.');
INSERT INTO `pn_mdict` VALUES (11779, 'چچو', '(چُ) (اِ.) پستان (زن یا جانور ماده).');
INSERT INTO `pn_mdict` VALUES (11780, 'چچول', '(چُ) (اِ.)
۱- قطعه کوچک گوشت میان فرج  زن، چچوله، خروسه.
۲- آلت تناسلی پسر خردسال.');
INSERT INTO `pn_mdict` VALUES (11781, 'چخ', '(چِ) (اِصت.) کلمه‌ای است که برای نهیب زدن به سگ و راندن او گویند.');
INSERT INTO `pn_mdict` VALUES (11782, 'چخ', '(چَ) (اِ.) غلاف کارد، شمشیر و مانند آن.');
INSERT INTO `pn_mdict` VALUES (11783, 'چخ', '(~.) (اِمص.)
۱- کوشش، سعی.
۲-  خصومت، جنگ.');
INSERT INTO `pn_mdict` VALUES (11784, 'چخ', '(~.) (اِ.) چرک، ریم.');
INSERT INTO `pn_mdict` VALUES (11785, 'چخاچخ', '(چَ چَ) (اِصت.) نک  چکاچک.');
INSERT INTO `pn_mdict` VALUES (11786, 'چخماق', '(چَ) [ تر. ] (اِ.)
۱- سنگ آتشزنه.
۲- آلتی در اسلحه که  به سوزن چاشنی ضربه  می‌زند و موجب انفجار می‌شود.');
INSERT INTO `pn_mdict` VALUES (11787, 'چخماقی', '(~.)  [ تر - فا. ]  (ص نسب.)  = چخماخی:
۱- منسوب به چخماق، از سنگ چخماق.
۲- آن که سنگ چخماق دارد یا سنگ چخماق می‌زند.   ؛سبیل  ~سبیل تاب داده که از دو سوی به طرف بالا گراییده.');
INSERT INTO `pn_mdict` VALUES (11788, 'چخنده', '(چَ خَ دِ) (ص فا.)
۱- کوشنده، ساعی.
۲- ستیزه کننده.
۳- دم زننده.');
INSERT INTO `pn_mdict` VALUES (11789, 'چخیدن', '(چَ دَ)(مص ل.)
۱- کوشیدن.
۲- ستیزه کردن.');
INSERT INTO `pn_mdict` VALUES (11790, 'چخیده', '(چِ دِ) (ص مف.)
۱- کوشیده.
۲-  ستیزه کرده شده.
۳- دم زده.');
INSERT INTO `pn_mdict` VALUES (11791, 'چخین', '(چَ) (ص.) چرکین، چرک آلود.');
INSERT INTO `pn_mdict` VALUES (11792, 'چدن', '(چَ دَ) (مص م.)
۱- چیدن میوه و مانند آن.
۲- برگزیدن و جدا کردن.');
INSERT INTO `pn_mdict` VALUES (11793, 'چدن', '(چُ دَ) (اِ.) فلزی است مرکب از آهن و زغال که تقریباً صدی پنج کربن دارد.');
INSERT INTO `pn_mdict` VALUES (11794, 'چر', '(چُ) (اِ.) = چل. چول: آلت تناسلی مرد، جل.');
INSERT INTO `pn_mdict` VALUES (11795, 'چرا', '(چَ) (اِمص.) چریدن.');
INSERT INTO `pn_mdict` VALUES (11796, 'چرا', '(چِ) از ادات استفهام به معنی برای چه ¿');
INSERT INTO `pn_mdict` VALUES (11797, 'چرابه', '(چَ بِ) (اِ.) چربی ای که روی شیر بندد.');
INSERT INTO `pn_mdict` VALUES (11798, 'چراخوار', '(چَ خا) (اِمر.) چراگاه.');
INSERT INTO `pn_mdict` VALUES (11799, 'چراغ', '(چِ) [ په. ] (اِ.) آلتی که در تاریکی آن را روشن کنند و آن دارای اقسامی چند است.  ؛~ چشمک زن  نوعی چراغ راهنمایی که به طور متناوب و لحظه‌ای خاموش و روشن می‌شود.  ؛~  جادو یا ~ علاءالدین  چراغی افسانه‌ای منسوب به علاءالدین یکی از پهلوانان داستان‌های «هزارو یک شب» که به وسیله آن کارهای عجیب و سحرآمیز انجام می‌داد.');
INSERT INTO `pn_mdict` VALUES (11800, 'چراغ بره', '(~. بَ رِ) (اِمر.) نک  چراغواره.');
INSERT INTO `pn_mdict` VALUES (11801, 'چراغانی', '(چِ) (ص نسب.)
۱- منسوب به چراغان ؛ چراغ‌های بسیاری که در جشن‌ها و عروسی‌ها روشن کنند.
۲- مجلس شادمانی که در آن چراغ‌های بسیار روشن کنند.');
INSERT INTO `pn_mdict` VALUES (11802, 'چراغپا', '(~.) (اِمر.) = چراغپایه:
۱- پایه چراغ، آن چه که چراغ را روی آن گذارند.
۲-  حالت ایستادن اسب هنگامی که هر دو دست خود را بلند کند و روی دو پای خویش بایستد.');
INSERT INTO `pn_mdict` VALUES (11803, 'چراغک', '(چِ غَ) (اِمصغ.) کرم شب تاب.');
INSERT INTO `pn_mdict` VALUES (11804, 'چراغله', '(چَ غَ لِ) (اِمر.) کرم شب تاب.');
INSERT INTO `pn_mdict` VALUES (11805, 'چراغواره', '(چِ رِ) (اِمر.) قندیل، جاچراغی از جنس شیشه که چراغ را در آن گذارند تا باد آن را خاموش نکند.');
INSERT INTO `pn_mdict` VALUES (11806, 'چراغینه', '(چِ) (اِمر.) کرم شب تاب.');
INSERT INTO `pn_mdict` VALUES (11807, 'چراگاه', '(چَ) (اِمر.) جای چریدن حیوانات علفخوار.');
INSERT INTO `pn_mdict` VALUES (11808, 'چرامین', '(چَ) (اِمر.)
۱- چراگاه.
۲- کاه، علف.');
INSERT INTO `pn_mdict` VALUES (11809, 'چراندن', '(چَ دَ) (مص م.) نک  چرانیدن.');
INSERT INTO `pn_mdict` VALUES (11810, 'چرانیدن', '(چَ دَ) (مص م.) علف خورانیدن به حیوانات.');
INSERT INTO `pn_mdict` VALUES (11811, 'چرب', '(چَ) [ په. ] (ص.) روغن دار، روغن آلود، روغنی.');
INSERT INTO `pn_mdict` VALUES (11812, 'چرب ترازو', '(~. تَ) (ص مر.) کسی که اعمال نیکش بر اعمال بدش فزونی دارد.');
INSERT INTO `pn_mdict` VALUES (11813, 'چرب زبان', '(~. زَ) (ص مر.)
۱- شیرین زبان.
۲- چاپلوس.');
INSERT INTO `pn_mdict` VALUES (11814, 'چرب زبانی', '(~. زَ)(حامص.)
۱- شیرین زبانی.
۲- چاپلوسی.');
INSERT INTO `pn_mdict` VALUES (11815, 'چربدست', '(~. دَ)(ص مر.)۱ - چابک.
۲- ماهر، زبردست.');
INSERT INTO `pn_mdict` VALUES (11816, 'چربدستی', '(~. دَ) (حامص.)
۱- چابکی.
۲-  مهارت.');
INSERT INTO `pn_mdict` VALUES (11817, 'چربش', '(چَ بِ) [ په. ] (اِ.) = چربیش: پیه سوختنی، چربی.');
INSERT INTO `pn_mdict` VALUES (11818, 'چربک', '(چَ بَ) (اِ.)
۱- نوعی نان روغنی.
۲- سرشیر.');
INSERT INTO `pn_mdict` VALUES (11819, 'چربک', '(چَ بَ یا چُ بَ) (اِ.) دروغ، بهتان.');
INSERT INTO `pn_mdict` VALUES (11820, 'چربه', '(چَ بَ یا بِ) (اِ.) = چربک. چربی. چربو:
۱- کاغذ چرب و تنک که نقاشان بر روی صفحه تصویر و طرح گذارند و با قلم مو صورت و نقش آن را بردارند.
۲-  پرده‌ای که بر روی شیر بندد؛ قیماق.');
INSERT INTO `pn_mdict` VALUES (11821, 'چربو', '(چَ) (اِمر.) چربی.');
INSERT INTO `pn_mdict` VALUES (11822, 'چربی', '(چَ) [ په. ] (اِمر.)
۱- (اِمص.) پیه.
۲- ماده روغنی که روی آبگوشت جمع می‌شود.
۳-  سرشیر، قیماق.
۴- (مص ل.) به ملایمت رفتار کردن، مهربانی نمودن.');
INSERT INTO `pn_mdict` VALUES (11823, 'چربیدن', '(چَ دَ) (مص ل.)
۱- سنگین تر شدن چیزی بر چیز دیگر از حیث وزن.
۲- چیره شدن کسی بر دیگری.');
INSERT INTO `pn_mdict` VALUES (11824, 'چرت', '(چُ) (اِ.) خواب سَبُک، حالت بین خواب و بیداری.');
INSERT INTO `pn_mdict` VALUES (11825, 'چرتکه', '(چُ کِ) [ روس. ] (اِ.)  =  چتکه: ابزاری است برای محاسبه و آن چهارچوبی است دارای تعدادی میله که هر میله خود دارای تعدادی مهره‌است که به وسیله آن عمل جمع و تفریق را انجام می‌دهند. البته این نوع روش حساب در قدیم بیشتر مرسوم بود.');
INSERT INTO `pn_mdict` VALUES (11826, 'چرچری', 'کردن  (چِ چِ یا چَ چَ. کَ دَ) (مص ل.) عیش کردن، خوش گذرانی کردن.');
INSERT INTO `pn_mdict` VALUES (11827, 'چرخ', '(~.) (اِ.)
۱- هر وسیله مدور که حرکت دورانی داشته باشد و حول محور خود بچرخد مانند چرخ دوچرخه یا چرخ اتومبیل.
۲- هر دستگاهی که با گردش دور محوری کار کند مثل چرخ دولاب، چرخ عصاری.  ؛~ خیاطی  دستگاه مخصوص دوخت پارچه و همانند آن.  ؛~ گوشت دستگاه مخصوص خُرد کردن گوشت.
۳-  گرد کسی یا چیزی گردیدن.');
INSERT INTO `pn_mdict` VALUES (11828, 'چرخ', '(چَ) [ په. ] (اِ.)۱ - کنایه از: آسمان.
۲- نوعی کمان سخت.   ؛~ کسی لنگ زدن  (کن.)  با مشکل و دشواری مواجه شدن.');
INSERT INTO `pn_mdict` VALUES (11829, 'چرخ انداز', '(چَ. اَ) (ص فا.) تیرانداز، کمانگیر.');
INSERT INTO `pn_mdict` VALUES (11830, 'چرخ ریسک', '(چَ. سَ) (اِمر.) پرنده‌ای است کوچک مانند گنجشک که به رنگ‌های آبی، خاکستری، زرد و سیاه وجود دارد.');
INSERT INTO `pn_mdict` VALUES (11831, 'چرخ زدن', '(~. زَ دَ)
۱- چرخیدن، گشتن.
۲-  آوارگی، سرگشتگی.');
INSERT INTO `pn_mdict` VALUES (11832, 'چرخ فلک', '(~ ~.) [ فا - ع. ] (اِمر.) نوعی اسباب تفریحی کودکان که عبارت از دستگاه گردنده‌ای است که بر آن صندلی‌هایی ساخته شده که در آن می‌نشینند و در هوا دور محوری می‌چرخند.');
INSERT INTO `pn_mdict` VALUES (11833, 'چرخ فلک', '(چَ خِ فَ لَ) [ فا - ع. ]  (اِمر.) آسمان، سپهر، چرخ گردنده.');
INSERT INTO `pn_mdict` VALUES (11834, 'چرخ کردن', '(~. کَ دَ) (مص م.)
۱- به وسیله دستگاه مخصوص عصاره چیزی را گرفتن.
۲- با دستگاه مخصوصی چاقو و مانند آن را تیز کردن.
۳- به وسیله دستگاهی گوشت را ریزریز کردن.
۴- در پزشکی با دستگاه خاصی دندان را تراشیدن.');
INSERT INTO `pn_mdict` VALUES (11835, 'چرخاب', '(چَ) (اِمر.) چرخی که به قوه آب حرکت کند.');
INSERT INTO `pn_mdict` VALUES (11836, 'چرخاندن', '(چَ دَ) (مص م.) نک  چرخانیدن.');
INSERT INTO `pn_mdict` VALUES (11837, 'چرخانیدن', '(چَ دَ) (مص م.) حرکت دادن چرخ به دور محورش.');
INSERT INTO `pn_mdict` VALUES (11838, 'چرخشت', '(چَ خُ) (اِ.)
۱- چرخی که با آن آب انگور گیرند.
۲- حوضی که در آن انگور بریزند و لگد کنند تا آبش گرفته شود.');
INSERT INTO `pn_mdict` VALUES (11839, 'چرخه', '(چَ خِ) (اِ.)
۱- زنجیره ؛ مجموع فرایندهای مرتبط با هم.
۲- فاصله زمانی ای که در طی آن یک حادثه یا پدیده منظم رخ می‌دهد، سیکل.');
INSERT INTO `pn_mdict` VALUES (11840, 'چرخی', '(چَ) (اِمر.) جامه نازک ابریشمی.');
INSERT INTO `pn_mdict` VALUES (11841, 'چرخیدن', '(چَ دَ) (مص ل.) دور خود یا چیزی گردیدن.');
INSERT INTO `pn_mdict` VALUES (11842, 'چرد', '(چَ) (اِ.) = چرده. چرته: رنگ، لون (مخصوصاً در چارپایان).');
INSERT INTO `pn_mdict` VALUES (11843, 'چرد', '(~.) (اِ.) جایی که چارچوب در خانه را بر آن کار گذارند؛ آستانه.');
INSERT INTO `pn_mdict` VALUES (11844, 'چرده', '(چَ دِ) (اِ.)
۱- رنگ.
۲- رنگ پوست.');
INSERT INTO `pn_mdict` VALUES (11845, 'چرز', '(چَ) (اِ.) چکاوک، قبره.');
INSERT INTO `pn_mdict` VALUES (11846, 'چرس', '(چَ رَ) (اِ.)
۱- بند، زندان.
۲- شکنجه، آزار.');
INSERT INTO `pn_mdict` VALUES (11847, 'چرس', '(چَ) (اِ.) ماده مخدری است که از مالش دادن سرشاخه‌های گیاه شاهدانه با دست یا روی پارچه بدست می‌آید و آن را با توتون یا تنباکو می‌کشند.');
INSERT INTO `pn_mdict` VALUES (11848, 'چرس', '(~.) (اِ.) چرخشت.');
INSERT INTO `pn_mdict` VALUES (11849, 'چرس', '(~.) (اِ.) چیزهایی که درویشان و گدایان از گدایی جمع کنند.');
INSERT INTO `pn_mdict` VALUES (11850, 'چرس', '(~.) [ قس. چر، چریدن ] (اِ.) چراگاه چهارپایان.');
INSERT INTO `pn_mdict` VALUES (11851, 'چرسدان', '(~.) (اِمر.) رومال و روپاکی باشد که قلندران چهار گوشه آن را به هم بندند و بر دوش یا ساق اندازند و آن چه از گدایی به هم رسد در آن نهند.');
INSERT INTO `pn_mdict` VALUES (11852, 'چرسی', '(چَ) (ص.) آدم معتاد به چَرس.');
INSERT INTO `pn_mdict` VALUES (11853, 'چرغ', '(چَ) (اِ.)  پرنده‌ای است شکاری از نوع باز و به اندازه کلاغ با رنگ خاکستری و لکه‌های سیاه و سفید.');
INSERT INTO `pn_mdict` VALUES (11854, 'چرغول', '(چَ) (اِ.) نک  بارهنگ.');
INSERT INTO `pn_mdict` VALUES (11855, 'چرک', '(چِ) (اِ.)
۱- ماده سفیدرنگی که از زخم و دمل بیرون آید.
۲- ماده تیره رنگ و چربی که به سبب دیر شستن بدن یا لباس در روی پوست یا لباس ظاهر شود.  ؛ ~ دلِ کسی را پاک کردن  کنایه از: رفع کدورت از کسی کردن.');
INSERT INTO `pn_mdict` VALUES (11856, 'چرک', '(چُ رَ) (اِ.) [ تر. ] = چروک. چورک: نان.');
INSERT INTO `pn_mdict` VALUES (11857, 'چرکتاب', '(چِ) (ص فا.) پارچه یا جامه‌ای تیره رنگ که چرک و کثیفی را دیر نشان می‌دهد.');
INSERT INTO `pn_mdict` VALUES (11858, 'چرکین', '(چِ) (ص نسب.) آنچه که چرک آلود و ناپاک باشد.');
INSERT INTO `pn_mdict` VALUES (11859, 'چرم', '(چَ) (اِ.) پوست گاو یا شتر دباغی شده.');
INSERT INTO `pn_mdict` VALUES (11860, 'چرمه', '(چَ مَ) (اِ.)
۱- اسب.
۲- اسب سفید.');
INSERT INTO `pn_mdict` VALUES (11861, 'چرمین', '(چَ) (ص نسب.) هر چیز که از چرم ساخته شده باشد.');
INSERT INTO `pn_mdict` VALUES (11862, 'چرمینه', '(چَ نِ) (ص نسب.) نک  چرمین.');
INSERT INTO `pn_mdict` VALUES (11863, 'چرند', '(چَ رَ) (ص.) بیهوده، یاوه.');
INSERT INTO `pn_mdict` VALUES (11864, 'چرنده', '(چَ رَ دِ) (ص فا.) حیوان علفخوار که چرا کند. ج. چرندگان.');
INSERT INTO `pn_mdict` VALUES (11865, 'چرندو', '(چَ رَ) (اِ.) غضروف.');
INSERT INTO `pn_mdict` VALUES (11866, 'چره', '(چَ رِ) (اِ.) چراخور، مرتع.');
INSERT INTO `pn_mdict` VALUES (11867, 'چروک', '(چُ) (اِ.) چین و شکن روی پارچه یا پوست بدن.');
INSERT INTO `pn_mdict` VALUES (11868, 'چروکیدن', '(چُ دَ) (مص ل.) چروک شدن.');
INSERT INTO `pn_mdict` VALUES (11869, 'چریدن', '(چَ دَ) (مص ل.) چرا کردن، علف خوردن در چراگاه.');
INSERT INTO `pn_mdict` VALUES (11870, 'چریک', '(چَ یا چِ) (اِ.) سپاهی غیرنظامی، پارتیزان.');
INSERT INTO `pn_mdict` VALUES (11871, 'چزاندن', '(چِ دَ)(مص م.) (عا.) آزردن، رنجیده  - خاطر کردن.');
INSERT INTO `pn_mdict` VALUES (11872, 'چزد', '(چَ) (اِ.)  حشره‌ای کوچکتر از ملخ که در گندم زارها به هنگام گرما، صدای تیز و کشیده‌ای دارد.');
INSERT INTO `pn_mdict` VALUES (11873, 'چزک', '(چِ) (اِ.) خارپشت.');
INSERT INTO `pn_mdict` VALUES (11874, 'چس', '(چُ) (اِ.) بادی که از مقعد خارج می‌شود.');
INSERT INTO `pn_mdict` VALUES (11875, 'چس خور', '(چُ. خُ) (ص.) بخیل، خسیس.');
INSERT INTO `pn_mdict` VALUES (11876, 'چس فیل', '(چُ س) (اِمر.) دانه ذرت بو داده شده.');
INSERT INTO `pn_mdict` VALUES (11877, 'چس نفس', '(چُ. نَ فَ) (ص مر.) بی حال، بی نیرو.');
INSERT INTO `pn_mdict` VALUES (11878, 'چس و فیس', '(چُ سُ) (حامص.) (عا.) لاف و گزاف بیهوده.');
INSERT INTO `pn_mdict` VALUES (11879, 'چسان', '(چِ) از ادات استفهام به معنای چگونه، چه جور.');
INSERT INTO `pn_mdict` VALUES (11880, 'چسب', '(چَ) (اِ.) ماده‌ای چسبنده که با آن دو قطعه از هر چیزی را به هم بچسبانند. به ویژه انواع صنعتی آن که ترکیب‌های گوناگون دارد: چسب چوب، چسب آهن، چسب صحافی و غیره.  ؛ ~ زخم  نوار چسب دار و استرلیزه شده برای زخم بندی.  ؛~ قطره‌ای  هر نوع چسب مایع فوری.  ؛~ دوقلو نوعی چسب خمیری که از مخلوط کردن دو ماده چسباننده و سخت کننده درست می‌شود و قدرت چسبندگی زیادی دارد.');
INSERT INTO `pn_mdict` VALUES (11881, 'چسبان', '(~.) (ص.) بسیار تنگ، کیپ.');
INSERT INTO `pn_mdict` VALUES (11882, 'چسبانیدن', '(چَ دَ) (مص م.) = چسباند: متصل کردن  دو چیز به هم، پیوستن دو چیز به یکدیگر.');
INSERT INTO `pn_mdict` VALUES (11883, 'چسبناک', '(~.) (ص مر.) آغشته به ماده چسبنده، نووچ.');
INSERT INTO `pn_mdict` VALUES (11884, 'چسبندگی', '(چَ بَ دِ) (حامص.) چسبنده بودن، چسبناک بودن.');
INSERT INTO `pn_mdict` VALUES (11885, 'چسبیدن', '(چَ دَ) (مص ل.)
۱- متصل شدن چیزی به چیز دیگر چنان که جدا کردن آن‌ها دشوار باشد.
۲- چیزی را محکم به دست گرفتن.
۳- محکم پیوستن به کسی یا چیزی.
۴- میل کردن، متمایل شدن.');
INSERT INTO `pn_mdict` VALUES (11886, 'چسبیده', '(چَ دِ) (ص مف.)
۱- متصل شده.
۲- میل کرده، منحرف شده.');
INSERT INTO `pn_mdict` VALUES (11887, 'چست', '(چُ) (ص.)
۱- چالاک، چابک.
۲- تند، سریع.');
INSERT INTO `pn_mdict` VALUES (11888, 'چستی', '(چُ) (حامص.) چابکی، چالاکی.');
INSERT INTO `pn_mdict` VALUES (11889, 'چسک', '(چُ سَ) (اِ.) کفش چرمی سبک با کف یک لا.');
INSERT INTO `pn_mdict` VALUES (11890, 'چسکی', '(چُ سَ) (ص نسب.) بسیار کوچک و حقیر و ناقابل.');
INSERT INTO `pn_mdict` VALUES (11891, 'چسنگ', '(چَ سَ)
۱- (ص.) کل، کچل.
۲- (اِ.) داغ پیشانی که بر اثر کثرت سجده یا به علتی دیگر حاصل گردد.');
INSERT INTO `pn_mdict` VALUES (11892, 'چسی', '(چُ) (حامص.) (عا.) لاف و گزاف بیهوده.');
INSERT INTO `pn_mdict` VALUES (11893, 'چسی آمدن', '(چُ. مَ دَ) (مص ل.) به طور احمقانه‌ای به خود بالیدن.');
INSERT INTO `pn_mdict` VALUES (11894, 'چشاننده', '(چِ یا چَ نَ دِ یا دَ) (ص فا.) کسی که مزه چیزی را به دیگری بچشاند.');
INSERT INTO `pn_mdict` VALUES (11895, 'چشانیدن', '(چِ یا چَ دَ) (مص م.) کمی از خوردنی در دهان دیگری گذاشتن تا طعم و مزه آن را دریابد.');
INSERT INTO `pn_mdict` VALUES (11896, 'چشایی', '(چِ) (اِ.) یکی از حواس پنجگانه که با آن مزه چیزها را دریابند و آلت آن زبان است.');
INSERT INTO `pn_mdict` VALUES (11897, 'چشته', '(چَ یاچِ تِ) (اِمر.)
۱- چاشت.
۲- طعمه.');
INSERT INTO `pn_mdict` VALUES (11898, 'چشته خور', '(~. خُ) (ص فا.)
۱- کسی که مزه چیزی را چشیده باشد و همیشه آرزومند آن باشد.
۲- رشوه خوار.');
INSERT INTO `pn_mdict` VALUES (11899, 'چشک', '(چِ شْ یا شَ)
۱- (ص.) افزون، بیش.
۲- (اِ.) افزونی، غلبه.');
INSERT INTO `pn_mdict` VALUES (11900, 'چشم', '(چَ یا چِ) [ په. ] (اِ.)
۱- عضو بینایی در انسان و حیوان، دیده.
۲- نگاه، نظر.
۳- (عا.) معمولاً هنگام قبول کاری یا خواهش شخصی بر زبان می‌آورند.');
INSERT INTO `pn_mdict` VALUES (11901, 'چشم انداز', '(~. اَ) (اِمر.) دورنما، منظره.');
INSERT INTO `pn_mdict` VALUES (11902, 'چشم آغیل', '(~.) (اِمر.) نگاه غضب آلود از گوشه چشم.');
INSERT INTO `pn_mdict` VALUES (11903, 'چشم آلوس', '(~.) (اِ.) نک  چشم آغیل.');
INSERT INTO `pn_mdict` VALUES (11904, 'چشم آویز', '(~.) (اِ.) تعویذی که برای دفع چشم زخم درست کنند.');
INSERT INTO `pn_mdict` VALUES (11905, 'چشم بلبلی', '(~. بُ بُ) (ص نسب. اِمر.) قسمی لوبیا که در خورش ریزند.');
INSERT INTO `pn_mdict` VALUES (11906, 'چشم بند', '(~. بَ) (اِمر.) آن چه که روی چشم بندند تا جایی را نبیند.');
INSERT INTO `pn_mdict` VALUES (11907, 'چشم بندک', '(~. بَ دَ) (اِمر.) بازی ای است کودکان را که در آن چشم یکی را بندند و دیگران پنهان شوند سپس چشم او را گشایند تا دیگران را پیدا کند، هر کدام را که پیدا کند بر او سوار شود تا محل معین و بعد از آن چشم کودک پیدا شده را بندند.');
INSERT INTO `pn_mdict` VALUES (11908, 'چشم بندی', '(~. بَ) (حامص.) افسونگری، ساحری.');
INSERT INTO `pn_mdict` VALUES (11909, 'چشم به راه', '(~. بِ) (ص مر.) منتظر.');
INSERT INTO `pn_mdict` VALUES (11910, 'چشم پنام', '(~. پَ) (اِمر.) تعویذی که جهت دفع چشم زخم نویسند.');
INSERT INTO `pn_mdict` VALUES (11911, 'چشم پوشی', '(~.) (حامص.) نادیده گرفتن، بخشیدن.');
INSERT INTO `pn_mdict` VALUES (11912, 'چشم پیش', '(~.) (ص مر.) (کن.) شرمنده، خجل.');
INSERT INTO `pn_mdict` VALUES (11913, 'چشم تنگ', '(~. تَ) (ص مر.)
۱- بخیل.
۲-  حسود.');
INSERT INTO `pn_mdict` VALUES (11914, 'چشم چران', '(~. چَ) (ص فا.) کسی که از روی هوس به زنان نگاه کند.');
INSERT INTO `pn_mdict` VALUES (11915, 'چشم چرانی', '(~. چَ) (حامص.) نظربازی.');
INSERT INTO `pn_mdict` VALUES (11916, 'چشم خواباندن', '(~. دَ)  (مص ل.) نک  چشم  - پوشی.');
INSERT INTO `pn_mdict` VALUES (11917, 'چشم خوردن', '(~. خُ دَ) (مص ل.) چشم زخم خوردن، هدف چشم بد شدن.');
INSERT INTO `pn_mdict` VALUES (11918, 'چشم داشتن', '(~. تَ) (مص ل.) توقع و امید داشتن.');
INSERT INTO `pn_mdict` VALUES (11919, 'چشم دریده', '(~. دَ دِ)(ص مر.)بی شرم، بی حیا.');
INSERT INTO `pn_mdict` VALUES (11920, 'چشم رسیدن', '(~. رِ دَ) (مص ل.) نظر خوردن، چشم زخم خوردن.');
INSERT INTO `pn_mdict` VALUES (11921, 'چشم رسیده', '(~. رَ دِ) (ص مف.) کسی که چشم زخم به او رسیده.');
INSERT INTO `pn_mdict` VALUES (11922, 'چشم روشنی', '(~. رُ شَ)  (اِمر.)  پیشکشی که برای عروس وداماد یا تازه رسیده از سفر ببرند.');
INSERT INTO `pn_mdict` VALUES (11923, 'چشم زاغ', '(~.) (ص مر.)
۱- کبود چشم.
۲-  کنایه از: بی شرم و حیا.');
INSERT INTO `pn_mdict` VALUES (11924, 'چشم زخم', '(~. زَ) (اِمر.) آسیبی که از چشم بد به کسی رسد.');
INSERT INTO `pn_mdict` VALUES (11925, 'چشم زد', '(~. زَ) (اِ.)
۱- مهره سیاه و سفید که برای دفع چشم زخم به گردن کودک آویزند.
۲- کنایه از: زمان بسیار کم.');
INSERT INTO `pn_mdict` VALUES (11926, 'چشم زدن', '(~. زَ دَ) (مص م.)
۱- چشم زخم خوردن.
۲- کنایه از: بیدار بودن.');
INSERT INTO `pn_mdict` VALUES (11927, 'چشم زده', '(~. زَ دِ) (ص مف.) کسی که آسیبی از چشم بد به او رسیده باشد.');
INSERT INTO `pn_mdict` VALUES (11928, 'چشم زهره گرفتن', '(~. زَ رِ. گِ رِ تَ) (مص ل.) نگاه خیره و غضب آلود کردن به کسی.');
INSERT INTO `pn_mdict` VALUES (11929, 'چشم سپید', '(~. سِ)(ص مر.) = چشم سفید: بی شرم، گستاخ.');
INSERT INTO `pn_mdict` VALUES (11930, 'چشم شور', '(~.) (ص مر.) چشمی که از آن چشم زخم به کسی یا چیزی برسد.');
INSERT INTO `pn_mdict` VALUES (11931, 'چشم غره', '(~. غُ رِ) (عا.) (اِمر.) نگاه خشم   - آلود. تهدید، تخویف.');
INSERT INTO `pn_mdict` VALUES (11932, 'چشم فسا', '(~. فَ) (ص فا.) = چشم فساینده: کسی که افسون چشم زخم کند.');
INSERT INTO `pn_mdict` VALUES (11933, 'چشم گرم کردن', '(چَ. گَ. کَ دَ) (مص ل.) کنایه از: چُرت زدن، کمی آرمیدن.');
INSERT INTO `pn_mdict` VALUES (11934, 'چشم گشته', '(~. گَ تِ)(ص مف.)احول، کج نظر.');
INSERT INTO `pn_mdict` VALUES (11935, 'چشم نشین', '(~. نِ) (ص فا.) کنایه از: محبوب، معشوق.');
INSERT INTO `pn_mdict` VALUES (11936, 'چشم نهادن', '(~. نَ دَ) (مص م.) مواظب بودن، مراقب بودن.');
INSERT INTO `pn_mdict` VALUES (11937, 'چشم و چراغ', '(چَ مُ چَ یا چِ) (اِمر.) کنایه از: محبوب، عزیز.');
INSERT INTO `pn_mdict` VALUES (11938, 'چشم وهمچشمی', '(~ُ هَ چَ) (حامص.) رقابت، حسادت.');
INSERT INTO `pn_mdict` VALUES (11939, 'چشمارو', '(~.) (اِمر.) نک  چشم آویز.');
INSERT INTO `pn_mdict` VALUES (11940, 'چشمه آفتاب', '(~.) (اِمر.) کنایه از: خورشید.');
INSERT INTO `pn_mdict` VALUES (11941, 'چشمه خضر', '(~ خِ)(اِمر.) آب حیات، آب زندگانی.');
INSERT INTO `pn_mdict` VALUES (11942, 'چشمخانه', '(~. نِ) (اِمر.) خانه چشم، حفره‌ای که چشم در آن جا دارد، کاسه چشم.');
INSERT INTO `pn_mdict` VALUES (11943, 'چشمداشت', '(~.) (اِ.)
۱- امید.
۲- طمع.');
INSERT INTO `pn_mdict` VALUES (11944, 'چشمک', '(~. مَ) (اِمصغ.)
۱- چشم کوچک.
۲- اشاره با گوشه چشم.
۳- عینک.');
INSERT INTO `pn_mdict` VALUES (11945, 'چشملان', '(~.) (اِمر.) مردمک چشم. حدقه.');
INSERT INTO `pn_mdict` VALUES (11946, 'چشمه', '(چَ مِ یا چَ مَ) [ په. ] (اِ.)
۱- جایی از زمین یا کوه که به طور طبیعی آب از آن بیرون آید.
۲- سوراخ ریز.
۳- منبع، اصل.
۴-  آب اندک.
۵- چیز اندک.
۶- قسم، نوع.
۷-  ممر معاش.');
INSERT INTO `pn_mdict` VALUES (11947, 'چشمه چشمه', '(~.  ~.) (ص مر.) سوراخ سوراخ، خانه خانه، مشبک.');
INSERT INTO `pn_mdict` VALUES (11948, 'چشمه سار', '(~.) (اِمر.)
۱- زمینی که در آن چشمه بسیار باشد.
۲- سرچشمه.');
INSERT INTO `pn_mdict` VALUES (11949, 'چشمیزک', '(چَ زَ) (اِمصغ.) = چشمیزج. تشمیزج: دانه‌ای است سیاه به اندازه بهدانه و آن را از گیاهی که در حجاز و سودان روید بدست آرند و در طب قدیم مستعمل بود؛ چشمک، چشام، چشوم، چشم.');
INSERT INTO `pn_mdict` VALUES (11950, 'چشیدن', '(چَ یا چِ دَ) (مص م.)
۱- مزه کردن.
۲- احساس کردن.');
INSERT INTO `pn_mdict` VALUES (11951, 'چشیدنی', '(چِ یا چَ دَ) (ص لیا.) لایق چشیدن، طعام یا شرابی که برای مزه کردن و آزمودن بر زبان زنند.');
INSERT INTO `pn_mdict` VALUES (11952, 'چشیده', '(چَ یا چِ دِ) (ص مف.)
۱- مزه کرده، چاشنی شده.
۲- تجربه شده، آزموده.');
INSERT INTO `pn_mdict` VALUES (11953, 'چغ', '(چَ) (اِ.) = چق:
۱- چوبی که بدان ماست راهم زنند تا مسکه و کره از آن جدا گردد.
۲- چرخی که زنان رشته بدان ریسند.');
INSERT INTO `pn_mdict` VALUES (11954, 'چغاز', '(چَ) (ص.) زنِ بی حیا و دشنام ده.');
INSERT INTO `pn_mdict` VALUES (11955, 'چغاله', '(چَ لِ) (اِمر.) میوه نارس مانند بادام، زردآلو و امثال آن‌ها.');
INSERT INTO `pn_mdict` VALUES (11956, 'چغامه', '(چَ مِ) (اِ.) نک  چکامه.');
INSERT INTO `pn_mdict` VALUES (11957, 'چغانه', '(چَ نِ) (اِ.) از سازهای ضربی و آن کدوی خشکی بود که درون آن را سنگریزه می‌ریختند و هنگام رقص و پایکوبی متناسب با وزن رقص آن را تکان می‌دادند.');
INSERT INTO `pn_mdict` VALUES (11958, 'چغبلغ', '(چَ بَ لُ) (اِ.) نعره و فریادی که از روی اضطراب و بی آرامی کشند.');
INSERT INTO `pn_mdict` VALUES (11959, 'چغبوت', '(چَ) (اِ.)
۱- پنبه یا پشم و مانند آن که داخلِ تشک، لحاف، بالش کنند.
۲- بالش، تشک یا هر چیز آکنده از پشم و پنبه.');
INSERT INTO `pn_mdict` VALUES (11960, 'چغته', '(چُ تَ یا تِ) (اِ.) آلتی است که بعضی مردم گیلان و طالش، هنگامی که برف زیاد بر زمین نشسته به پای خود بندند تا در برف فرو نروند، قسمی راکت برف.');
INSERT INTO `pn_mdict` VALUES (11961, 'چغر', '(چَ غَ یا چِ غِ) (اِ.)
۱- پینه‌ای که در کف دست و پا در اثر کار و راه رفتن زیاد پدید آید.
۲- هر چیز سخت و محکم.
۳- گیاهی است بوته‌ای و سفیدرنگ.');
INSERT INTO `pn_mdict` VALUES (11962, 'چغز', '(چَ) (اِ.)
۱- وزغ، قورباغه.
۲- صدای وزغ.');
INSERT INTO `pn_mdict` VALUES (11963, 'چغز', '(~.) (اِ.) زخم سربسته و چرکین، جراحت سرباز نکرده.');
INSERT INTO `pn_mdict` VALUES (11964, 'چغزواره', '(چَ غْ رِ) (اِمر.) جُلبک، خزه.');
INSERT INTO `pn_mdict` VALUES (11965, 'چغک', '(چُ غُ) (اِ.) = چغوک. چغو: گنجشک.');
INSERT INTO `pn_mdict` VALUES (11966, 'چغل', '(چُ غُ) (ص.) سخن چین.');
INSERT INTO `pn_mdict` VALUES (11967, 'چغل', '(چَ غَ) (ص.) هر چیز سخت و سفت، چیزی که زیر دندان جویده نگردد.');
INSERT INTO `pn_mdict` VALUES (11968, 'چغل', '(چِ غِ) (اِ.) = چل: گل و لای.');
INSERT INTO `pn_mdict` VALUES (11969, 'چغل', '(چُ غَ) (اِ.) جامه‌ای مرکب از حلقه‌های آهنین که در روز جنگ پوشند؛ جوش.');
INSERT INTO `pn_mdict` VALUES (11970, 'چغلی', '(~.) (حامص.)
۱- سخن چینی کردن.
۲- غیبت.');
INSERT INTO `pn_mdict` VALUES (11971, 'چغندر', '(چُ غُ دَ) (اِ.) چگندر، چندر، گیاهی است از تیره اسفنجیان دارای برگ‌های درشت و پهن که مواد غذایی آن در ریشه ستبرش اندوخته‌است و بر سه قسم است: چغندر رسمی، چغندر فرنگی و چغندر قند.');
INSERT INTO `pn_mdict` VALUES (11972, 'چغیدن', '(چَ دَ) (مص ل.) نک  چخیدن.');
INSERT INTO `pn_mdict` VALUES (11973, 'چفت', '(چَ) (اِ.)
۱- چوب بستی که تاک انگور و بیاره کدو و مانند آن را بر بالای آن بخوابانند.
۲- سقف، طاق.');
INSERT INTO `pn_mdict` VALUES (11974, 'چفت', '(~.) (اِ.) زنجیر در اتاق، قلاب پشت در.');
INSERT INTO `pn_mdict` VALUES (11975, 'چفت', '(چُ)
۱- (ص.) تنگ و چسبان ؛ مق. فراخ گشاد.
۲- (اِ.) جامه تنگ و چسبان.');
INSERT INTO `pn_mdict` VALUES (11976, 'چفت کردن', '(~.  کَ دَ) (مص م.)
۱- بستن در.
۲- محکم کردن، سفت کردن.');
INSERT INTO `pn_mdict` VALUES (11977, 'چفتن', '(چَ تَ) (مص ل.) خمیدن، خم شدن.');
INSERT INTO `pn_mdict` VALUES (11978, 'چفته', '(چَ تِ یا تَ) (ص مف.) خمیده، خم شده.');
INSERT INTO `pn_mdict` VALUES (11979, 'چفته', '(~.) (اِ.) دروغ، بهتان.');
INSERT INTO `pn_mdict` VALUES (11980, 'چفده', '(چَ دَ) (ص) نک  چفته.');
INSERT INTO `pn_mdict` VALUES (11981, 'چق', '(چُ) (اِ.) چوبی که بر گردن گاو گردونه کش نهند. چقو، چغ، جوغ و یوغ نیز گویند.');
INSERT INTO `pn_mdict` VALUES (11982, 'چقر', '(چَ قَ) [ تر. ] (اِ.) شرابخانه، میخانه، میکده.');
INSERT INTO `pn_mdict` VALUES (11983, 'چقرمه', '(چَ قِ مِ یا مَ) (اِ.)
۱- غذایی از گوشت و تخم مرغ و پیاز.
۲- هر چیز سخت چون چرم و مانند آن.');
INSERT INTO `pn_mdict` VALUES (11984, 'چک', '(~.) (ص. اِ.) معدوم، نابود.');
INSERT INTO `pn_mdict` VALUES (11985, 'چک', '(چُ) (اِ.) = چوک: آلت تناسلی مرد؛ نره.');
INSERT INTO `pn_mdict` VALUES (11986, 'چک', '(~.) (اِ.) گردویی که مغز آن به آسانی برنیاید.');
INSERT INTO `pn_mdict` VALUES (11987, 'چک', '(~.) (اِ.) = جیک: یک جانب از چهار جانب بجول، دزد؛ مق. پک.');
INSERT INTO `pn_mdict` VALUES (11988, 'چک', '(~.) (اِ.)
۱- (اِ.) قطره.
۲- صدای افتادن قطره آب.');
INSERT INTO `pn_mdict` VALUES (11989, 'چک', '(چَ) (اِ.) نک  چهارشاخ.');
INSERT INTO `pn_mdict` VALUES (11990, 'چک', '(~.)  (اِصت.) = چکاچاک. چکاچک. چقاچاق: آواز ضربت تیغ، صدایی که از چیزی برآید مانند شکستن چوب و نی و خوردن چیزی بر چیزی.');
INSERT INTO `pn_mdict` VALUES (11991, 'چک', '(~.) (اِ.) سخن، کلام.');
INSERT INTO `pn_mdict` VALUES (11992, 'چک', '(~.) (اِ.) فک اسفل، چانه، چک و چانه.');
INSERT INTO `pn_mdict` VALUES (11993, 'چک', '(~.) (اِ.) سیلی، تپانچه.');
INSERT INTO `pn_mdict` VALUES (11994, 'چک', '(~.) [ تر. ] به زانو نشستن، چنباتمه زدن، بر سر دو پای نشستن، جندک زدن.');
INSERT INTO `pn_mdict` VALUES (11995, 'چک', '(چِ) [ فر. مأخوذ از فارسی ] (اِ.) برگه‌ای که به موجب آن شخص می‌تواند از حساب خویش در بانک پول بردارد یا به دیگری بدهد. ؛ ~ بی محل  چکی که به علتی برگشت داده شود خواه صاحب چک در بانک موجودی داشته باشد یا نه:  ؛ ~ مسافرتی  چک تضمین شده‌ای با رقم مشخص که بیشتر در مسافرت‌ها از آن استفاده می‌شود، تراولر چک.');
INSERT INTO `pn_mdict` VALUES (11996, 'چک زدن', '(چُ. زَ دَ) (مص ل.) چنباتمه زدن، چندک زدن.');
INSERT INTO `pn_mdict` VALUES (11997, 'چک زدن', '(چَ. زَ دَ) (مص م.) سیلی زدن.');
INSERT INTO `pn_mdict` VALUES (11998, 'چک کشیدن', '(چِ. کَیا کِ دَ) (مص ل.) صادر کردن چک توسط صاحب چک.');
INSERT INTO `pn_mdict` VALUES (11999, 'چک و چانه', '(چَ کُ نِ) (اِمر.) (عا.)
۱- فک پایین.
۲- ریخت، شکل، سر و وضع.');
INSERT INTO `pn_mdict` VALUES (12000, 'چک و چانه زدن', '(~. زَ دَ) (مص ل.) (عا.)
۱- پرحرفی کردن.
۲- گفت و گوی زیاد برای پایین آوردن نرخ چیزی یا جوش دادن معامله‌ای.');
INSERT INTO `pn_mdict` VALUES (12001, 'چکاچک', '(چَ چِ) (اِ.) صدای به هم خوردن گرز و سپر و شمشیر.');
INSERT INTO `pn_mdict` VALUES (12002, 'چکاد', '(چَ) [ په. ] (اِ.)
۱- تارک سر.
۲- بالای پیشانی.
۳- سر کوه، قله.');
INSERT INTO `pn_mdict` VALUES (12003, 'چکامه', '(چَ مِ) [ په. ] (اِ.)
۱- قصیده.
۲- شعر.');
INSERT INTO `pn_mdict` VALUES (12004, 'چکامه سرا', '(~. سَ) (ص فا.)
۱- قصیده سرا.
۲- شاعر.');
INSERT INTO `pn_mdict` VALUES (12005, 'چکاندن', '(چَ دَ) (مص م.)
۱- قطره قطره ریختن مایعی.
۲- کشیدن ماشه تفنگ و تیر انداختن.');
INSERT INTO `pn_mdict` VALUES (12006, 'چکاننده', '(چَ نَ دِ) (ص فا.)
۱- کسی که مایعی را قطره قطره فرو چکاند.
۲- آلتی که آب یا مایع دیگر را چکه چکه بچکاند.');
INSERT INTO `pn_mdict` VALUES (12007, 'چکاو', '(چَ) نک  چکاوک.');
INSERT INTO `pn_mdict` VALUES (12008, 'چکاوک', '(چَ وَ) (اِ.) پرنده‌ای است خوش آواز، کمی بزرگتر از گنجشک که بالای سرش تاج کوچکی از پر دارد.');
INSERT INTO `pn_mdict` VALUES (12009, 'چکچک', '(چَ چَ) (اِ.) سخن و خبری که در افواه افتد.');
INSERT INTO `pn_mdict` VALUES (12010, 'چکرنه', '(چَ کَ نَ) (اِ.) = چگرنه. جگرنه. جکرنه: کاروانک، جفتک.');
INSERT INTO `pn_mdict` VALUES (12011, 'چکره', '(چَ کَ رِ) (اِ.) = چکله:
۱- قطره آب، رشحه.
۲- حباب، کف آب.');
INSERT INTO `pn_mdict` VALUES (12012, 'چکری', '(چُ) (اِ.) ریواس.');
INSERT INTO `pn_mdict` VALUES (12013, 'چکسه', '(چَ س) (اِ.) = چکس: آشیانه باز و مرغان شکاری.');
INSERT INTO `pn_mdict` VALUES (12014, 'چکسه', '(~.) (اِ.) پارچه کاغذی که در آن دوا و چیزهای دیگر پیچند.');
INSERT INTO `pn_mdict` VALUES (12015, 'چکش', '(چَ کُّ) (اِ.) وسیله‌ای آهنین با دسته‌ای چوبی که با آن آهن یا میخ و امثال آن را می‌کوبند.');
INSERT INTO `pn_mdict` VALUES (12016, 'چکک', '(چُ کُ) (اِ.) نک  گنجشک.');
INSERT INTO `pn_mdict` VALUES (12017, 'چکمه', '(چَ یا چِ مِ) [ تر. ] (اِ.) کفش ساق بلند که تا زیر زانو می‌رسد.');
INSERT INTO `pn_mdict` VALUES (12018, 'چکمیزک', '(چَ زَ) (اِ.) = چک. چکره. چکه: مرضی که انسان نتواند ادرار خود را نگاه دارد و ادرار چکه چکه خارج می‌شود، سلس البول، تقطیر البول.');
INSERT INTO `pn_mdict` VALUES (12019, 'چکن', '(چِ کَ یا کِ) (اِ.) نوعی زرکش دوزی و بخیه دوزی.');
INSERT INTO `pn_mdict` VALUES (12020, 'چکنامه', '(چَ مِ یا مَ) (اِمر.)
۱- قباله اراضی و املاک.
۲- فهرستی که حدود اراضی و املاک در آن ثبت شده.
۳- فرمان ملکیت املاک خالصه دیوان که به کسی داده شود.');
INSERT INTO `pn_mdict` VALUES (12021, 'چکنویس', '(چَ یا چِ نِ) (ص فا.)
۱- برات  - نویس.
۲- قباله نویس.
۳- مستوفی.');
INSERT INTO `pn_mdict` VALUES (12022, 'چکه', '(چِ کِّ) (اِ.) قطره، قطره آب.');
INSERT INTO `pn_mdict` VALUES (12023, 'چکه', '(چِ کِ یا کَ) [ تر. ]
۱- (اِ.) کوچک، حقیر.
۲- (ص.) شوخ، مسخره.');
INSERT INTO `pn_mdict` VALUES (12024, 'چکوک', '(چَ) (اِ.) = چعک. جغوک:گنجشک.');
INSERT INTO `pn_mdict` VALUES (12025, 'چکی', '(چَ) (ص نسب. ق.) (عا.) دادوستد اجناس و اشیاء وزن ناکرده و ناپیموده، یک جا و یکباره و به صورت کلی.');
INSERT INTO `pn_mdict` VALUES (12026, 'چکیدن', '(چِ دَ) (مص ل.)
۱- چکه چکه آمدن آب از جایی یا چیزی.
۲- چکاندن.
۳- پاره شدن، ترکیدن.');
INSERT INTO `pn_mdict` VALUES (12027, 'چکیده', '(چَ دِ) (ص مف.) افشره، عصاره.');
INSERT INTO `pn_mdict` VALUES (12028, 'چگال', '(چَ) (اِ. ص.)
۱- سختی و به هم پیوستگی جسمی.
۲- هر جسمی که ذرات آن در هم فشرده باشد.');
INSERT INTO `pn_mdict` VALUES (12029, 'چگر', '(چُ گُ) [ تر. ] (اِ.) نک  چگور.');
INSERT INTO `pn_mdict` VALUES (12030, 'چگل', '(چِ گِ) (اِ.) گل و لای، لجن.');
INSERT INTO `pn_mdict` VALUES (12031, 'چگلی', '(چِ گِ) (ص نسب.) زیباروی، منسوب به شهر چگل که زیبارویانش معروف بودند.');
INSERT INTO `pn_mdict` VALUES (12032, 'چگور', '(چُ) [ تر. ] (اِ.) نوعی ساز سیمی ساده که بین روستاییان و ترکان و ترکمانان رواج دارد و نوازنده آن را «عاشق» می‌نامند.');
INSERT INTO `pn_mdict` VALUES (12033, 'چگونگی', '(چِ نِ) [ په. ] (حامص.)
۱- کیفیت.
۲- وضع و حالت.');
INSERT INTO `pn_mdict` VALUES (12034, 'چگونه', '(چِ نِ یا نَ) [ په. ] = چه گونه:
۱- (ادات استفهام) از چه نوع، در چه وضع.
۲- (ادات تعجب) چه جور، چه طور¿');
INSERT INTO `pn_mdict` VALUES (12035, 'چل', '(چِ) (ص.)
۱- کم عقل، نادان.
۲- دیوانه، مجنون.');
INSERT INTO `pn_mdict` VALUES (12036, 'چل', '(چُ) (اِ.) = چول. چر: آلت تناسل مرد، نره.');
INSERT INTO `pn_mdict` VALUES (12037, 'چل', '(چَ) (اِ.) سدی از چوب و علف و گل و خاک و سنگ که در پیش رودخانه بندند.');
INSERT INTO `pn_mdict` VALUES (12038, 'چل بند', '(چِ بَ) (اِمر.) = چهل بند: جامه مخصوص رقاصان که از پارچه‌های مختلف به الوان گوناگون می‌ساختند.');
INSERT INTO `pn_mdict` VALUES (12039, 'چل تاج', '(چِ) [ فا. معر. ] (ص مر.) مرغ یا خروسی که تاج بزرگ زیبا و شعبه شعبه دارد.');
INSERT INTO `pn_mdict` VALUES (12040, 'چل تکه', '(چِ تِ کِّ) (ص مر.) پارچه‌ای که از کناره‌های ماهوت بریده دوزند.');
INSERT INTO `pn_mdict` VALUES (12041, 'چل کلید', '(چِ. کِ) (ص مر.) = چهل کلید؛ صفت جامی که درویشان با خود دارند.');
INSERT INTO `pn_mdict` VALUES (12042, 'چل مرد', '(چِ. مَ) (اِمر.) چوب گنده‌ای که پس در بسته گذارند.');
INSERT INTO `pn_mdict` VALUES (12043, 'چل و چو', '(چِ لُ چَ یا چُ) (اِمر.) (عا.) خبر دروغ، شایعه بی اساس.');
INSERT INTO `pn_mdict` VALUES (12044, 'چلا', '(چِ) (اِمر.) = چهله: نک  چله.');
INSERT INTO `pn_mdict` VALUES (12045, 'چلاق', '(چُ) [ تر. ] (ص.) علیل، معلول.');
INSERT INTO `pn_mdict` VALUES (12046, 'چلاندن', '(چَ دَ) (مص م.) نک  چلانیدن.');
INSERT INTO `pn_mdict` VALUES (12047, 'چلانیدن', '(چَ دَ) (مص م.) فشار دادن، عصاره گرفتن.');
INSERT INTO `pn_mdict` VALUES (12048, 'چلب', '(چَ لَ) (اِ.)
۱- سِنج.
۲- شور و غوغا.');
INSERT INTO `pn_mdict` VALUES (12049, 'چلبله', '(چُ بُ لَ یا لِ)
۱- (اِ.) شتاب، اضطراب.
۲-  (ص.) باشتاب، مضطرب.
۳-  انعام شاعر.');
INSERT INTO `pn_mdict` VALUES (12050, 'چلبی', '(چَ لَ) [ تر. ] (اِ.) خواجه، آقا، سرور.');
INSERT INTO `pn_mdict` VALUES (12051, 'چلپ چلپ', '(چِ لِ یا چَ لَ. چِ لِ یا چَ لَ) (اِصت.)
۱- آواز از راه رفتن در آب.
۲- صدایی که از شلوار و جامه خیس هنگام راه رفتن برخیزد.');
INSERT INTO `pn_mdict` VALUES (12052, 'چلپاسه', '(چَ س) (اِ.) مارمولک ؛ کرپاس، کرپاشه، کرپاسو، و کرباسک نیز گویند');
INSERT INTO `pn_mdict` VALUES (12053, 'چلپک', '(چَ پَ) (اِ.) نک  چَربَک.');
INSERT INTO `pn_mdict` VALUES (12054, 'چلتوک', '(چَ) (اِ.) نک  شلتوک.');
INSERT INTO `pn_mdict` VALUES (12055, 'چلچراغ', '(چِ چِ) (اِمر.) نوعی قندیل بزرگ که شمع‌ها یا چراغ‌های بسیار در آن جا شود.');
INSERT INTO `pn_mdict` VALUES (12056, 'چلچله', '(چِ چِ لِ) (اِ.) پرستو.');
INSERT INTO `pn_mdict` VALUES (12057, 'چلچلی', '(چِ چِ) (حامص.) (عا.) بی عاری، عیاشی، خوشگذرانی.');
INSERT INTO `pn_mdict` VALUES (12058, 'چلزه', '(چِ لِ زِ) (اِ.) سوخته شده گوشت و نظایر آن.');
INSERT INTO `pn_mdict` VALUES (12059, 'چلسه', '(چَ سَ یا س) (ص.) خرد، کوچک ؛ مق. بزرگ.');
INSERT INTO `pn_mdict` VALUES (12060, 'چلغوز', '(چَ) = چلقوز:
۱- (اِ.) فضله مرغ خانگی، کبوتر و مانند آن‌ها.
۲- (عا.) برای توهین و تحقیر به افراد گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (12061, 'چلغوزه', '(چَ زِ) (اِ.) بار درخت صنوبر.');
INSERT INTO `pn_mdict` VALUES (12062, 'چلفتی', '(چُ لُ) (ص.) (عا.) دست و پا چلفتی: بی عرضه، نالایق، بی دست و پا.');
INSERT INTO `pn_mdict` VALUES (12063, 'چلک', '(چِ یا چُ) (اِ.)
۱- کفچه دیگ، کفگیر.
۲- انگشت وسطی، بنصر.');
INSERT INTO `pn_mdict` VALUES (12064, 'چلک', '(چُ لَ) (اِ.)
۱- طناب ابریشمی.
۲-  کلافه (ریسمان ابریشم).');
INSERT INTO `pn_mdict` VALUES (12065, 'چلک', '(چَ لَ) [ تر. ] (اِ.)
۱- کاسه چوبین.
۲-  دلو برای کشیدن آب.');
INSERT INTO `pn_mdict` VALUES (12066, 'چلک', '(چِ لُ یا چِ لِ) (اِ.) دو پارچه چوب که اطفال بدان بازی کنند.');
INSERT INTO `pn_mdict` VALUES (12067, 'چلم', '(چَ لَ)
۱- همیشک.
۲- توت فرنگی.');
INSERT INTO `pn_mdict` VALUES (12068, 'چلم', '(چَ لَ یا چِ لِ) (اِ.) = چلیم:
۱- سر قلیان گلی که تنباکو در آن گذاشته آتش بر آن نهند؛ حقه قلیان.
۲- (در افغانستان) قلیان.
۳- نوعی از مخدرات از قبیل بنگ و چرس.');
INSERT INTO `pn_mdict` VALUES (12069, 'چلمله', '(چَ مَ لِ) (اِ. ص.) مفت، رایگان.');
INSERT INTO `pn_mdict` VALUES (12070, 'چلمن', '(چُ مَ) (عا.) (ص مر.) گول، پخمه، بی دست و پا.');
INSERT INTO `pn_mdict` VALUES (12071, 'چلنچو', '(چَ لَ) (ص.)
۱- کسی که لباس‌های خود را چرکین و ملوث سازد.
۲- کسی که عقلش ناقص باشد.
۳- بی نزاکت.');
INSERT INTO `pn_mdict` VALUES (12072, 'چلنگر', '(چِ لِ گَ) (اِص.) قفل ساز.');
INSERT INTO `pn_mdict` VALUES (12073, 'چله', '(چِ لِّ) (اِ.) نخ تابیده.');
INSERT INTO `pn_mdict` VALUES (12074, 'چله', '(~.) (اِ.)
۱- چهل روز بعد از زایمان.
۲- چهل روزی که درویشان در گوشه‌ای نشینند و به عبادت و ریاضت پردازند.
۳-  چهلمین روز درگذشت کسی. 
۴- اربعین (اعم از چهل روز یا چهل سال).
۵- مدتی معین از فصل زمستان و فصل تابستان.  ؛ ~ بزرگ الف - چهل روز از زمستان که آغاز آن مطابق هفتم دی ماه جلالی و پایانش شانزدهم بهمن ماه جلالی است. ب - چهل روز از تابستان که اول آن مطابق است با پنجم تیرماه جلالی و آخر آن یازدهم مرداد ماه جلالی می‌باشد.  ؛~ کوچک  الف - بیست روز از فصل زمستان که آغاز آن از هفدهم بهمن ماه جلالی شروع می‌شود و در پنجم اسفند ماه پایان می‌یابد. ب - بیست روز تابستان که آغاز آن دوازدهم مردادماه و آخر آن روز اول شهریور ماه می‌باشد.');
INSERT INTO `pn_mdict` VALUES (12075, 'چله', '(~.) [ تر. ] (اِ.) زه کمان، وتر.');
INSERT INTO `pn_mdict` VALUES (12076, 'چله نشستن', '(~. نِ شَ تَ) (مص ل.) مدت چهل روز به عبادت و ریاضت پرداختن.');
INSERT INTO `pn_mdict` VALUES (12077, 'چلو', '(چُ یا چِ لُ) [ هند. ] (اِ.) برنج پخته و آبکش شده که با خورش خورند.');
INSERT INTO `pn_mdict` VALUES (12078, 'چلوار', '(چِ) (اِ.) پارچه پنبه‌ای سفید آهاردار که از آن برای پیراهن و زیرجامه و ملافه استفاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (12079, 'چلوخورش', '(چِ لُ. خُ رِ) (اِمر.) غذایی مرکب از هر نوع خورش همراه با برنج.');
INSERT INTO `pn_mdict` VALUES (12080, 'چلوزیده', '(چُ لُ دِ) (ص مف.) یخ زده، خشکیده.');
INSERT INTO `pn_mdict` VALUES (12081, 'چلوک', '(چَ) (اِ.) ریسمانی است که بر گردن اسبان بندند؛ عنان، افسار.');
INSERT INTO `pn_mdict` VALUES (12082, 'چلوکباب', '(چِ لُ. کَ) (اِمر.) غذای معروف ایرانی مرکب از برنج ساده و کباب.');
INSERT INTO `pn_mdict` VALUES (12083, 'چلی', '(چِ) (حامص.)
۱- احمقی، بی عقلی.
۲- دیوانگی، سفاهت.');
INSERT INTO `pn_mdict` VALUES (12084, 'چلیپا', '(چِ) (اِ.)
۱- صلیب.
۲- کنایه از: زلف معشوق.
۳- نوعی ترکیب در خوشنویسی.');
INSERT INTO `pn_mdict` VALUES (12085, 'چلیدن', '(چَ دَ) (مص ل.)
۱- روان شدن.
۲-  رمیدن.');
INSERT INTO `pn_mdict` VALUES (12086, 'چلیک', '(چِ) [ روس. ] (اِ.) ظرف حلبی بزرگ.');
INSERT INTO `pn_mdict` VALUES (12087, 'چلیکه', '(چِ کِ یا کَ) (عا.)
۱- تکه‌های خرد و باریک که از هیزم شکسته بر جای ماند.
۲- (کن.) دست‌ها و پاهای سخت لاغر.');
INSERT INTO `pn_mdict` VALUES (12088, 'چلیم', '(چَ) [ هند. ] (اِ.) سر قلیان.');
INSERT INTO `pn_mdict` VALUES (12089, 'چم', '(~.) (اِ.) جرم، گناه.');
INSERT INTO `pn_mdict` VALUES (12090, 'چم', '(چَ)
۱-  (اِ.) رفتار به ناز، خرام.
۲- (عا.) رگ خواب یا نقطه ضعف هر کس.
۳- رمز به کار بردن چیزی یا تسلط یافتن بر کسی.');
INSERT INTO `pn_mdict` VALUES (12091, 'چم', '(~.)  (اِ.) معنی، شرح.');
INSERT INTO `pn_mdict` VALUES (12092, 'چم', '(~.) (اِ.) سینه، صدر.');
INSERT INTO `pn_mdict` VALUES (12093, 'چم', '(~.) (اِ.) لاف، تفاخر.');
INSERT INTO `pn_mdict` VALUES (12094, 'چم', '(چُ) (اِ.) جانور، حیوان بارکش.');
INSERT INTO `pn_mdict` VALUES (12095, 'چم', '(چَ)(ص.)
۱- ساخته، آراسته.
۲- اندوخته، فراهم آمده.');
INSERT INTO `pn_mdict` VALUES (12096, 'چماق', '(چُ) [ تر. ]
۱- گرز آهنی شش پر.
۲-  چوبدستی که نوک آن گره داشته باشد.');
INSERT INTO `pn_mdict` VALUES (12097, 'چماق لو', '(~.)(ص مر.) (عا.) زورگو و مزاحم، قلدر.');
INSERT INTO `pn_mdict` VALUES (12098, 'چماله', '(چُ لِ) (ص.) (عا.) پارچه یا لباس  ِ چین و چروک دار.');
INSERT INTO `pn_mdict` VALUES (12099, 'چمان', '(چَ) (ص فا.) خرامان، خرامنده.');
INSERT INTO `pn_mdict` VALUES (12100, 'چمان', '(چَ) (اِ.) پیاله شراب، پیمانه باده.');
INSERT INTO `pn_mdict` VALUES (12101, 'چماندن', '(چَ دَ) (مص م.) نک  چمانیدن.');
INSERT INTO `pn_mdict` VALUES (12102, 'چمانه', '(چَ نِ) (اِ.) حیوان، جانور.');
INSERT INTO `pn_mdict` VALUES (12103, 'چمانه', '(~.) (اِ.) = چمان:
۱- کدویی که در آن شراب کنند؛ صراحی.
۲- پیاله شراب.');
INSERT INTO `pn_mdict` VALUES (12104, 'چمانی', '(چَ) (ص نسب.) ساقی، باده پیما.');
INSERT INTO `pn_mdict` VALUES (12105, 'چمانیدن', '(چَ دَ)
۱- (مص ل.) به ناز و خرام راه رفتن.
۲- (مص م.) خرامانیدن.');
INSERT INTO `pn_mdict` VALUES (12106, 'چمباتمه', '(چُ مِ) [ تر. ] (اِ.) نوعی از نشستن که کف پا را بر زمین بگذارند و زانوها را در بغل بگیرند. چندک و چمبک نیز گویند.');
INSERT INTO `pn_mdict` VALUES (12107, 'چمچاخ', '(چَ) (ص.) کج، منحنی.');
INSERT INTO `pn_mdict` VALUES (12108, 'چمچم', '(چُ چُ) (اِمر.)
۱- گیوه.
۲- سُم اسب و استر و خر و گاو و مانند آن‌ها.');
INSERT INTO `pn_mdict` VALUES (12109, 'چمچم', '(چُ چُ یا چَ چَ) (اِمر.) رفتار به ناز، خرام.');
INSERT INTO `pn_mdict` VALUES (12110, 'چمچه', '(چَ یا چُ یا چِ) (اِ.) کفگیر، قاشق بزرگ.');
INSERT INTO `pn_mdict` VALUES (12111, 'چمخال', '(چَ) (اِ.) = شمخال: نوعی تفنگ گلوله‌ای یا ساچمه‌ای سرپر که در قدیم متداول بود.');
INSERT INTO `pn_mdict` VALUES (12112, 'چمدان', '(چَ مِ) [ روس. ] (اِمر.) کیف بزرگ چرمی یا برزنتی یا غیره که هنگام سفر لباس‌ها یا لوازم دیگر را در آن نهند.');
INSERT INTO `pn_mdict` VALUES (12113, 'چمن', '(چَ مَ) (اِ.) زمین سبز و خرم، مرغزار.');
INSERT INTO `pn_mdict` VALUES (12114, 'چمن پیرا', '(~.) (ص فا.) باغبان.');
INSERT INTO `pn_mdict` VALUES (12115, 'چمن زار', '(چَ مَ) (اِمر.)
۱- زمینی که در آن چمن بسیار باشد.
۲- زمینی که چمن در آن کاشته شود.');
INSERT INTO `pn_mdict` VALUES (12116, 'چمنده', '(چَ مَ دِ) (ص فا.) خرامنده.');
INSERT INTO `pn_mdict` VALUES (12117, 'چموش', '(چَ) (ص.)
۱- لگدزن.
۲- سرکش.
۳- اسب، قاطر یا الاغ بدرفتار.');
INSERT INTO `pn_mdict` VALUES (12118, 'چمیدن', '(چَ دَ) (مص ل.)
۱- خرامیدن، راه رفتن به ناز.
۲- پیچ و خم خوردن.');
INSERT INTO `pn_mdict` VALUES (12119, 'چمیده', '(چَ دِ) (ص مف.) خم شده.');
INSERT INTO `pn_mdict` VALUES (12120, 'چمین', '(چَ) (اِ.) نک  چامین.');
INSERT INTO `pn_mdict` VALUES (12121, 'چنار', '(چَ) (اِ.) از درختان بی میوه، دارای برگ‌های پهن و پنجه‌ای. یکی از درختان زیبا و پر دوام با تنه‌ای بسیار قطور. چنال، صنار، ارس.');
INSERT INTO `pn_mdict` VALUES (12122, 'چنان', '(چُ یا چِ)(ق.) = چونان:
۱- آن سان، آن گونه.
۲- مثل آن، مانند آن.');
INSERT INTO `pn_mdict` VALUES (12123, 'چنان چه', '(چِ یا چُ چِ)
۱- (ق تشب.) آن طور، آن سان.
۲- (حر رب.) از ادات شرط و تعلیق.');
INSERT INTO `pn_mdict` VALUES (12124, 'چنان که', '(چِ یا چُ کِ) (ق تشب.) به طوری که، بدانسان که. آن طوری که.');
INSERT INTO `pn_mdict` VALUES (12125, 'چنبر', '(چَ بَ) [ په. ] (اِ.)۱ - محیط دایره.
۲- حلقه، هر چیز دایره مانند.
۳- دو استخوان که بطور افقی بین استخوان جناغ و استخوان کتف قرار دارد.');
INSERT INTO `pn_mdict` VALUES (12126, 'چنبر زدن', '(~. زَ دَ) (مص ل.) حلقه زدن.');
INSERT INTO `pn_mdict` VALUES (12127, 'چنبره', '(چَ بَ رِ) (ص نسب.) به شکل چنبر، چنبر مانند.');
INSERT INTO `pn_mdict` VALUES (12128, 'چنبک', '(چُ بَ)(اِ.)۱ - خیز، جست.
۲- چمباتمه.');
INSERT INTO `pn_mdict` VALUES (12129, 'چنبه', '(چُ بِ) (اِ.) چماق، هر چوب درشت و ستبر.');
INSERT INTO `pn_mdict` VALUES (12130, 'چنته', '(چِ تِ) (اِ.) کیسه‌ای که درویشان و شکارچیان با خود دارند و در آن توشه و لوازم خود را می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (12131, 'چند', '(چَ) [ په. ] (اِ.)
۱- عدد مبهم.
۲- (ادات استف.) در مقدار چه قدر¿ تا کی ¿');
INSERT INTO `pn_mdict` VALUES (12132, 'چند', '(~.) (حراض.) معادل، مساوی، به اندازه.');
INSERT INTO `pn_mdict` VALUES (12133, 'چندال', '(چَ)(اِ.) نام طبقه‌ای پست در هند که به کارهای پست و تمیز کردن شهرها می‌پردازند.');
INSERT INTO `pn_mdict` VALUES (12134, 'چندان', '(چَ) (ق.)
۱- آن قدر، آن اندازه.
۲- تا آن زمان.');
INSERT INTO `pn_mdict` VALUES (12135, 'چنداول', '(چَ وُ) (اِ.) = چندول. چندل: جمعی ا ز مردم که در عقب لشکرهای منظم حرکت می‌کردند؛ حشر، چریک.');
INSERT INTO `pn_mdict` VALUES (12136, 'چندبر', '(چَ بَ) (اِمر.) سطحی که چند خط مستقیم بر آن محیط باشد، کثیرالاضلاع، چند ضلعی.');
INSERT INTO `pn_mdict` VALUES (12137, 'چندش', '(چِ دِ) [ په. ] (اِمص.) (عا.) حالت بیزاری که از دیدن چیز ناپسند به انسان دست می‌دهد.');
INSERT INTO `pn_mdict` VALUES (12138, 'چندن', '(چَ دَ) (اِ.) نک  صندل.');
INSERT INTO `pn_mdict` VALUES (12139, 'چندی', '(چَ) (ق.) یک چند.');
INSERT INTO `pn_mdict` VALUES (12140, 'چندین', '(چَ) (ق مقدار.) این همه، این اندازه.');
INSERT INTO `pn_mdict` VALUES (12141, 'چنگ', '(~.) [ په. ] (اِ.) یکی از سازهای سیمی که به وسیله انگشتان دست نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (12142, 'چنگ', '(چَ) (اِ.) پنجه و مجموعه انگشتان انسان و دیگر جانوران.');
INSERT INTO `pn_mdict` VALUES (12143, 'چنگ', '(~.) (ص.) منحنی، خمیده.');
INSERT INTO `pn_mdict` VALUES (12144, 'چنگ', '(چُ) (اِ.) = چنگیدن: سخن، گفتار.');
INSERT INTO `pn_mdict` VALUES (12145, 'چنگ رومی', '(چَ گِ) (اِمر.) شلیاق، یکی از صورت‌های فلکی شمالی ؛ که به صورت چنگی فرض شده‌است. پرنورترین ستاره آن نسر واقع می‌باشد و اثافی و دیگ پایه هم گویند.');
INSERT INTO `pn_mdict` VALUES (12146, 'چنگار', '(چَ) (اِ.) نک  خرچنگ.');
INSERT INTO `pn_mdict` VALUES (12147, 'چنگال', '(چَ) (اِ.)
۱- پنجه دست انسان یا پرندگان.
۲- آلتی فلزی دارای چهار شاخه که هنگام غذا خوردن همراه قاشق به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (12148, 'چنگک', '(چَ گَ) (اِمر.)
۱- قلاب (عموماً).
۲- میله کوتاه فلزی سرکج که چیزی به آن اضافه کنند.
۳- آلتی که بر سر نخ یا ریسمان بندند و بدان ماهی گیرند.
۴- قلابی که فیل را بدان رانند، کجک.');
INSERT INTO `pn_mdict` VALUES (12149, 'چنگل', '(چَ گُ یا گَ) (اِ.) چنگال.');
INSERT INTO `pn_mdict` VALUES (12150, 'چنگلاهی', '(چَ) (اِ.) نک  غلیواج.');
INSERT INTO `pn_mdict` VALUES (12151, 'چنگلوک', '(چَ) (ص.) انسان یا حیوانی که انگشتان دست و پایش معیوب و ضعیف باشد.');
INSERT INTO `pn_mdict` VALUES (12152, 'چنگوک', '(چَ) (ص.) نک  چنگلوک.');
INSERT INTO `pn_mdict` VALUES (12153, 'چنگی', '(چَ)(ص نسب.)۱ - چنگ زدن.۲ - مطرب، خنیاگر.');
INSERT INTO `pn_mdict` VALUES (12154, 'چنه', '(چِ نِ) (اِ.) چینه.');
INSERT INTO `pn_mdict` VALUES (12155, 'چنو', '(چُ) (حر رب. + ضم) = چون او: مانند او، مثل او.');
INSERT INTO `pn_mdict` VALUES (12156, 'چنیدن', '(چِ دَ) (مص م.) نک  چیدن.');
INSERT INTO `pn_mdict` VALUES (12157, 'چنین', '(چُ یا چِ) (ق تشب.) = چون این: مانند این، مثل این، این گونه، این طور.');
INSERT INTO `pn_mdict` VALUES (12158, 'چه', '(چِ)
۱- (حررب.) در صورتی حرف ربط به شمار آید که دو جمله را به هم پیوند دهد.
۲- (موصول.) در صورتی موصول باشد که قسمتی از جمله را به قسمت دیگر پیوند دهد.
۳- (ق.) چقدر، بسیار.
۴- (ادات استف.) پرسش را رساند.');
INSERT INTO `pn_mdict` VALUES (12159, 'چه', '(چِ یا چَ) (پس.) پسوندی است دال بر تصغیر: باغچه، کوچه، آلوچه، کتابچه.');
INSERT INTO `pn_mdict` VALUES (12160, 'چهار', '(چِ یا چَ) [ په. ] (اِ.) عدد اصلی میان سه و پنج، دوبرابر دو.');
INSERT INTO `pn_mdict` VALUES (12161, 'چهار ارکان', '(~. اَ) [ فا - ع. ] (اِمر.)
۱- چهار حد جهان: مشرق، مغرب، شمال و جنوب.
۲- نوعی خیمه چهارگانه.');
INSERT INTO `pn_mdict` VALUES (12162, 'چهار مضراب', '(~. مِ) [ فا - ع. ] (اِمر.) = چارمضراب: اصطلاحی است در نواختن آهنگ موسیقی، نوعی از آهنگ موسیقی که نوازنده ساز در دستگاه‌های مختلف آواز می‌نوازد تا آوازخوان برای خواندن مهیا شود، گونه‌ای از زدن که زننده خواننده را برای خواندن مهیا سازد.');
INSERT INTO `pn_mdict` VALUES (12163, 'چهارآیین', '(چَ) (اِمر.) چهار مذهب معروف اهل سنت: حنفی، شافعی، مالکی، حنبلی.');
INSERT INTO `pn_mdict` VALUES (12164, 'چهارآیینه', '(~. نِ) (اِمر.) نوعی جامه جنگ که در قدیم به هنگام جنگ می‌پوشیدند و آن دارای چهار قطعه آهن صیقل داده بود که روی سینه، پشت سر و سر زانوها نصب می‌شد.');
INSERT INTO `pn_mdict` VALUES (12165, 'چهاربالش', '(~. لِ) (اِمر.)
۱- بالش‌های چهار - گانه، که هنگام بر تخت نشستن پادشاه، پشت سر و زیر پا و دو طرف او می‌گذاشتند.
۲- تخت، مسند. 
۳- چهار عنصر (آب، خاک، آتش و باد).');
INSERT INTO `pn_mdict` VALUES (12166, 'چهارپا', '(~.) (اِمر.) = چهارپای. چارپا: هر حیوانی که چهار پا (دو دست و دو پا) دارد و غالباً به اسب و الاغ و قاطر و شتر اطلاق می‌شود.');
INSERT INTO `pn_mdict` VALUES (12167, 'چهارپاره', '(~. رِ) (اِمر.) = چاپاره. چارپاره:
۱- زنگ‌های کوچکی که رقاصان به هنگام رقص در انگشتان کنند و به تناسب ضرب موسیقی آن را به صدا در آورند.
۲- نوعی رقص که در قدیم معمول بوده.
۳- نوعی از گلوله‌ای است که در شکار با تفنگ به کار می‌رود و معمولاً شکارهای سنگین را با آن می‌زنند.');
INSERT INTO `pn_mdict` VALUES (12168, 'چهارتخم', '(~. تُ) (اِمر.) = چهارتخمه. چارتخم: مخلوط دانه‌های قدومه و بارهنگ و بهدانه و سپستان است که جوشانده آن‌ها به دلیل داشتن لعاب فراوان به عنوان ملین و نرم کننده سینه و خلط آور در امراض ریه مصرف می‌شود.');
INSERT INTO `pn_mdict` VALUES (12169, 'چهارتکبیر', '(~. تَ) [ فا - ع. ] (اِمر.)  اشاره‌است به نماز میت که در آن چهار تکبیر باید بگویند.');
INSERT INTO `pn_mdict` VALUES (12170, 'چهارتکبیر زدن', '(~. تَ. زَ دَ) (مص ل.) ترک دنیا گفتن.');
INSERT INTO `pn_mdict` VALUES (12171, 'چهارجوهر', '(~. جَ هَ) (اِمر.) چهار ستاره از بنات النعش که آن‌ها را نعش گویند.');
INSERT INTO `pn_mdict` VALUES (12172, 'چهارچشمی', '(~. چَ) (ص نسب.) دقت کامل، با همه حواس.');
INSERT INTO `pn_mdict` VALUES (12173, 'چهارده', '(چَ یا چِ دَ) (اِ.) عدد اصلی بین سیزده و پانزده، ده به علاوه چهار.');
INSERT INTO `pn_mdict` VALUES (12174, 'چهاردیواری', '(چَ یا چَ) (اِمر.)
۱- هر جا که از چهارطرف محصور و دیوار باشد، محوطه.
۲- (کن.) خانه و کاشانه.');
INSERT INTO `pn_mdict` VALUES (12175, 'چهارزانو', '(~.) (اِمر.)حالتی مؤدبانه از نشستن که ساق پای چپ زیر زانوی راست و ساق پای راست زیر زانوی چپ قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (12176, 'چهارسو', '(~.) [ په. ] (اِمر.)
۱- چهارجانب: شمال، جنوب، مشرق، مغرب.
۲- چهارراه.
۳- چهارراه میان بازار، چارسوق، چارسوک.
۴- (کن.) دنیا، جهان.');
INSERT INTO `pn_mdict` VALUES (12177, 'چهارشاخ', '(~.) (اِمر.) آلتی چوبی چهار شاخه و دسته دار که با آن خرمن کوفته را بر باد می‌دهند تا کاه از دانه جدا شود.');
INSERT INTO `pn_mdict` VALUES (12178, 'چهارشانه', '(~. نِ) (ص مر.) مرد تنومند که دارای شانه‌های پهن باشد.');
INSERT INTO `pn_mdict` VALUES (12179, 'چهارشنبه', '(~. شَ بِ) [ فا - عبر. ] (اِمر.) روز پنجم از ایام هفته مسلمانان.');
INSERT INTO `pn_mdict` VALUES (12180, 'چهارشنبه سوری', '(~. شَ بِ) (اِمر.) غروب آخرین سه شنبه سال که در آن شب معمولاً هفت بوته آتش درست می‌کنند و به ترتیب از روی آن می‌پرند و می‌گویند: سرخی تو از من زردی من از تو.');
INSERT INTO `pn_mdict` VALUES (12181, 'چهارضلعی', '(~. ض) [ فا - ع. ] (ص نسب.) صفحه‌ای است محدود به یک خط شکسته چهاربر و انواع آن عبارت است از: مربع، مربع مستطیل، لوزی، متوازی الاضلاع، ذوزنقه، چهارضلعی محاطی، چهارضلعی محیط، چهاربر.');
INSERT INTO `pn_mdict` VALUES (12182, 'چهارطاق', '(~.) (اِمر.)
۱- سقف یا گنبدی که بر روی چهارپایه بنا شده و چهار طرف آن باز باشد.
۲- خمیده چهارگوش.');
INSERT INTO `pn_mdict` VALUES (12183, 'چهارعنصر', '(~. عُ صُ)(اِمر.)عناصر اربعه: آب، خاک، باد و آتش باشد.');
INSERT INTO `pn_mdict` VALUES (12184, 'چهارقل', '(~. قُ) [ فا - ع. ] (اِمر.) چهار سوره از قرآن مجید که هر کدام با کلمه قل شروع می‌شود و عبارت است از: قل هواللهاحد، قل اعوذ برب الفلق، قل اعوذ برب الناس، قل یا ایهاالکافرون.');
INSERT INTO `pn_mdict` VALUES (12185, 'چهارگامه', '(~. مِ) (اِمر.) اسب تندرو، اسب رهوار.');
INSERT INTO `pn_mdict` VALUES (12186, 'چهارگاه', '(~.) (اِمر.) یکی از هفت دستگاه موسیقی ایرانی که جنبه حماسی و پهلوانی دارد.');
INSERT INTO `pn_mdict` VALUES (12187, 'چهارمیخ', '(~.) (اِمر.) = چارمیخ:
۱- چهار عدد میخ که روی زمین یا دیوار به شکل مربع یا مستطیل بکوبند.
۲- نوعی شکنجه که چهاردست و پای کسی را به چهار میخ ببندند و شکنجه اش کنند.');
INSERT INTO `pn_mdict` VALUES (12188, 'چهچهه', '(چَ چَ هِ) (اِصت.) = چهچه:
۱- آواز خواندن بلبل و پرندگان خوش آواز.
۲- تحریر دادن صدا.');
INSERT INTO `pn_mdict` VALUES (12189, 'چهر', '(چِ) (اِ.) روی، صورت.');
INSERT INTO `pn_mdict` VALUES (12190, 'چهره', '(چِ رِ) (اِ.) روی، صورت.');
INSERT INTO `pn_mdict` VALUES (12191, 'چهره پرداز', '(~. پَ)(ص فا.) صورتگر، نقاش.');
INSERT INTO `pn_mdict` VALUES (12192, 'چهل ستون', '(چِ هِ. سُ) (ص مر.)
۱- عمارتی که چهل ستون داشته باشد.
۲- بنایی که دارای ستون‌ها بسیار باشد.');
INSERT INTO `pn_mdict` VALUES (12193, 'چهلم', '(چِ هِ لُ)
۱- (ص.) عدد ترتیبی چهل.
۲- (اِ.) مراسم بزرگداشت چهلمین روز شخص فوت شده.');
INSERT INTO `pn_mdict` VALUES (12194, 'چوب', '[ په. ] (اِ.)
۱-  ماده‌ای سخت که ریشه و ساقه و شاخه درخت را تشکیل می‌دهد و آن را برای ساختن اشیاء به کار می‌برند.
۲- تنه بریده شده درخت.
۳- (عا.) واحد پول در معاملات بازار و بسته به بزرگ بودن و یا کوچک بودن معامله: ۱۰۰۰چوب یعنی ۱۰۰۰ تومان.   ؛~ لای چرخ کاری گذاشتن کنایه از: برای پیشرفت آن کار مانع تراشیدن.  ؛~ در آستین کسی کردن  کنایه از: او را سخت آزار و آسیب رساندن.  ؛~ کسی یا چیزی را خوردن  کنایه از: به خاطر آن دچار مجازات یا آسیب یا زحمت شدن.');
INSERT INTO `pn_mdict` VALUES (12195, 'چوب الف', '(اَ لِ) (اِمر.) (عا.)
۱- کاغذ باریکی که لای کتاب می‌گذارند به نشانه اینکه تا اینجا خوانده شده.
۲- چوب باریک.');
INSERT INTO `pn_mdict` VALUES (12196, 'چوب بست', '(بَ) (اِمر.)  مجموعه قطعات چوبی یا آهنی که عمودی و افقی به هم متصل سازند و  در کنار دیوار نصب کنند و عمله و بنا روی آن کار کنند، داربست.');
INSERT INTO `pn_mdict` VALUES (12197, 'چوب پا', '(اِمر.) عصا.');
INSERT INTO `pn_mdict` VALUES (12198, 'چوب پنبه', '(پَ بِ) (اِمر.) نوعی چوب سبک که از پوست درختان مخصوص به اندازه‌های مختلف سازند، و برای بستن سر بطری و مانند آن به کار برند.');
INSERT INTO `pn_mdict` VALUES (12199, 'چوب زدن', '(زَ دَ) (مص م.)
۱- کتک زدن.
۲-  (عا.) قیمت گذاشتن و تقویم اجناس از طریق حراج.  ؛~ حراج چیزی را زدن  آن راحراج کردن یا بسیار ارزان فروختن.');
INSERT INTO `pn_mdict` VALUES (12200, 'چوب لباسی', '(لِ) [ فا - ع. ] (ص. اِ.)
۱- چوب  - رختی.
۲- وسیله‌ای به شکل میله‌ای منحنی متصل به قلاب برای آویزان کردن لباس.');
INSERT INTO `pn_mdict` VALUES (12201, 'چوبدار', '(ص فا.)
۱- کسی که کارش خرید و فروش گوسفند است ؛ گله دار.
۲- اصطلاحاً قپاندار.');
INSERT INTO `pn_mdict` VALUES (12202, 'چوبدست', '(دَ) (اِمر.) عصا.');
INSERT INTO `pn_mdict` VALUES (12203, 'چوبدستی', '(دَ) (ص نسب.) چوبدست.');
INSERT INTO `pn_mdict` VALUES (12204, 'چوبک', '(بَ) (اِ.)
۱- گیاهی دارای گل‌های مجتمع با برگ‌های خاردار و ریشه ضخیم. ریشه این گیاه را پس از خشک کردن می‌کوبند و نرم می‌کنند و در شستن لباس به کار می‌برند.
۲- چوب کوتاه و باریکی که بعضی از سازهای کوبه‌ای مانند طبل را با آن می‌نوازند.
۳- نام تخته و چوبی که مهتر پاسبانان شب‌ها در دست می‌گرفت و آن چوب را ب ر تخته می‌کوفت تا از صدای آن پاسبانان بیدار شوند.');
INSERT INTO `pn_mdict` VALUES (12205, 'چوبک زن', '(بَ. زَ)(ص مر.)۱ - دُهُل زن، طبل زن.
۲- مهتر پاسبانان.');
INSERT INTO `pn_mdict` VALUES (12206, 'چوبکاری کردن', '(کَ دَ) (مص م.) (عا.) شرمنده ساختن، خجالت دادن.');
INSERT INTO `pn_mdict` VALUES (12207, 'چوبکی', '(~.) (ص نسب.)
۱- مهتر پاسبانان، چوبک زن.
۲- نوکر عسس و داروغه.');
INSERT INTO `pn_mdict` VALUES (12208, 'چوبکین', '(~.) (اِمر.) افزاری چوبین یا آهنین که بدان پنبه دانه را از پنبه جدا کنند.');
INSERT INTO `pn_mdict` VALUES (12209, 'چوبه', '(بِ) (اِمر.)
۱- چوبی که بدان خمیر نان را تنک سازند؛ صوبج (معر.)
۲- خدنگ.
۳-  تازیانه.
۴- زخمه.
۵- چوبدستی.
۶- چوبک.');
INSERT INTO `pn_mdict` VALUES (12210, 'چوبین', '(ص نسب.) ساخته شده از چوب.');
INSERT INTO `pn_mdict` VALUES (12211, 'چوپان', '(اِمر.) نگهبان گله گوسفند و گاو؛ شبان.');
INSERT INTO `pn_mdict` VALUES (12212, 'چوچوله', '(لِ) (اِ.) زایده‌ای که در مهبل پستانداران ماده وجوددارد و ازنظر تحریک  - پذیری و چگونگی جریان خون درآن مشابه آلت تناسلی نر است.');
INSERT INTO `pn_mdict` VALUES (12213, 'چوچونچه', '(چِ) (اِ.) نوعی پارچه لطیف سفید - رنگ که از آن نوعی لباس تابستان ی می‌دوزند.');
INSERT INTO `pn_mdict` VALUES (12214, 'چوخا', '(اِ.) نوعی جامه پشمی خشن که چوپانان و کشاورزان پوشند.');
INSERT INTO `pn_mdict` VALUES (12215, 'چوخیدن', '(دَ) (مص ل.) لغزیدن، به سر درآمدن و افتادن.');
INSERT INTO `pn_mdict` VALUES (12216, 'چور', '[ په. ] (اِ.) تذرو.');
INSERT INTO `pn_mdict` VALUES (12217, 'چوزه', '(زِ) (اِ.) جوجه.');
INSERT INTO `pn_mdict` VALUES (12218, 'چوشک', '(شَ) (اِ.) کوزه لوله دار.');
INSERT INTO `pn_mdict` VALUES (12219, 'چوشیدن', '(دَ) (مص م.) مکیدن.');
INSERT INTO `pn_mdict` VALUES (12220, 'چوق الف', '(اَ لِ) (اِمر.) (عا.) نک  چوب الف.');
INSERT INTO `pn_mdict` VALUES (12221, 'چوقی', '(ص نسب.) (عا.) مجازاً لاغر و باریک، مانند چوق الف.');
INSERT INTO `pn_mdict` VALUES (12222, 'چوک', '(اِ.) آلت تناسل مرد، نره.');
INSERT INTO `pn_mdict` VALUES (12223, 'چوک', '(اِ.) شب آویز، مرغ حق.');
INSERT INTO `pn_mdict` VALUES (12224, 'چوگان', '(چُ) [ په. ] (اِمر.) چوبی که دسته آن راست و باریک و سرش اندکی پهن و خمیده‌است و ب ا آن در بازی چوگان، گوی را زنند.');
INSERT INTO `pn_mdict` VALUES (12225, 'چوگان بازی', '(~.) (حامص.) نوعی ورزش و بازی که وسیله آن چوگان و گوی است، و آن را سواره یا پیاده بازی کنند.');
INSERT INTO `pn_mdict` VALUES (12226, 'چوگانی', '(~.) (ص نسب.) اسبی ورزیده که مناسب چوگان بازی باشد.');
INSERT INTO `pn_mdict` VALUES (12227, 'چول', '(اِ.) = چل. چر: آلت تناسل نر، نره.');
INSERT INTO `pn_mdict` VALUES (12228, 'چول', '[ تر. ] (اِ.) بیابان، صحرای خالی از بشر.');
INSERT INTO `pn_mdict` VALUES (12229, 'چول', '(ص.) خمیده، منحنی.');
INSERT INTO `pn_mdict` VALUES (12230, 'چوله', '(چَ لَ) (ص) کج، منحنی.');
INSERT INTO `pn_mdict` VALUES (12231, 'چون', '[ په. ]
۱- (ق.) مانند، مثل.
۲- (حر رب.) وقتی، هنگامی که.
۳- زیرا، بدین سبب.');
INSERT INTO `pn_mdict` VALUES (12232, 'چونه', '(نِ) (اِ.)
۱- واحدی برای خمیر آرد گندم یا جو بدان مقدار که یک قرص نان سازد.
۲- گلوله از هر نوع خمیر.');
INSERT INTO `pn_mdict` VALUES (12233, 'چونی', '(حامص.) چگونگی، کیفیت.');
INSERT INTO `pn_mdict` VALUES (12234, 'چونین', '(چو یا چُ) چنین.');
INSERT INTO `pn_mdict` VALUES (12235, 'چی', '[ تر. ] (پس. نسبت و اتصاف.) پسوندی است دال بر ورزنده کاری و شغلی و آن به کلمات ترکی: باشماق چی (کفش گر) یالان چی (دروغگوی، مقلد) و غیرترکی: ارابه چی، تماشاچی، درشکه چی پیوندد.');
INSERT INTO `pn_mdict` VALUES (12236, 'چیالک', '(لَ) (اِ.) = چیلک: گیاهی است از تیره گل سرخیان که جزو گیاهان پایا است و دارای ساقه خزنده‌ای می‌باشد که جابجا از آن ریشه بیرون می‌زند و ضمناً از همان نقطه ساقه هوایی نیز خارج می‌گردد؛ توت فرنگی، چلم.');
INSERT INTO `pn_mdict` VALUES (12237, 'چیپس', '[ انگ. ] (اِ.) ورقه نازک سیب زمینی سرخ شده.');
INSERT INTO `pn_mdict` VALUES (12238, 'چیت', '[ هند. ] (اِ.) پارچه نخی نازک و گلدار دارای رنگ‌های گوناگون.');
INSERT INTO `pn_mdict` VALUES (12239, 'چیدن', '(دَ) [ په. ] (مص م.)
۱- کندن میوه و گل.
۲- برگزیدن.
۳- دانه برداشتن مرغ از زمین.
۴- بر نظم و ترتیب قرار دادن اشیاء.');
INSERT INTO `pn_mdict` VALUES (12240, 'چیده', '(دِ) (ص مف.)
۱- گل یا میوه از درخت کنده شده.
۲- برگزیده، منتخب.
۳- گسترده و پهن شده به نظم.');
INSERT INTO `pn_mdict` VALUES (12241, 'چیر', '[ په. ] (ص.) = چیره:
۱- پیروز.
۲-  مسلط، غالب.');
INSERT INTO `pn_mdict` VALUES (12242, 'چیرگی', '(رِ) [ په. ] (حامص.)
۱- پیروزی.
۲-  تسلط.');
INSERT INTO `pn_mdict` VALUES (12243, 'چیره', '(رِ) (ص.) نک  چیر.');
INSERT INTO `pn_mdict` VALUES (12244, 'چیره دست', '(~. دَ) (ص مر.) ماهر، زبر  - دست.');
INSERT INTO `pn_mdict` VALUES (12245, 'چیره دستی', '(~. دَ تِ) (حامص.) مهارت، زبردستی.');
INSERT INTO `pn_mdict` VALUES (12246, 'چیز', '[ په. ] (اِ.)
۱- شی ء.
۲- خواسته، دارایی.  ؛~ خور کردن کسی  مخفیانه دارو یا خوارکی راکه خاصیت جادویی داشته باشد به کسی خوراندن.');
INSERT INTO `pn_mdict` VALUES (12247, 'چیز فهم', '(فَ) (ص مر.) دارای فهم و شعور، باسواد و تحصیل کرده، صاحب اطلاع.');
INSERT INTO `pn_mdict` VALUES (12248, 'چیستان', '(اِمر.) لغز، معما.');
INSERT INTO `pn_mdict` VALUES (12249, 'چیلان', '(اِ.) نک  ناب.');
INSERT INTO `pn_mdict` VALUES (12250, 'چیلان', '[ قس. چلنگر ] (اِ.) آلات و ادواتی که از آهن سازند مانند زرفین در و زنجیر و حلقه‌های کوچک و یراق زین و لگام اسب و رکاب.');
INSERT INTO `pn_mdict` VALUES (12251, 'چیلر', '(لِ) [ انگ. ] (اِ.) بخشی از دستگاه تهویه مطبوع که کار آن سرد کردن آب در حال گردش در دستگاه است، سردکن. (فره).');
INSERT INTO `pn_mdict` VALUES (12252, 'چین', '(اِ.)
۱- شکن، شکنج.
۲- (کن.) روی در هم کشیدن، در غضب شدن.
۳- (کن.) پیر شدن.');
INSERT INTO `pn_mdict` VALUES (12253, 'چین', '(ص فا.) در بعض ترکیبات به معنی «چیننده» آید: خوشه چین، گلچین.');
INSERT INTO `pn_mdict` VALUES (12254, 'چینه', '(نِ) [ په. ] (اِ.)
۱- دانه‌ای که مرغ از زمین برچیند و بخورد.
۲- دیوار گلی، هر طبقه از دیوار گلی.');
INSERT INTO `pn_mdict` VALUES (12255, 'چینه دان', '(~.)(اِ.) کیسه مانندی که در امتداد مری اکثر پرندگان قرار دارد و چینه وارد آن می‌شود.');
INSERT INTO `pn_mdict` VALUES (12256, 'چینی', '(اِ.) نوعی از گل نسرین.');
INSERT INTO `pn_mdict` VALUES (12257, 'چینی', '(ص نسب.)
۱- اهل چین.
۲- هر چیز ساخته شده در چین.
۳- ظروف آبگینه که در قدیم از چین می‌آوردند.');
INSERT INTO `pn_mdict` VALUES (12258, 'ح', '(حر.) هشتمین حرف از الفبای فارسی، برابر با عدد ۸ در حساب ابجد.');
INSERT INTO `pn_mdict` VALUES (12259, 'حاتم', '(تِ) [ ع. ] (اِ. ص.)
۱- حاکم، قاضی.
۲- غُراب، زاغ.  (?(حاج  (جّ) [ ع. ] (اِفا.) حج کننده، حج گزار. ج. حجاج.');
INSERT INTO `pn_mdict` VALUES (12260, 'حاجات', '[ ع. ] (اِ.)جِ حاجت ؛ نیازها، خواهش‌ها.');
INSERT INTO `pn_mdict` VALUES (12261, 'حاجب', '(جِ) [ ع. ] (اِ.)
۱- ابرو.
۲- پرده دار، دربان.');
INSERT INTO `pn_mdict` VALUES (12262, 'حاجت', 'برداشتن (~. بَ تَ) [ ع  - فا. ] (مص ل.) مراد خواستن، نیاز بردن.');
INSERT INTO `pn_mdict` VALUES (12263, 'حاجت', '(جَ) [ ع. حاجه ] (اِ.)
۱- ضرورت، نیاز.
۲- امید، آرزو. ج. حاجات، حوائج.');
INSERT INTO `pn_mdict` VALUES (12264, 'حاجت داشتن', '(~. تَ) [ ع  - فا. ] (مص ل.) احتیاج داشتن، نیازمند بودن.');
INSERT INTO `pn_mdict` VALUES (12265, 'حاجت روایی', '(~. رَ) [ ع  - فا. ] (حامص.)
۱- برآمدن حاجت.
۲- برآوردن حاجت، روا کردن حاجت.');
INSERT INTO `pn_mdict` VALUES (12266, 'حاجتمند', '(~. مَ) [ ع  - فا. ] (ص مر.)
۱- تهی  - دست.
۲- نیازمند.');
INSERT INTO `pn_mdict` VALUES (12267, 'حاجز', '(جِ)
۱- (اِفا.) جدا کننده دو چیز، آنچه میان دو چیز واقع شود، مانع، حایل.
۲- (اِ.) پرده میان اعضای سینه و اعضای شکم.');
INSERT INTO `pn_mdict` VALUES (12268, 'حاجی', '[ ازع. ] (ص نسب.) کسی که در مکه مراسم حج به جا آورد. نک  حاج. مؤنث آن حاجیه.    ؛~ مکه  (عا.) در مورد کسی گویند که به جایی می‌رود و تا دیری باز - نمی‌گردد.');
INSERT INTO `pn_mdict` VALUES (12269, 'حاجی فیروز', '(اِمر.) مردی که از چند روز مانده به نوروز تا پایان نوروز، چهره خود را سیاه کرده و لباس قرمز می‌پوشد و در کوچه و خیابان‌ها دایره به دست می‌خواند و می‌رقصد، آمدن نوروز رابه مردم یادآوری کرده، پول می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (12270, 'حاجی لک لک', '(لَ لَ) (اِمر.) نک  لک لک.');
INSERT INTO `pn_mdict` VALUES (12271, 'حاد', '(دّ) [ ع. ] (ص.)
۱- تند، برنده.
۲- طعم تند. 
۳- بحرانی، خطرناک.');
INSERT INTO `pn_mdict` VALUES (12272, 'حادث', '(دِ) [ ع. ] (اِفا.) تازه، نو.');
INSERT INTO `pn_mdict` VALUES (12273, 'حادثه', '(دِ ثِ) [ ع. حادثه ] (اِفا.)
۱- آن چه نو پدید آمده.
۲- رویداد، اتفاق. ج. حادثات، حوادث.');
INSERT INTO `pn_mdict` VALUES (12274, 'حادثه جو', '(~.) [ ع  - فا. ] (ص فا.) آن که همواره در پی حوادث و وقایع تازه‌است، آن که از مخاطرات نترسد.');
INSERT INTO `pn_mdict` VALUES (12275, 'حادی', '[ ع. ] (ا ِ فا.) شتر ران، کسی که با خواندن شترها را می‌راند.');
INSERT INTO `pn_mdict` VALUES (12276, 'حاذق', '(ذِ) [ ع. ] (اِفا.)
۱- ماهر، استاد.
۲- دانا.');
INSERT INTO `pn_mdict` VALUES (12277, 'حار', '(رّ) [ ع. ] (ص.) گرم، سوزان.');
INSERT INTO `pn_mdict` VALUES (12278, 'حارب', '(رِ) [ ع. ] (اِفا.) جنگنده، رزم کننده.');
INSERT INTO `pn_mdict` VALUES (12279, 'حارث', '(رِ) [ ع. ] (اِفا.) برزگر، کشاورز. ج. حراث.');
INSERT INTO `pn_mdict` VALUES (12280, 'حارس', '(رِ) [ ع. ] (اِفا.) پاسدار، پاسبان. ج. حراس، احراس.');
INSERT INTO `pn_mdict` VALUES (12281, 'حاره', '(رِّ) [ ع. حاره ] (ص.) نک  حارُ.');
INSERT INTO `pn_mdict` VALUES (12282, 'حازم', '(زِ) [ ع. ] (اِفا.) دوراندیش، هوشیار.');
INSERT INTO `pn_mdict` VALUES (12283, 'حاس', '(سّ) [ ع. ] (اِفا.) حس کننده. مق. محسوس.');
INSERT INTO `pn_mdict` VALUES (12284, 'حاسب', '(س  ِ) [ ع. ] (اِفا.)حساب کننده، شمارگر. ج. حاسبین.');
INSERT INTO `pn_mdict` VALUES (12285, 'حاست', '(سَّ) [ ع. ] (اِفا.) حس کننده.');
INSERT INTO `pn_mdict` VALUES (12286, 'حاسد', '(سِ ) [ ع. ] (اِفا.)۱ - بدخواه.
۲- رشک  - برنده.');
INSERT INTO `pn_mdict` VALUES (12287, 'حاسر', '(س  ِ) [ ع. ] (ص.)
۱- بی زره.
۲- بی خود.
۳- برهنه.');
INSERT INTO `pn_mdict` VALUES (12288, 'حاسه', '(سِّ) [ ع. حاسه ] (اِفا.) نک  حاس.');
INSERT INTO `pn_mdict` VALUES (12289, 'حاشا', '[ ع  - فا. ] (ق.) هرگز، مبادا.  ؛~و کلا اصلاً، ابداً، هرگز.  ؛دیوار ~ بلند است  به سهولت می‌توان موضوع را انکار کرد.');
INSERT INTO `pn_mdict` VALUES (12290, 'حاشا کردن', '(کَ دَ) [ ع  - فا. ] (مص م.)انکار کردن.');
INSERT INTO `pn_mdict` VALUES (12291, 'حاشیه', '(یِ) [ ع. حاشیه ] (اِ.)
۱- کناره، کناره لباس، ناحیه و غیره.
۲- شرحی که بر کناره رساله یا کتاب نویسند.
۳- اطرافیان از اهل و عیال و خدمتگزاران.
۴- مصاحبان، همدمان.');
INSERT INTO `pn_mdict` VALUES (12292, 'حاشیه رفتن', '(~. رَ تَ) [ ع  - فا. ] (مص ل.) از موضوع اصلی خارج شدن.');
INSERT INTO `pn_mdict` VALUES (12293, 'حاشیه نشین', '(~. نِ) [ ع  - فا. ] (اِفا.)
۱- آن که در فعالیت گروهی شرکت نمی‌کند.
۲- آن که در حاشیه شهر سکونت دارد.
۳- کسی که در کنار مجلس نشیند.');
INSERT INTO `pn_mdict` VALUES (12294, 'حاصد', '(ص) [ ع. ] (اِفا.) دروگر. ج. حصاد.');
INSERT INTO `pn_mdict` VALUES (12295, 'حاصر', '(ص) [ ع. ] (اِفا.)
۱- محاسب، شمارنده.
۲- آن چه یا آن که سد نماید.');
INSERT INTO `pn_mdict` VALUES (12296, 'حاصر', '(~.) [ ع. ] (اِفا.) حصیر بافنده.');
INSERT INTO `pn_mdict` VALUES (12297, 'حاصل', '(ص) [ ع. ] (اِفا.)
۱- به دست آمده.
۲-  نتیجه، ثمره.
۳- نفع سود.
۴- مالیات، خراج.
۵- باقی مانده.  ؛~ ضرب  نتیجه‌ای که از عمل ضرب کردن عددی در عدد دیگر به دست آید.  ؛~ مصدر کلماتی که دال بر معنی مصدر باشند ولی از فعل مشتق نباشند. مانند: نیکی، بدی، دیوانگی.');
INSERT INTO `pn_mdict` VALUES (12298, 'حاصلخیز', '(~.) [ ع  - فا. ] (ص مر.) بارور، برومند.');
INSERT INTO `pn_mdict` VALUES (12299, 'حاضر', '(ض) [ ع. ]  (اِفا.)
۱- آماده، مستعد.
۲- موجود.
۳- کسی که در حضور است. مق. غایب.');
INSERT INTO `pn_mdict` VALUES (12300, 'حاضر غیاب', '(~.) [ ع. ] (مص ل.) خواندن نامه‌های جمعی برای تعیین کسانی که غایبند؛ چنان که معلم شاگردان را و صاحب منصب سربازان را.');
INSERT INTO `pn_mdict` VALUES (12301, 'حاضرجواب', '(~. جَ) [ ع. ] (ص مر.) کسی که مهیای جواب گفتن است.');
INSERT INTO `pn_mdict` VALUES (12302, 'حاضرجوابی', '(~. جَ) [ ع  - فا. ] (حامص.)
۱- پاسخ دادن بدون اندیشه، زود جواب گفتن.
۲- بذله گویی.');
INSERT INTO `pn_mdict` VALUES (12303, 'حاضری', '(~.) (اِ.) غذای (مص ل.) مختصر، غذایی که احتیاج به پخت وپز ندارد.');
INSERT INTO `pn_mdict` VALUES (12304, 'حاضریراق', '(~. یَ) [ ع  - تر. ] (ص مر.) مهیا، آماده.');
INSERT INTO `pn_mdict` VALUES (12305, 'حاضنه', '(ضَ نِ) [ ع. حاضنه ] (ص فا.) دایه، پرستار کودک.');
INSERT INTO `pn_mdict` VALUES (12306, 'حافد', '(فِ) [ ع. ]  (ص. اِ.)
۱- فرزندزاده.
۲-  خدمتکار. ج. حفده.');
INSERT INTO `pn_mdict` VALUES (12307, 'حافر', '(فِ) [ ع. ]
۱- (اِفا.) حفر کننده.
۲- (اِ.) سُم. ج. حوافر.
۳- کفش چوبی.');
INSERT INTO `pn_mdict` VALUES (12308, 'حافظ', '(فِ) [ ع. ] (اِفا.)
۱- نگهبان، حارس.
۲- از بَر کننده قرآن.');
INSERT INTO `pn_mdict` VALUES (12309, 'حافظه', '(فِ ظِ) [ ع. حافظه ] (اِفا.) ذهن، قوه‌ای که ضبط و نگهداری مطالب را به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (12310, 'حافه', '(فِ) [ ع. ] (ص. اِ.)
۱- فرزندزاده.
۲-  خدمتکار. ج. حفده.');
INSERT INTO `pn_mdict` VALUES (12311, 'حافی', '[ ع. ] (اِفا.) پابرهنه. ج. حفاه.');
INSERT INTO `pn_mdict` VALUES (12312, 'حاق', '(قّ) [ ع. ] (اِ.)
۱- واقع و حقیقت مطلب.
۲- وسط چیزی، میان شی.');
INSERT INTO `pn_mdict` VALUES (12313, 'حاقد', '(قِ) [ ع. ] (اِفا.) کینه جوی، بداندیش.');
INSERT INTO `pn_mdict` VALUES (12314, 'حاقن', '(قِ) [ ع. ] (اِفا.) آن که وی را بول به شتاب گرفته باشد، حبس کننده ادرار.');
INSERT INTO `pn_mdict` VALUES (12315, 'حاکم', '(کِ) [ ع. ] (اِ. ص. اِفا.)
۱- فرماندار، والی. ج. حکام.
۲- قاضی، داور.
۳- آن که بر دیگران حکومت کند.  ؛~ شرع  عالمی روحانی که بر امور شرعی مردم حکومت کند.');
INSERT INTO `pn_mdict` VALUES (12316, 'حاکمیت', '(کِ یَّ) [ ع. ] (مص جع.)
۱- حاکم بودن، مسلط بودن.
۲- اعمالی که دولت‌ها برای اعمال قدرت و حل مسایلی که به حفظ نظم عمومی وابسته‌است انجام دهند.  ؛~ ِ ملی  حقی است که سازمان ملل برای هر ملتی شناخته‌است و به موجب آن ملت‌ها باید برسرنوشت خود حاکم باشند و هیچ ملتی حق مداخله در تعیین سرنوشت ملت دیگر را ندارد.');
INSERT INTO `pn_mdict` VALUES (12317, 'حاکی', '[ ع. ] (اِفا.) حکایت کننده، بیان کننده.');
INSERT INTO `pn_mdict` VALUES (12318, 'حال', '[ ع. ] (اِ.)
۱- کیفیت چیزی.
۲- زمان حاضر.
۳- وضعیت جسمی یا روحی انسان.
۴- در عرفان، وضعیتی که موجب صفای قلب سالک شود.  ؛~ ِ کسی را جا آوردن  کنایه از: کسی را تنبیه کردن.  ؛به هم خوردن  ~ ِ کسی  الف - تغییر حال دادن. ب - غش کردن. ج - استفراغ کردن.');
INSERT INTO `pn_mdict` VALUES (12319, 'حال', '[ ع. ] (اِفا.) حلول کننده، فرود آینده.');
INSERT INTO `pn_mdict` VALUES (12320, 'حال آمدن', '(مَ دَ) (مص ل.) بهبود یافتن، چاق شدن.');
INSERT INTO `pn_mdict` VALUES (12321, 'حال آوردن', '(وَ دَ) [ ع  - فا. ]  (مص م.) ایجاد حال و سرخوشی کردن.');
INSERT INTO `pn_mdict` VALUES (12322, 'حال داشتن', '(تَ) [ ع  - فا. ] (مص ل.)
۱- ذوق داشتن.
۲- حوصله داشتن.
۳- خوب بودن.');
INSERT INTO `pn_mdict` VALUES (12323, 'حال کردن', '(کَ دَ) [ ع  - فا. ] (مص ل.) شاد و خوش بودن، لذت بردن.');
INSERT INTO `pn_mdict` VALUES (12324, 'حالا', '[ ع. حالاً ] (ق.) اکنون، در این وقت.');
INSERT INTO `pn_mdict` VALUES (12325, 'حالا حالا', '(ق مر.) (عا.) مأخوذ از عربی به معنی به این زودی.');
INSERT INTO `pn_mdict` VALUES (12326, 'حالت', '(لَ) [ ع. حاله ] (اِ.)
۱- چگونگی، وضع.
۲-  خوشی، سرمستی.
۳- کیفیت نواختن قطعات موسیقی به شرط حفظ اصل آن.
۴- در نمایش تجسم افکار و احساسات به وسیله حرکات متناسب چهره و بدن.
۵-  در عرفان، وجد، طرب.');
INSERT INTO `pn_mdict` VALUES (12327, 'حالق', '(لِ) [ ع. ] (اِفا.) ماده و دوایی که زایل کننده و سترنده موی باشد مانند زرنیخ و نوره و سفید آب و خاکستر و غیره، حلاق.');
INSERT INTO `pn_mdict` VALUES (12328, 'حالک', '(لِ) [ ع. ] (ص.) بسیار تیره.');
INSERT INTO `pn_mdict` VALUES (12329, 'حالی', '(ق.) = حالا:
۱- همین که، به محض این که.
۲- آن گاه، آن زمان.');
INSERT INTO `pn_mdict` VALUES (12330, 'حالی', '(~.) [ ع. ] (اِفا.) آراسته، مزین، متحلی.');
INSERT INTO `pn_mdict` VALUES (12331, 'حالی شدن', '(شُ دَ) [ ع  - فا. ] (مص ل.) (عا.) فهمیدن، درک کردن.');
INSERT INTO `pn_mdict` VALUES (12332, 'حالی کردن', '(کَ دَ) [ ع  - فا. ] (مص م.) (عا.) فهماندن، فهمانیدن.');
INSERT INTO `pn_mdict` VALUES (12333, 'حالیا', '(ق.) اکنون، حالا.');
INSERT INTO `pn_mdict` VALUES (12334, 'حامد', '(مِ) [ ع. ] (اِفا.) ستاینده، ستایشگر.');
INSERT INTO `pn_mdict` VALUES (12335, 'حامض', '(مِ) [ ع. ] (اِفا. ص.) ترش، ترش مزه.');
INSERT INTO `pn_mdict` VALUES (12336, 'حامل', '(مِ) [ ع. ] (اِفا.)
۱- حمل کننده.
۲- آبستن.
۳- برای نوشتن نت، پنج خط افقی موازی را که به فاصله مساوی رسم شده باشد به کار می‌برند و نت را در روی خطوط و مابین آن‌ها می‌نویسند. مجموع این پنج خط را حامل می‌گویند.');
INSERT INTO `pn_mdict` VALUES (12337, 'حامله', '(مِ لِ) [ ع. حامله ] (اِفا.) مؤنث حامل. آبستن، زن باردار.');
INSERT INTO `pn_mdict` VALUES (12338, 'حامی', '[ ع. ] (اِفا.) نگهبانی کننده، حمایت کننده.');
INSERT INTO `pn_mdict` VALUES (12339, 'حانوت', '[ ع. ] (اِ.)۱ - دکان.
۲- میکده. ج. حوانیت.');
INSERT INTO `pn_mdict` VALUES (12340, 'حاوی', '[ ع. ] (اِفا.) دربردارنده، شامل.');
INSERT INTO `pn_mdict` VALUES (12341, 'حایر', '(یِ) [ ع. حائر ] (اِفا.) سرگشته، سرگردان.');
INSERT INTO `pn_mdict` VALUES (12342, 'حایز', '(یِ) [ ع. حائز ] (اِفا.)
۱- دربردارنده، دارا.
۲- گردآورنده، جامع.');
INSERT INTO `pn_mdict` VALUES (12343, 'حایض', '(یِ) [ ع. حائض ] (اِفا. ص.) زنی که در حالت حیض است، بی نماز.');
INSERT INTO `pn_mdict` VALUES (12344, 'حایط', '(یِ) [ ع. حائط ] (اِ.) دیوار.');
INSERT INTO `pn_mdict` VALUES (12345, 'حایک', '(یِ) [ ع. حائک ] (اِفا. ص.) جولاه، بافنده.');
INSERT INTO `pn_mdict` VALUES (12346, 'حایل', '(یِ) [ ع. حائل ] (ص.)
۱- مانع میان دو چیز.
۲- جداکننده.');
INSERT INTO `pn_mdict` VALUES (12347, 'حب', '(حَ بّ) [ ع. ] (اِ.)
۱- هرچیز گرد کوچک که کمابیش به اندازه نخودی باشد، دانه.
۲- قرص. ج. حبوب، جج. حبوبات.');
INSERT INTO `pn_mdict` VALUES (12348, 'حب', '(حُ بّ) [ ع. ] (اِ.) محبت، عشق.  ؛~الوطن  میهن دوستی، وطن پرستی.');
INSERT INTO `pn_mdict` VALUES (12349, 'حباب', '(حُ) [ ع. ] (اِ.)
۱- برآمدگی کوچک که به علت سقوط چیزی در آب ایجاد می‌شود. در فارسی آب سوار گویند.
۲- روپوش شیشه‌ای که روی چراغ گذارند.');
INSERT INTO `pn_mdict` VALUES (12350, 'حباب', '(حِ) [ ع. ] (مص م.) دوست داشتن.');
INSERT INTO `pn_mdict` VALUES (12351, 'حباحب', '(حُ حِ) [ ع. ] (اِ.) کرم شب تاب.');
INSERT INTO `pn_mdict` VALUES (12352, 'حبال', '(حِ) [ ع. ] (اِ.)جِ حبل ؛ ریسمان‌ها، رشته‌ها.');
INSERT INTO `pn_mdict` VALUES (12353, 'حباله', '(حِ لِ) [ ع. حباله ] (اِ.)
۱- قید، بند.
۲- دام.  ؛ ~نکاح   قید ازدواج.');
INSERT INTO `pn_mdict` VALUES (12354, 'حبایل', '(حَ یِ) [ ع. حبائل ] (اِ.) جِ حباله.');
INSERT INTO `pn_mdict` VALUES (12355, 'حبائل', '(حَ ئِ) [ ع. ] جِ حباله، دام‌ها.');
INSERT INTO `pn_mdict` VALUES (12356, 'حبذا', '(حَ بَّ) [ ع. ] (فعل) چه خوب است، چه نیکوست، آفرین، خوشا.');
INSERT INTO `pn_mdict` VALUES (12357, 'حبر', '(حِ) [ ع. ] (اِ.)
۱- مداد، مرکب.
۲- دانشمند یهود.');
INSERT INTO `pn_mdict` VALUES (12358, 'حبس', '(حَ) [ ع. ]
۱- (مص م.) زندانی کردن، بازداشتن.
۲- (اِ.) زندان.');
INSERT INTO `pn_mdict` VALUES (12359, 'حبسگاه', '(حَ) [ ع  - فا. ] (اِمر.) زندان، محبس، ندامتگاه.');
INSERT INTO `pn_mdict` VALUES (12360, 'حبسیه', '(حَ یِّ) [ ع. حبسیه ] (اِ.) شعری که شاعر در مدت زندانی بودن در وصف حال خود گفته باشد. ج. حبسیات.');
INSERT INTO `pn_mdict` VALUES (12361, 'حبق', '(حَ بَ) [ ع. ] (اِ.)
۱- هر گیاه مابین درخت و علف ؛ بته، بوته.
۲- پودنه بری.');
INSERT INTO `pn_mdict` VALUES (12362, 'حبک', '(حُ بُ) [ ع. ] (اِ.) جِ حبیکه.
۱- مسیر ستاره‌ها.
۲- چین و شکن مو و مانند آن.');
INSERT INTO `pn_mdict` VALUES (12363, 'حبل', '(~.) [ ع. ]
۱- (اِمص.) آبستنی.
۲- (اِ.) بچه‌ای که در شکم مادر است.');
INSERT INTO `pn_mdict` VALUES (12364, 'حبل', '(حِ) [ ع. ] (ص. اِ.)
۱- دانشمند.
۲- زیرک، داهیه ؛ ج. حبول.');
INSERT INTO `pn_mdict` VALUES (12365, 'حبل', '(حَ) [ ع. ] (اِ.) رشته، ریسمان. ج. احبال، حبال.');
INSERT INTO `pn_mdict` VALUES (12366, 'حبلی', '(حُ لا) [ ع. ] (ص.) آبستن.');
INSERT INTO `pn_mdict` VALUES (12367, 'حبه', '(حَ بِّ) [ ع. حبه ] (اِ.)
۱- یک دانه، یک حب. ج. حبات.
۲- مقدار کم، اندکی.
۳- یک ششمِ دانگ.');
INSERT INTO `pn_mdict` VALUES (12368, 'حبوب', '(حُ) [ ع. ] (اِ.) جِ حبه و حب.');
INSERT INTO `pn_mdict` VALUES (12369, 'حبوه', '(حَ وَ) [ ع. حَبْوه ]
۱- (مص م.) بخشیدن، عطا کردن.
۲- (ص.) لاغری زیاد.
۳- بازداشتن.');
INSERT INTO `pn_mdict` VALUES (12370, 'حبیب', '(حَ) [ ع. ] (اِ.)
۱- دوست، یار.
۲- معشوق، محبوب.');
INSERT INTO `pn_mdict` VALUES (12371, 'حتف', '(حَ) [ ع. ] (اِ.) مرگ، موت.');
INSERT INTO `pn_mdict` VALUES (12372, 'حتم', '(حَ) [ ع. ] (ص.) لازم، بایسته.');
INSERT INTO `pn_mdict` VALUES (12373, 'حتم', '(حَ) [ ع. ] (مص ل.) لازم کردن.');
INSERT INTO `pn_mdict` VALUES (12374, 'حتماً', '(حَ مَ نْ) [ ع. ] (ق.) بی شک، یقیناً.');
INSERT INTO `pn_mdict` VALUES (12375, 'حتمی', '(حَ) [ ع  - فا. ] (ص نسب.)
۱- قطعی، یقینی.
۲- بایسته، ضروری.');
INSERT INTO `pn_mdict` VALUES (12376, 'حتوف', '(حُ) [ ع. ] (اِ.) جِ حتف ؛ مرگ‌ها، هلاک‌ها.');
INSERT INTO `pn_mdict` VALUES (12377, 'حتی', '(حَ تّا) [ ع. ] (حراض.) تا، تا آن که.');
INSERT INTO `pn_mdict` VALUES (12378, 'حتی الامکان', '(حَ تَّ لْ اِ) [ ع. ] (ق.) تا بتوان (فره)، تا آن جا که ممکن است، تا دست دهد.');
INSERT INTO `pn_mdict` VALUES (12379, 'حتی المقدور', '(~. مَ) [ ع. ] (ق مر.) تا می‌شود، تا بتوان، تا حد توانایی.');
INSERT INTO `pn_mdict` VALUES (12380, 'حث', '(حَ ثّ) [ ع. ] (مص م.) برانگیختن، تشویق کردن.');
INSERT INTO `pn_mdict` VALUES (12381, 'حج', '(حَ جّ) [ ع. ] (مص م.)
۱- قصد کردن.
۲-  قصد زیارت کعبه کردن.');
INSERT INTO `pn_mdict` VALUES (12382, 'حج کول', '(حَ. کُ) [ ع  - فا. ] (اِمر.) کسی که خود توانایی مالی برای رفتن به حج را ندارد و از طریق گدایی کردن از دیگران، امکان رفتن به حج را فراهم کند.');
INSERT INTO `pn_mdict` VALUES (12383, 'حجاب', '(حِ) [ ع. ] (اِ.)
۱- پرده، ستبر.
۲- نقابی که زنان چهره خود بدان پوشانند، روبند، برقع.
۳- چادری که زنان سرتاپای خود را بدان پوشانند.');
INSERT INTO `pn_mdict` VALUES (12384, 'حجاب', '(حُ جّ) [ ع. ] (اِ.) جِ حاجب ؛ پرده داران.');
INSERT INTO `pn_mdict` VALUES (12385, 'حجابت', '(حِ بَ) [ ع. حجابه ] (اِمص.)۱ - پرده - داری.
۲- دربانی.');
INSERT INTO `pn_mdict` VALUES (12386, 'حجاج', '(حَ جّ) [ ع. ] (ص.) بسیار حج کننده.');
INSERT INTO `pn_mdict` VALUES (12387, 'حجاج', '(جُ جّ) [ ع. ] (اِ.) جِ حاج ؛ کسانی که حج گزارند.');
INSERT INTO `pn_mdict` VALUES (12388, 'حجار', '(حِ) [ ع. ] (اِ.) جِ حجر؛ سنگ‌ها.');
INSERT INTO `pn_mdict` VALUES (12389, 'حجار', '(حَ جّ) [ ع. ] (ص. اِ.) سنگتراش.');
INSERT INTO `pn_mdict` VALUES (12390, 'حجاره', '(حِ رِ) [ ع. حجاره ] (اِ.) جِحجر ؛ سنگ‌ها.');
INSERT INTO `pn_mdict` VALUES (12391, 'حجاز', '(حِ) [ ع. ] (اِ.)یکی از دوازده مقام موسیقی.');
INSERT INTO `pn_mdict` VALUES (12392, 'حجام', '(حَ جّ) [ ع. ] (ص فا.) حجامت کننده، کسی که کارش حجامت کردن و خون گرفتن است.');
INSERT INTO `pn_mdict` VALUES (12393, 'حجامت', '(حِ مَ) [ ع. حجامه ] (مص م.) بادکش کردن و خون گرفتن از بدن از طریقِ مکیدن به وسیله شاخ و تیغ زدن بر محل مکیده شده.');
INSERT INTO `pn_mdict` VALUES (12394, 'حجب', '(حَ) [ ع. ] (مص م.)
۱- پوشانیدن.
۲- منع کردن.');
INSERT INTO `pn_mdict` VALUES (12395, 'حجب', '(حُ) [ ع. ] (اِ.) شرم، حیا.');
INSERT INTO `pn_mdict` VALUES (12396, 'حجب', '(حُ جُ) [ ع. ] (اِ.) جِ حجاب ؛ پرده‌ها.');
INSERT INTO `pn_mdict` VALUES (12397, 'حجت', '(حُ جَّ)  [ ع. حجه ] (اِ.)
۱- دلیل، برهان.
۲- سبب، موجب.
۳- یکی از مراتب دعوت اسماعیلیان.');
INSERT INTO `pn_mdict` VALUES (12398, 'حجت الاسلام', '(حُ جَّ تُ لْ اِ) [ ع. حجه  - الاسلام ] لقبی است که به برخی روحانیان عالی مقام و فقها می‌دهند.  ؛ ~والمسلیمن عنوانی برای علمای دینی که از جهت علم و مقام پایین تر از آیت الله‌است.');
INSERT INTO `pn_mdict` VALUES (12399, 'حجت القائم', '(~. ئِ) [ ع. حجه القائم ] (اِمر.) لقب خاص امام دوازدهم شیعه، حجت عصر، مهدی موعود.');
INSERT INTO `pn_mdict` VALUES (12400, 'حجت گرفتن', '(حُ جَّ. گِ رِ تَ) [ ع  - فا. ] (مص ل.)
۱- تضمین گرفتن، متعهد ساختن.
۲- دلیل آوردن.
۳- بهانه کردن، بهانه قرار دادن.');
INSERT INTO `pn_mdict` VALUES (12401, 'حجج', '(حُ جَ) [ ع. ] (اِ.) جِ حجت ؛ دلایل.');
INSERT INTO `pn_mdict` VALUES (12402, 'حجر', '(حَ جَ) [ ع. ] (اِ.) سنگ. ج. احجار.');
INSERT INTO `pn_mdict` VALUES (12403, 'حجر', '(حِ) [ ع. ] (اِ.)
۱- کنار، بغل.
۲- خرد.
۳- پناه.');
INSERT INTO `pn_mdict` VALUES (12404, 'حجر', '(حَ) [ ع. ] (مص م.)
۱- منع کردن، باز  - داشتن.
۲- منع کردن دادگاه و قاضی کسی را از تصرف در اموال خویش.');
INSERT INTO `pn_mdict` VALUES (12405, 'حجرات', '(حُ جَ)  [ ع. ] (اِ.) جِ حجره.');
INSERT INTO `pn_mdict` VALUES (12406, 'حجره', '(حُ رِ) [ ع. حجره ] (اِ.) خانه، اتاق. ج. حجرات.');
INSERT INTO `pn_mdict` VALUES (12407, 'حجز', '(حَ) [ ع. ] (مص م.)
۱- باز داشتن.
۲- در میان آمدن.');
INSERT INTO `pn_mdict` VALUES (12408, 'حجل', '(حَ جَ) [ ع. ] (اِ.) کبک. کبک نر.');
INSERT INTO `pn_mdict` VALUES (12409, 'حجله', '(حِ لِ) [ ع. حجله ] (اِ.) اتاق آراسته و مزین برای عروس و داماد در شب اول عروسی.');
INSERT INTO `pn_mdict` VALUES (12410, 'حجم', '(حَ) [ ع. ] (اِ.)
۱- برآمدگی و کُلفتی چیزی.
۲- مقداری از فضا که جسم آن را اشغال می‌کند.');
INSERT INTO `pn_mdict` VALUES (12411, 'حجی', '(حَ) [ ع. ] (ص.) سزاوار، شایسته.');
INSERT INTO `pn_mdict` VALUES (12412, 'حجیج', '(حَ) [ ع. ] (اِ.) جِ حاج.');
INSERT INTO `pn_mdict` VALUES (12413, 'حجیم', '(حَ) [ ع. ] (ص.) دارای حجم، جسمی که حجمش زیاد باشد.');
INSERT INTO `pn_mdict` VALUES (12414, 'حد', '(حَ دّ) [ ع. ] (اِ.)
۱- حایل میان دو چیز.
۲- انتها، کرانه.
۳- تیزی.
۴- اندازه.
۵- کیفر و مجازات شرعی.');
INSERT INTO `pn_mdict` VALUES (12415, 'حداء', '(حُ یا حِ) [ ع. ] (اِ.) سرود و آوازی که ساربانان هنگام راندن شتر می‌خوانند.');
INSERT INTO `pn_mdict` VALUES (12416, 'حداثت', '(حَ ثَ) [ ع. حداثه ]
۱- (مص ل.) نو شدن، تازه گردیدن.
۲- (اِمص.) نوی، تازگی.
۳- نوخاستگی، نوجوانی.
۴- (اِ.) ابتدای هرچیز، اول هر امر.');
INSERT INTO `pn_mdict` VALUES (12417, 'حداد', '(حَ دّ) [ ع. ] (ص.) آهنگر، آهن فروش.');
INSERT INTO `pn_mdict` VALUES (12418, 'حدایق', '(حَ یِ) [ ع. حدائق ] (اِ.) جِ حدیقه ؛ باغ‌ها.');
INSERT INTO `pn_mdict` VALUES (12419, 'حدب', '(حَ دَ) [ ع. ] (اِمص.) گوژپشتی.');
INSERT INTO `pn_mdict` VALUES (12420, 'حدبه', '(حَ یا حُ دَ بَ) [ ع. حدبه ] (اِمص.)
۱-  گوژپشتی.
۲- برآمدگی (در زمین و مانند آن).');
INSERT INTO `pn_mdict` VALUES (12421, 'حدت', '(حِ دَّ) [ ع. حده ] (اِمص.)
۱- تندی، تیزی.
۲- خشم، غضب.');
INSERT INTO `pn_mdict` VALUES (12422, 'حدث', '(حَ دَ) [ ع. ] (ص. اِ.)۱ - امری که تازه واقع شده، نو.
۲- امری که در سنت و شرع معروف نباشد.
۳- برنا، جوان.
۴- نوزاد.
۵- غایط.');
INSERT INTO `pn_mdict` VALUES (12423, 'حدثان', '(حَ دَ) [ ع. ] (اِ.) پیشامدها، حوادث.');
INSERT INTO `pn_mdict` VALUES (12424, 'حدثان', '(حِ) [ ع. ] (اِ.) آغاز، ابتداء چیزی.');
INSERT INTO `pn_mdict` VALUES (12425, 'حدج', '(حَ) [ ع. ] (اِ.) کجاوه، هودج.');
INSERT INTO `pn_mdict` VALUES (12426, 'حدس', '(حَ) [ ع. ] (مص م.) گمان بردن، تخمین زدن.');
INSERT INTO `pn_mdict` VALUES (12427, 'حدقه', '(حَ دَ قِ) [ ع. حدقه ] (اِ.)
۱- مردمک چشم. ج. حدقات، احداق.
۲- در فارسی، کاسه چشم.');
INSERT INTO `pn_mdict` VALUES (12428, 'حدو', '(حَ)  [ ع. ]  (مص ل.)  راندن شتر با آواز و سرود.');
INSERT INTO `pn_mdict` VALUES (12429, 'حدوث', '(حُ) [ ع. ] (مص ل.) نو پیدا شدن، تازه واقع شدن.');
INSERT INTO `pn_mdict` VALUES (12430, 'حدود', '(حُ) [ ع. ] (اِ.) جِ حد؛ اندازه‌ها.');
INSERT INTO `pn_mdict` VALUES (12431, 'حدوداً', '(حُ  دَ نú) [ ع. ] (ق.) تقریباً، در حدود.');
INSERT INTO `pn_mdict` VALUES (12432, 'حدی', '(حُ) [ ع. حداء ] (اِ.) سرود و آوازی که ساربانان عرب خوانند تا شتران تیزتر روند.');
INSERT INTO `pn_mdict` VALUES (12433, 'حدیث', '(حَ) [ ع. ]
۱- (ص.) تازه، جدید.
۲- (اِ.) خبر.
۳- خبری که از رسول (ص) و ائمه نقل کنند. ج. احادیث.');
INSERT INTO `pn_mdict` VALUES (12434, 'حدید', '(حَ) [ ع. ]
۱- (ص.) تیز، برنده.
۲- (اِ.) آهن.');
INSERT INTO `pn_mdict` VALUES (12435, 'حدیده', '(حَ دِ) [ ع. حدیده ] (اِ.)
۱- صفحه‌ای فلزی و سوراخ دار که فلزات را با گذرانیدن از آن به شکل میله نازک و مفتول درآورند.
۲- ابزاری که به وسیله آن میله فلزی را رِزوه کرده به شکل پیچ درآورند.');
INSERT INTO `pn_mdict` VALUES (12436, 'حدیقه', '(حَ قِ) [ ع. حدیقه ] (اِ.) باغ، بوستان. ج. حدایق.');
INSERT INTO `pn_mdict` VALUES (12437, 'حذاء', '(حِ) [ ع. ]
۱- (ق.) روبرو، برابر.
۲- (اِ.) کفش.
۳- (مص ل.) روبرو شدن.');
INSERT INTO `pn_mdict` VALUES (12438, 'حذاقت', '(حَ یا حِ قَ) [ ع. حذاقه ] (اِمص.) مهارت، چیره دستی.');
INSERT INTO `pn_mdict` VALUES (12439, 'حذر', '(حَ ذَ)(مص ل.)۱ - پرهیز کردن.
۲-  ترسیدن.');
INSERT INTO `pn_mdict` VALUES (12440, 'حذر', '(حَ ذِ) [ ع. ] (ص.) پرهیزنده، پرهیز - کننده، ترسنده، ترسان.');
INSERT INTO `pn_mdict` VALUES (12441, 'حذف', '(حَ) [ ع. ] (مص م.) انداختن، افکندن.');
INSERT INTO `pn_mdict` VALUES (12442, 'حذق', '(حَ یا حِ) [ ع. ] (اِمص.) مهارت، چیره  - دستی، استادی.');
INSERT INTO `pn_mdict` VALUES (12443, 'حذو', '(حَ) [ ع. ] (مص م.)
۱- برابر کردن.
۲- پیروی، تتبع کردن (شاعر یا نویسنده‌ای را).');
INSERT INTO `pn_mdict` VALUES (12444, 'حذور', '(حَ) [ ع. ] (ص فا.) ترسنده، پرهیزکننده.');
INSERT INTO `pn_mdict` VALUES (12445, 'حر', '(حُ ر یا رّ) [ ع. ] (ص. اِ.) آزاده، آزاده مرد.');
INSERT INTO `pn_mdict` VALUES (12446, 'حر', '(حَ ر یا رّ) [ ع. ] (اِ.) گرما، گرمی.');
INSERT INTO `pn_mdict` VALUES (12447, 'حراب', '(حِ) [ ع. ]
۱- (مص م.) جنگیدن، محاربه.
۲- (اِ.) جِ حربه.');
INSERT INTO `pn_mdict` VALUES (12448, 'حراث', '(حَ رّ) [ ع. ] (ص.) برزگر، کشاورز.');
INSERT INTO `pn_mdict` VALUES (12449, 'حراث', '(حُ رّ) [ ع. ] (اِ.) جِ حارث.');
INSERT INTO `pn_mdict` VALUES (12450, 'حراثت', '(حِ ثَ) [ ع. حرائه ] (مص ل.) کشاورزی کردن، شخم زدن.');
INSERT INTO `pn_mdict` VALUES (12451, 'حراج', '(حَ) [ ع. ] (اِمص.) چیزی را با مزایده به فروش گذاشتن.');
INSERT INTO `pn_mdict` VALUES (12452, 'حرارت', '(حَ رَ) [ ع. حراره ] (اِ.)
۱- گرما، گرمی.
۲- تندی، تیزی.');
INSERT INTO `pn_mdict` VALUES (12453, 'حراس', '(حُ رّ) [ ع. ] (ص. اِ.)جِ حارس ؛ پاسبانان، نگاهبانان.');
INSERT INTO `pn_mdict` VALUES (12454, 'حراست', '(حِ سَ) [ ع. حراسه ] (اِمص.) نگاهبانی، پاسبانی.');
INSERT INTO `pn_mdict` VALUES (12455, 'حراص', '(حِ) [ ع. ] (ص.) جِ حریص ؛ آزمندان.');
INSERT INTO `pn_mdict` VALUES (12456, 'حراف', '(حَ رّ) [ ازع. ] (ص.) پرگوی، پرچانه.');
INSERT INTO `pn_mdict` VALUES (12457, 'حرافت', '(حَ فَ) [ ع. حرافه ]
۱- (مص ل.) تند بودن، زبانگز بودن.
۲- (اِمص.) تیزی، زبان  - گزی، تندمزگی.');
INSERT INTO `pn_mdict` VALUES (12458, 'حراق', '(حُ) [ ع. ] (اِ.)
۱- آب بسیار شور.
۲- اسب تندرو.');
INSERT INTO `pn_mdict` VALUES (12459, 'حراق', '(حَ رّ) [ ع. ] (ص.) بسیار سوزان.');
INSERT INTO `pn_mdict` VALUES (12460, 'حراقه', '(حُ قِ یا قَ) [ ع. ] (اِ.)
۱- سوخته چخماق.
۲- شعله.');
INSERT INTO `pn_mdict` VALUES (12461, 'حراک', '(حَ) [ ع. ] (اِمص.) جنبش.');
INSERT INTO `pn_mdict` VALUES (12462, 'حرام', '(حَ) [ ع. ] (اِ.)
۱- ناروا، ناشایست.
۲- کاری که اسلام از نظر شرعی آن را منع کرده و ارتکاب آن گناه باشد. مق  حلال.
۳- ضایع، تباه.');
INSERT INTO `pn_mdict` VALUES (12463, 'حرام خوار', '(~. خا) [ ع  - فا. ] (ص فا.)
۱-  کسی که مال حرام می‌خورد.
۲- رشوه خوار، رشوه گیر.
۳- مفت خور، تنبل.');
INSERT INTO `pn_mdict` VALUES (12464, 'حرامزاده', '(~. دِ) [ ع  - فا. ] (ص مر.)۱ - فرزند نامشروع، ناپاک زاده. مق. حلال زاده.
۲- (کن.) بسیار زرنگ و زیرک، بسیار محیل.');
INSERT INTO `pn_mdict` VALUES (12465, 'حرامی', '(حَ)
۱- (ص نسب.) حرامکار.
۲- (اِ.) دزد، راهزن.');
INSERT INTO `pn_mdict` VALUES (12466, 'حرب', '(حَ) [ ع. ] (اِ.) جنگ، نبرد.');
INSERT INTO `pn_mdict` VALUES (12467, 'حرباء', '(حَ) [ ع. ] (اِ.) آفتاب پرست.');
INSERT INTO `pn_mdict` VALUES (12468, 'حربه', '(حَ بِ) [ ع. حربه ] (اِ.) سلاح.');
INSERT INTO `pn_mdict` VALUES (12469, 'حرث', '(حَ) [ ع. ] (مص م.) شخم زدن.');
INSERT INTO `pn_mdict` VALUES (12470, 'حرج', '(حَ رَ) [ ع. ] (اِ.)
۱- تنگی، فشار.
۲- جای تنگ.
۳- گناه، بزه.');
INSERT INTO `pn_mdict` VALUES (12471, 'حرجول', '(حَ) [ ع.  حرجل ] (اِ.) نوعی ملخ، میگو.');
INSERT INTO `pn_mdict` VALUES (12472, 'حرز', '(حِ) [ ع. ] (اِ.)
۱- جای استوار.
۲- پناهگاه.');
INSERT INTO `pn_mdict` VALUES (12473, 'حرس', '(حَ) [ ع. ] (مص م.) نگاهبانی کردن.');
INSERT INTO `pn_mdict` VALUES (12474, 'حرس', '(حَ رِ) (اِفا. ص.) پاسبان، نگاهبان.');
INSERT INTO `pn_mdict` VALUES (12475, 'حرشف', '(حَ شَ) [ ع. ] (اِ.)
۱- فلس ماهی.
۲-  ملخ که هنوز بال در نیاورده باشد.');
INSERT INTO `pn_mdict` VALUES (12476, 'حرص', '(حِ) [ ع. ] (اِ.) آز، آزمندی.');
INSERT INTO `pn_mdict` VALUES (12477, 'حرص خوردن', '(حِ. خُ دَ) [ ع  - فا. ] (مص ل.)
۱- خشمگین شدن.
۲- به خود فشار آوردن.');
INSERT INTO `pn_mdict` VALUES (12478, 'حرص و جوش', '(حِ صُ) (اِمر.)خشم و نگرانی.');
INSERT INTO `pn_mdict` VALUES (12479, 'حرصاء', '(حُ رَ) [ ع. ] (ص.) جِ حریص ؛ آزمندان.');
INSERT INTO `pn_mdict` VALUES (12480, 'حرض', '(حَ رَ) [ ع. ] (اِ.) هلاک، موت.');
INSERT INTO `pn_mdict` VALUES (12481, 'حرف', '(حَ) [ ع. ] (اِ.)
۱- هر یک از واحدهای الفبا. ج. حروف، احراف.
۲- سخن، گفتار.
۳- در دستور زبان کلمه‌ای که معنی مستقل ندارد و تنها برای پیوند دادن کلمه‌ها یا جمله‌ها یا نسبت دادن کلمه‌ای به کلمه دیگر به کار می‌رود مانند: با، از، تا، که، را...  ؛ ~ ِ خود را به کرسی نشاندن  کنایه از: سخن خود را به دیگران قبولاندن.  ؛~ توی دهان کسی گذاشتن  کنایه از: سخنی را به کسی تلقین کردن.');
INSERT INTO `pn_mdict` VALUES (12482, 'حرف', '(حِ رَ) [ ع. ] (اِ.) جِ حرفه ؛ پیشه‌ها، صنعت‌ها.');
INSERT INTO `pn_mdict` VALUES (12483, 'حرف حساب', '(حَ فِ حِ)(ص مر.)سخن معقول و منطقی، سخن صریح و بدو ن مجامله.');
INSERT INTO `pn_mdict` VALUES (12484, 'حرف درآر', '(حَ. دَ) [ ع  - فا. ] (ص فا.) شایعه ساز، دروغ پرداز، مفتری.');
INSERT INTO `pn_mdict` VALUES (12485, 'حرف زدن', '(~. زَ دَ) [ ع  - فا. ] (مص ل.) سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (12486, 'حرف زور', '(~) [ ع  - فا. ] (ص مر.) سخن ناحق، سخن تحکم آمیز و ناروا.');
INSERT INTO `pn_mdict` VALUES (12487, 'حرف شنو', '(~. ش  نُ) [ ع  - فا. ] (ص مر.) معقول، سر به راه، نصیحت پذیر. مق. حرف نشنو.');
INSERT INTO `pn_mdict` VALUES (12488, 'حرف گیر', '(~.) [ ع  - فا. ] (ص فا.) نکته گیر، عیب جو.');
INSERT INTO `pn_mdict` VALUES (12489, 'حرف گیری', '(~.) [ ع  - فا. ] (اِمص.) خرده گیری، عیب جو.');
INSERT INTO `pn_mdict` VALUES (12490, 'حرفه', '(حِ فِ)  [ ع. حرفه ] (اِ.) پیشه، کار.');
INSERT INTO `pn_mdict` VALUES (12491, 'حرق', '(حَ) [ ع. ] (مص م.) سوختن، سوزانیدن.');
INSERT INTO `pn_mdict` VALUES (12492, 'حرقت', '(حُ قَ) [ ع. حرقه ] (اِمص.)
۱- سوزش، سوختگی.
۲- حرارت، گرمی.');
INSERT INTO `pn_mdict` VALUES (12493, 'حرقفه', '(حِ قَ فَ یا فِ) [ ع. حرقفه ] (اِ.) خاصره.');
INSERT INTO `pn_mdict` VALUES (12494, 'حرکات', '(حَ رَ) [ ع. ] (اِ.) جِ حرکت.
۱- جنبش‌ها.
۲- کارها، اعمال.');
INSERT INTO `pn_mdict` VALUES (12495, 'حرکت', '(حَ رَ کَ) [ ع. حرکه ]
۱- (مص ل.) تکان خوردن، جنبیدن.
۲- جابه جا کردن، تکان دادن.
۳- جنبش، فعالیت.
۴- رفتار، عمل.
۵- (اِ.) هر یک از سه نشانه نوشتاری واکه‌های کوتاه شامل فتحه، کسره و ضمه.
۶- خروج از حالت موجود به طور تدریج (فلسفه).');
INSERT INTO `pn_mdict` VALUES (12496, 'حرم', '(حَ رَ) (اِ.)
۱- گرداگرد خانه.
۲- اندرون خانه.
۳- گرداگرد کعبه و اماکنِ مقدس.
۴- جای اهل و عیالِ مرد.');
INSERT INTO `pn_mdict` VALUES (12497, 'حرمان', '(حِ) [ ع. ] (مص ل.) بی بهره بودن، بیرون ماندن.');
INSERT INTO `pn_mdict` VALUES (12498, 'حرمت', '(حُ مَ) [ ع. حرمه ] (اِ.)
۱- آبرو، عزت.
۲- آن چه که محترم داشتن و نگه داشتن آن واجب باشد.');
INSERT INTO `pn_mdict` VALUES (12499, 'حرمسرا', '(ی) (حَ رَ. سَ) [ ع  - فا. ] (اِمر.) محل زنان حرم.');
INSERT INTO `pn_mdict` VALUES (12500, 'حرمله', '(حَ مَ لِ یا لَ) [ ع. حرمله ] (اِ.) توت  - فرنگی درختی.
۲- قضبان.');
INSERT INTO `pn_mdict` VALUES (12501, 'حره', '(حُ رّ) [ ع. حره ] (اِ.) زن آزاده.');
INSERT INTO `pn_mdict` VALUES (12502, 'حره', '(حَ رَّ) [ ع. ] (اِ.) سنگستان.');
INSERT INTO `pn_mdict` VALUES (12503, 'حروب', '(حُ) [ ع. ] (اِ.) جِ حرب ؛ جنگ‌ها، رزم‌ها، کارزارها.');
INSERT INTO `pn_mdict` VALUES (12504, 'حرور', '(حُ) [ ع. ] (اِ.)
۱- گرما، حرارت آفتاب.
۲- باد گرم.');
INSERT INTO `pn_mdict` VALUES (12505, 'حروف', '(حُ) [ ع. ] (اِ.)
۱- جِ حرف ؛ حرف‌ها.
۲- هر یک از قطعه‌های ریخته گری یا شکل‌های ترسیمی که در حروفچینی یا ماشین نویسی به کار رود.  ؛~ ِ الفبا نشانه‌هایی که واژه‌های یک زبان به وسیله آن‌ها نوشته می‌شود.  ؛~ ِ ایتالیک  نوعی حروف چاپی لاتینی و یونانی به شکل خوابیده.   ؛~ ِ ایرانیک  نوعی حروف چاپی فارسی به شکل خوابیده.');
INSERT INTO `pn_mdict` VALUES (12506, 'حروفچین', '(~.) [ ع  - فا. ] (ص فا.) کارگر چاپخانه که حرف‌های سربی را برای چاپ کردن طبق نمونه می‌چیند که امروزه این کار توسط کامپیوتر و با برنامه خاص خود انجام می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (12507, 'حروم', '(حُ رُ) [ ع. ] (اِ.) جِ حریم.');
INSERT INTO `pn_mdict` VALUES (12508, 'حرون', '(حَ) [ ع. ] (ص.) اسب یا استر سرکش.');
INSERT INTO `pn_mdict` VALUES (12509, 'حری', '(حَ) [ ع. ] (ص.) سزاوار، شایسته.');
INSERT INTO `pn_mdict` VALUES (12510, 'حریت', '(حُ رّ یَّ) [ ع. حریه ] (اِمص.) آزادگی، آزادمنشی.');
INSERT INTO `pn_mdict` VALUES (12511, 'حریر', '(حَ) [ ع. ] (اِ.)۱ - پرنیان، ابریشم.
۲- پارچه ابریشمین.');
INSERT INTO `pn_mdict` VALUES (12512, 'حریره', '(حَ رِ) [ ع. حریره ] (اِ.)
۱- قطعه حریر.
۲- خوراکی رقیق از آرد برنج، شکر و مغز بادام، معمولاً برای کودکان شیرخوار و بیماران.');
INSERT INTO `pn_mdict` VALUES (12513, 'حریز', '(حَ) [ ع. ] (ص.) سخت محکم، جای امن.');
INSERT INTO `pn_mdict` VALUES (12514, 'حریص', '(حَ) [ ع. ] (ص.)
۱- آزمند.
۲- سخت خواستار چیزی و شتابناک برای دست یافتن به او.');
INSERT INTO `pn_mdict` VALUES (12515, 'حریف', '(حَ) [ ع. ] (ص.)
۱- هم پیشه، همکار.
۲- هماورد.
۳- هم پیاله.');
INSERT INTO `pn_mdict` VALUES (12516, 'حریق', '(حَ) [ ع. ] (اِ.)
۱- سوزش.
۲- زبانه آتش.');
INSERT INTO `pn_mdict` VALUES (12517, 'حریم', '(حَ)  [ ع. ]  (اِ.)
۱- پیرامون و گرداگرد خانه.
۲- مکانی که حمایت و دفاع از آن واجب باشد. ج. احرم. حروم.');
INSERT INTO `pn_mdict` VALUES (12518, 'حزار', '(حَ زّ) [ ع. ] (ص.) کسی که مقدار محصول زمین یا میوه درختی را تخمین زند.');
INSERT INTO `pn_mdict` VALUES (12519, 'حزام', '(حِ) [ ع. ] (اِ.)
۱- هر چه که به آن چیزی را ببندند.
۲- تنگ اسب.');
INSERT INTO `pn_mdict` VALUES (12520, 'حزب', '(حِ) [ ع. ] (اِ.)
۱- گروه، دسته.
۲- هر یک از ۱۲۰ جزو قرآن مجید.');
INSERT INTO `pn_mdict` VALUES (12521, 'حزب الله', '(حِ بُ) [ ع. ] (اِمر.) حزبی که اعضای آن فقط معتقد به اسلام و تابع مکتب الله هستند.');
INSERT INTO `pn_mdict` VALUES (12522, 'حزر', '(حَ) [ ع. ]
۱- (مص م.) اندازه گرفتن به حدس، تخمین زدن.
۲- در علم نجوم تقدیر ستارگان.');
INSERT INTO `pn_mdict` VALUES (12523, 'حزم', '(حَ) [ ع. ] (اِمص.)
۱- استواری.
۲- پیش  - بینی، دوراندیشی.');
INSERT INTO `pn_mdict` VALUES (12524, 'حزن', '(حَ یا حُ زَ) [ ع. ] (اِ.) اندوه.');
INSERT INTO `pn_mdict` VALUES (12525, 'حزیران', '(حَ)  [ ع  - سر. ] (اِ.) ماه نهم از سال سریانی، بین ایار و تموز.');
INSERT INTO `pn_mdict` VALUES (12526, 'حزین', '(حَ) [ ع. ] (ص.) اندوهناک، غمگین.');
INSERT INTO `pn_mdict` VALUES (12527, 'حس', '(حِ سّ) [ ع. ]
۱- (مص ل.) دریافتن، ادراک کردن.
۲- (اِمص.) دریافت، ادراک.');
INSERT INTO `pn_mdict` VALUES (12528, 'حساب', '(حِ)  [ ع. ]
۱- (مص م.) شماره کردن.
۲- (اِمص.) شماره، اندازه.
۳- (اِ.) دانش  ریاضی.
۴- تخمین، برآورد.
۵- بدهی، قرض.  ؛~ ِ کار خود را کردن  متوجه خطر یا دشواری کار شدن.   ؛~ ِ کار دست کسی بودن  هوشیار بودن.');
INSERT INTO `pn_mdict` VALUES (12529, 'حساب بردن', '(~. بُ دَ) [ ع  - فا. ] (مص ل.) (عا.) ترسیدن، ترس داشتن.');
INSERT INTO `pn_mdict` VALUES (12530, 'حساب برگرفتن', '(~. بَ. گِ رِ تَ) [ ع  - فا. ] (مص ل.) قیاس کردن.');
INSERT INTO `pn_mdict` VALUES (12531, 'حساب رس', '(~. رَ) [ ع  - فا. ] (ص فا.) کسی که کارش رسیدگی به حساب‌های یک مؤسسه یا دفترهای حسابداری آن است.');
INSERT INTO `pn_mdict` VALUES (12532, 'حساب سازی', '(~.) [ ع  - فا. ] (اِمص.) تنظیم کردن صورت حساب‌های غیرواقعی.');
INSERT INTO `pn_mdict` VALUES (12533, 'حسابدار', '(~.) [ ع  - فا. ] (ص فا.) (ص مر.) کسی که حساب معاملات و دخل و خرج اداره یا مؤسسه‌ای را در دفاتر مخصوص ضبط کند.');
INSERT INTO `pn_mdict` VALUES (12534, 'حسابگر', '(~. گَ) [ ع  - فا. ] (ص فا.) کسی که همه جوانب امور را دقت کند و بسنجد.');
INSERT INTO `pn_mdict` VALUES (12535, 'حسابی', '(~.) [ ع  - فا. ]
۱- (ص نسب.) منسوب به حساب.
۲- (ص.) دارای نظام و اصول درست.
۳- (ق.) به طور کامل.');
INSERT INTO `pn_mdict` VALUES (12536, 'حساد', '(حُ سّ) [ ع. ] (ص. اِ.) جِ حاسد. بد  - خواهان، بداندیشان.');
INSERT INTO `pn_mdict` VALUES (12537, 'حسادت', '(حَ دَ) [ ع. حساده ] (مص ل.) رشک بردن، حسد بردن.');
INSERT INTO `pn_mdict` VALUES (12538, 'حساس', '(حَ سّ) [ ع. ] (ص.)
۱- حس کننده، دریابنده.
۲- کسی که موضوعی را زود درک کند.
۳- در فارسی: زود رنج.');
INSERT INTO `pn_mdict` VALUES (12539, 'حساسیت', '(حَ سّ یَّ) [ ع. حساسیه ] (مص جع.)
۱- حساس بودن.
۲- تأثر شدید در مقابل یک عامل خارجی ؛ آلرژی.');
INSERT INTO `pn_mdict` VALUES (12540, 'حسام', '(حُ) [ ع. ] (اِ.) شمشیر بران، شمشیر تیز.');
INSERT INTO `pn_mdict` VALUES (12541, 'حسان', '(حِ) [ ع. ] جِ حسن و حسناد؛ نیکوان، خوبرویان.');
INSERT INTO `pn_mdict` VALUES (12542, 'حسب', '(حَ) [ ع. ]
۱- (مص م.) شمردن، شماره کردن.
۲- (اِمص.) شرافت، بزرگی.');
INSERT INTO `pn_mdict` VALUES (12543, 'حسب', '(حَ سَ)  [ ع. ]  (ق.) وفق، طبق.');
INSERT INTO `pn_mdict` VALUES (12544, 'حسبان', '(حِ) [ ع. ] (اِمص.) گمان، گمان کردن، پنداشتن.');
INSERT INTO `pn_mdict` VALUES (12545, 'حسبان', '(حُ) [ ع. ] (اِمص.) شمارش، حساب.');
INSERT INTO `pn_mdict` VALUES (12546, 'حسبت', '(حِ بَ) [ ع. حسبه ] (اِ.)
۱- مزد، اجر.
۲- ثواب از خدای.');
INSERT INTO `pn_mdict` VALUES (12547, 'حسد', '(حَ سَ) [ ع. ] (مص ل.) رشک بردن.');
INSERT INTO `pn_mdict` VALUES (12548, 'حسد بردن', '(~. بُ دَ) [ ع  - فا. ] (مص ل.) رشک بردن.');
INSERT INTO `pn_mdict` VALUES (12549, 'حسر', '(حَ) [ ع. ] (مص م.) برهنه کردن.');
INSERT INTO `pn_mdict` VALUES (12550, 'حسر', '(~.) [ ع. ] (مص  م.) بریدن.');
INSERT INTO `pn_mdict` VALUES (12551, 'حسران', '(حَ) [ ع. ] (ص فا.) آن که حسرت برد، افسوس خور.');
INSERT INTO `pn_mdict` VALUES (12552, 'حسرت', '(حَ رَ) [ ع. حسره ] (اِ.) افسوس، دریغ.');
INSERT INTO `pn_mdict` VALUES (12553, 'حسل', '(حِ) [ ع. ] (اِ.) بچه سوسمار.');
INSERT INTO `pn_mdict` VALUES (12554, 'حسم', '(حَ) [ ع. ] (مص م.) بریدن.');
INSERT INTO `pn_mdict` VALUES (12555, 'حسن', '(حَ سَ) [ ع. ] (ص.) نیکو، جمیل. ج. حِسان.');
INSERT INTO `pn_mdict` VALUES (12556, 'حسن', '(حُ) [ ع. ] (اِمص.) زیبایی، نیکویی، خوبی.');
INSERT INTO `pn_mdict` VALUES (12557, 'حسناء', '(حَ) [ ع. ] (ص.) مؤنث حَسَن، زن خوب روی.');
INSERT INTO `pn_mdict` VALUES (12558, 'حسنه', '(حَ سَ نِ) [ ع. حسنه ] (اِ.) کار نیک، عمل خیر.');
INSERT INTO `pn_mdict` VALUES (12559, 'حسنی', '(حُ نا) [ ع. ] (ص.) مؤنث «احسن».
۱- نیکوتر.
۲- (اِ.) عاقبت نیکو.
۳- کار نیک.
۴- رؤیت خدا.
۵- فیروزی.
۶- شهادت.  ؛اسماء  ~ نام‌های خدا که شماره آن‌ها ۹۹ است، مانند رحیم، کریم، رازق و غیره.');
INSERT INTO `pn_mdict` VALUES (12560, 'حسود', '(حَ)  [ ع. ] (ص.) کسی که به برتری دیگران رشک می‌برد.');
INSERT INTO `pn_mdict` VALUES (12561, 'حسی', '(حِ یِّ) [ ع. ] (ص نسب.) آن چه با حس ظاهری درک شود؛ مقابل عقلی.');
INSERT INTO `pn_mdict` VALUES (12562, 'حسیب', '(حَ) [ ع. ] (ص.) حساب کننده، محاسب.');
INSERT INTO `pn_mdict` VALUES (12563, 'حسیر', '(حَ) [ ع. ] (ص.) درمانده، حسرت خور.');
INSERT INTO `pn_mdict` VALUES (12564, 'حسین', '(حُ سَ یا س  ِ) [ ع. ] (ص.) مصغر حسن.');
INSERT INTO `pn_mdict` VALUES (12565, 'حسینقلی خانی', '(حُ س  قُ) (ص نسب.) (عا.) کنایه از: هرج و مرج.');
INSERT INTO `pn_mdict` VALUES (12566, 'حسینیه', '(حُ س  ِ یِ) [ ع. ] (ص نسب. اِمر.) محلی است که مراسم عزاداری حضرت سیدالشهدا حسین بن علی (ع) در آن  جا برگزار می‌شود، تکیه.');
INSERT INTO `pn_mdict` VALUES (12567, 'حشا', '(حَ) [ ع. ] (اِ.) درون، اندرون.');
INSERT INTO `pn_mdict` VALUES (12568, 'حشاش', '(حَ شّ) [ ع. ] (ص.)
۱- جمع کننده یا فروشنده علف خشک.
۲- معتاد به حشیش.');
INSERT INTO `pn_mdict` VALUES (12569, 'حشر', '(حَ شَ) [ ع. ] (اِ.)
۱- گروه، دسته.
۲- ارتش نامنظم و چریکی.');
INSERT INTO `pn_mdict` VALUES (12570, 'حشر', '(حَ) [ ع. ] (مص م.) گرد آوردن مردم، برانگیختن.');
INSERT INTO `pn_mdict` VALUES (12571, 'حشرات', '(حَ شَ) [ ع. ] (اِ.) جِ حشره ؛ رده بزرگی از بندپاییان که به واسطه داشتن شش پا از بندپاییان دیگر متمایزند، بدین جهت آن‌ها را شش پاییان نیز نامیده‌اند.');
INSERT INTO `pn_mdict` VALUES (12572, 'حشره', '(حَ شَ رَ یا رِ) [ ع. حشره ] (اِ.) یک فرد از رده حشرات.');
INSERT INTO `pn_mdict` VALUES (12573, 'حشره کش', '(~. کُ) [ ع  - فا. ] (اِمر.) هر یک از مواد سمی به شکل گرده یا محلول یا گاز که برای از بین بردن حشرات به کار رود.');
INSERT INTO `pn_mdict` VALUES (12574, 'حشری', '(حَ شَ) [ ع. ] (ص نسب.) شهوتران.');
INSERT INTO `pn_mdict` VALUES (12575, 'حشف', '(حَ شَ) [ ع. ] (اِ.)
۱- خرمای بد، خرمای بسیار پست.
۲- سخن ناسودمند.');
INSERT INTO `pn_mdict` VALUES (12576, 'حشفه', '(حَ شْ فِ یا فَ) [ ع. حشفه ] (اِ.)
۱-  ریشه‌های گیاه که پس از درو در زمین باقی ماند.۲ - قسمت انتهای قدامی آلت مرد که کمی حجیم تر از تنه می‌باشد.');
INSERT INTO `pn_mdict` VALUES (12577, 'حشل', '(حَ شَ) (اِ.) (عا.) = هچل: خطر.');
INSERT INTO `pn_mdict` VALUES (12578, 'حشم', '(حَ شَ) [ ع. ] (اِ.) خویشان و بستگان و خدمتگزاران شخص.');
INSERT INTO `pn_mdict` VALUES (12579, 'حشمت', '(حِ مَ) [ ع. حشمه ] (اِ.) عظمت، شکوه.');
INSERT INTO `pn_mdict` VALUES (12580, 'حشو', '(حَ) [ ع. ] (اِ.)
۱- آن چه که با آن درون چیزی را پر کنند.
۲- مردم فرومایه و پست.
۳- کلام زاید که در وسط جمله واقع شود و حذف آن به معنای جمله لطمه‌ای وارد نکند.');
INSERT INTO `pn_mdict` VALUES (12581, 'حشیش', '(حَ) [ ع. ] (اِ.)
۱- گیاه خشک.
۲- بنگ ؛ سرشاخه‌های گل دار گیاه شاهدانه که پس از خشک کردن و آماده کردن به طرق مخصوص آن را به صورت جویدن یا تدخین مورد استفاده قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (12582, 'حشیشی', '(~.) [ ع  - فا. ] (ص.) معتاد به حشیش.');
INSERT INTO `pn_mdict` VALUES (12583, 'حصاه', '(حَ) [ ع. ] (اِ.) سنگریزه.');
INSERT INTO `pn_mdict` VALUES (12584, 'حصاد', '(حَ یا حِ) [ ع. ] (مص م.) درو کردن.');
INSERT INTO `pn_mdict` VALUES (12585, 'حصار', '(حِ) [ ع. ] (اِ.)
۱- دیوار، دیوارِ قلعه.
۲- بارو، باره.');
INSERT INTO `pn_mdict` VALUES (12586, 'حصار دادن', '(~. دَ) [ ع  - فا. ] (مص م.) محاصره کردن، در محاصره قرار دادن.');
INSERT INTO `pn_mdict` VALUES (12587, 'حصاری', '(حِ) [ ع  - فا. ] (ص نسب.)
۱- زندانی، محصور.
۲- منسوب به شهر حصار در ماورالنهر که زیبارویانش معروف بودند.');
INSERT INTO `pn_mdict` VALUES (12588, 'حصافت', '(حَ فَ) [ ع. حصافه ] (مص ل.) عقل و رأی نیکو و استوار داشتن.');
INSERT INTO `pn_mdict` VALUES (12589, 'حصان', '(حِ) [ ع. ] (ص.) اسب نجیب و نیرومند، اسب نر، اسب تکاور.');
INSERT INTO `pn_mdict` VALUES (12590, 'حصانت', '(حَ نَ) [ ع. حصانه ] (مص ل.) استوار بودن، محکم بودن.');
INSERT INTO `pn_mdict` VALUES (12591, 'حصب', '(حَ صَ) [ ع. ] (اِ.)
۱- آتشگیره، فروزینه، بوته.
۲- سنگریزه.');
INSERT INTO `pn_mdict` VALUES (12592, 'حصباء', '(حَ) [ ع. ] (اِ.) سنگریزه.');
INSERT INTO `pn_mdict` VALUES (12593, 'حصبه', '(حَ بِ) [ ع. حصبه ] (اِ.) بیماری که در اثر خوردن آب، سبزی یا میوه آلوده به وجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (12594, 'حصد', '(حَ) [ ع. ]
۱- (مص م.) درو کردن محصول.
۲- (اِ.) درو.');
INSERT INTO `pn_mdict` VALUES (12595, 'حصر', '(حَ صَ) [ ع. ]
۱- (مص ل.) به سخن درماندن.
۲- تنگدل شدن.
۳- (اِمص.) تنگدلی.');
INSERT INTO `pn_mdict` VALUES (12596, 'حصر', '(حَ) [ ع. ] (مص م.) محاصره کردن، احاطه کردن.');
INSERT INTO `pn_mdict` VALUES (12597, 'حصرم', '(حِ رِ) [ ع. ] (اِ.) غوره انگور، میوه نارس.');
INSERT INTO `pn_mdict` VALUES (12598, 'حصص', '(حِ صَ) [ ع. ] (اِ.) جِ حصه ؛ بهره‌ها، برخه‌ها.');
INSERT INTO `pn_mdict` VALUES (12599, 'حصص', '(حَ صَ) [ ع. ] (اِ.) موی رفتگی از سر.');
INSERT INTO `pn_mdict` VALUES (12600, 'حصن', '(حِ) [ ع. ] (اِ.) دژ، قلعه.');
INSERT INTO `pn_mdict` VALUES (12601, 'حصه', '(حِ صِّ) [ ع. حصه ] (اِ.) بهره، نصیب. ج. حصص.');
INSERT INTO `pn_mdict` VALUES (12602, 'حصول', '(حُ) [ ع. ] (مص ل.) به دست آمدن.');
INSERT INTO `pn_mdict` VALUES (12603, 'حصون', '(حُ) [ ع. ] (اِ.) جِ حصن ؛ دژها، پناهگاه‌ها.');
INSERT INTO `pn_mdict` VALUES (12604, 'حصی', '(حَ صا) [ ع. ] (اِ.)
۱- سنگریزه.
۲- شمار بسیار.');
INSERT INTO `pn_mdict` VALUES (12605, 'حصید', '(حَ) [ ع. ] (ص.) آنچه که از مزرعه درو شده باشد.');
INSERT INTO `pn_mdict` VALUES (12606, 'حصیر', '(حَ) [ ع. ] (اِ.) بوریا، فرشی که از نی یا برگ خرما بافته شده باشد.');
INSERT INTO `pn_mdict` VALUES (12607, 'حصیف', '(حَ) [ ع. ] (ص.) خردمند، درست  - رای.');
INSERT INTO `pn_mdict` VALUES (12608, 'حصین', '(حَ) [ ع. ] (ص.) استوار، محکم.');
INSERT INTO `pn_mdict` VALUES (12609, 'حض', '(حَ) [ ع. ] (مص م.) برانگیختن، تحریک کردن.');
INSERT INTO `pn_mdict` VALUES (12610, 'حضار', '(حُ ضّ) [ ع. ] (ص. اِ.) جِ حاضر؛ حاضران در مجلس.');
INSERT INTO `pn_mdict` VALUES (12611, 'حضارت', '(حَ یا حِ رَ) [ ع. حضاره ] (اِمص.) شهرنشینی، ساکن شدن در شهر.');
INSERT INTO `pn_mdict` VALUES (12612, 'حضانت', '(حِ نَ) [ ع. حضانه ] (اِمص.) پرستاری، در کنار گرفتن.');
INSERT INTO `pn_mdict` VALUES (12613, 'حضر', '(حَ ضَ) [ ع. ] (اِ.)۱ - جای حضور.
۲- منزل.
۳- شهر.');
INSERT INTO `pn_mdict` VALUES (12614, 'حضرات', '(حَ ضَ) [ ازع. ] (اِ.) جِ حضرت.
۱-  اشخاص حاضر و موجود.
۲- برای تعظیم کسان استعمال می‌شود.');
INSERT INTO `pn_mdict` VALUES (12615, 'حضرت', '(حَ رَ) [ ع. حضره ] (اِ.)۱ - قرب، حضور.
۲- آستانه درگاه.
۳- کلمه‌ای است که برای احترام پیش ازنام قدیسان و بزرگان می‌آید.  ؛~ عباسی  الف - به حضرت عباس قسم. ب - به صورت راست و درست.');
INSERT INTO `pn_mdict` VALUES (12616, 'حضرتی', '(~.) [ ع  - فا. ] (ص نسب.) درباری، منسوب به دربار.');
INSERT INTO `pn_mdict` VALUES (12617, 'حضری', '(حَ ضَ) [ ع. ] (ص نسب.) شهرنشین.');
INSERT INTO `pn_mdict` VALUES (12618, 'حضن', '(حِ) [ ع. ] (اِ.) بغل، آغوش.');
INSERT INTO `pn_mdict` VALUES (12619, 'حضور', '(حُ) [ ع. ]
۱- (مص ل.) حاضر شدن.
۲- (اِمص.) وجود، ظهور.
۳- (اِ.) درگاه، آست ان.   ؛~ُ غیاب  حاضر و غایب کردن، شناختن کسانی که حاضرند و کسانی که غایبند.');
INSERT INTO `pn_mdict` VALUES (12620, 'حضیض', '(حَ ض) [ ع. ] (اِ.)
۱- فرود، پستی.
۲- جای پست در زمین یا پایین کوه.');
INSERT INTO `pn_mdict` VALUES (12621, 'حط', '(حَ طّ) [ ع. ]
۱- (مص م.) فرو آوردن.
۲-  (مص ل.) فرو آمدن.');
INSERT INTO `pn_mdict` VALUES (12622, 'حطام', '(حُ) [ ع. ] (اِ.) ریزه گیاه خشک، پاره و شکسته از چیزی خشک.');
INSERT INTO `pn_mdict` VALUES (12623, 'حطب', '(حَ طَ) [ ع. ] (اِ.) هیزم، هیمه.');
INSERT INTO `pn_mdict` VALUES (12624, 'حطم', '(حَ) [ ع. ] (مص م.) درهم شکستن.');
INSERT INTO `pn_mdict` VALUES (12625, 'حظ', '(حَ ظّ) [ ع. ] (اِ.) بهره، نصیب. ج. حظوظ.');
INSERT INTO `pn_mdict` VALUES (12626, 'حظر', '(حَ) [ ع. ] (مص م.) منع کردن، بازداشتن.');
INSERT INTO `pn_mdict` VALUES (12627, 'حظیره', '(حَ رِ) [ ع. حظیره ] (اِ.)
۱- محوطه، چهاردیواری.
۲- جایی که برای محفوظ ماندن چارپایان از باد و سرما درست کنند.');
INSERT INTO `pn_mdict` VALUES (12628, 'حظیظ', '(حَ) [ ع. ] (ص.)
۱- متمتع، بابهره.
۲- کامیاب، خوشبخت.');
INSERT INTO `pn_mdict` VALUES (12629, 'حظیه', '(حَ یِّ) [ ع. حظیه ] (ص.) زن گرامی دلارام.');
INSERT INTO `pn_mdict` VALUES (12630, 'حف', '(حَ) [ ع. ] (مص م.) گرد گرفتن، گرد چیزی برآمدن.');
INSERT INTO `pn_mdict` VALUES (12631, 'حفاء', '(حَ) (اِ.)
۱- پاپیروس.
۲- لوئی.');
INSERT INTO `pn_mdict` VALUES (12632, 'حفار', '(حَ فّ) [ ع. ] (ص.)
۱- کسی که پیشه اش کندن زمین و کاوش کردن آن است.
۲- گورکن، قبرکن.
۳- باستان شناسی که برای به دست آوردن اشیا عتیقه زمین را حرف کند.');
INSERT INTO `pn_mdict` VALUES (12633, 'حفاظ', '(حِ) [ ع. ]
۱- (مص م.) نگاه داشتن، نگاه داری کردن.
۲- (اِ.) ستر، پرده.');
INSERT INTO `pn_mdict` VALUES (12634, 'حفاظت', '(حِ ظَ) [ ع. حفاظه ] (مص م.) نگاه داشتن.');
INSERT INTO `pn_mdict` VALUES (12635, 'حفاوت', '(حَ وَ) [ ع. حفاوه ] (مص ل.) مهربانی کردن، احوالپرسی.');
INSERT INTO `pn_mdict` VALUES (12636, 'حفایر', '(حَ یِ) [ ع. حفائر ] (اِ.) جِ حفیره ؛ گودال‌ها.');
INSERT INTO `pn_mdict` VALUES (12637, 'حفد', '(حَ فَ) [ ع. ] (اِ.) جِ حافد.
۱- خدمتکاران.
۲- یاران، دوستان.
۳- فرزندزادگان.');
INSERT INTO `pn_mdict` VALUES (12638, 'حفر', '(حَ) [ ع. ] (مص م.) کندن، گود کردن.');
INSERT INTO `pn_mdict` VALUES (12639, 'حفره', '(حُ رِ) [ ع. حفره ] (اِ.)
۱- گودال، سوراخ.
۲- قبر. ج. حفر.');
INSERT INTO `pn_mdict` VALUES (12640, 'حفظ', '(حِ) [ ع. ]
۱- (مص م.) نگاهبانی کردن، نگه داری کردن.
۲- به ذهن سپردن، در حافظه نگاه داشتن.
۳- (اِ.) یاد، ذهن.
۴- جلوگیری از ایجاد خدشه یا آشفتگی.');
INSERT INTO `pn_mdict` VALUES (12641, 'حفل', '(حَ) [ ع. ] (مص ل.) انبوه شدن، گرد آمدن.
۲- (اِ.) جمعیت، گروه.');
INSERT INTO `pn_mdict` VALUES (12642, 'حفی', '(حَ) [ ع. ] (ص.) مهربان، دلسوز.');
INSERT INTO `pn_mdict` VALUES (12643, 'حفید', '(حَ) [ ع. ] (اِ.) زاده، پسرِ پسر.');
INSERT INTO `pn_mdict` VALUES (12644, 'حفیره', '(حَ رِ) [ ع. حفیره ] (اِ.)
۱- گودال، مغاک.
۲- قبر، گور. ج. حفایر.');
INSERT INTO `pn_mdict` VALUES (12645, 'حفیظ', '(حَ) [ ع. ] (ص.) نگاهبان، نگاهدار.');
INSERT INTO `pn_mdict` VALUES (12646, 'حفیظت', '(حَ ظَ) [ ع. حفیظه ] (اِ.) خشم، غضب.');
INSERT INTO `pn_mdict` VALUES (12647, 'حق', '(حَ قّ) [ ع. ]
۱- (ص.) راست، درست.
۲- (اِ.)راستی، درستی.
۳- عدل، انصاف.
۴-  نصیب، بهره.
۵-  ملک و مال.');
INSERT INTO `pn_mdict` VALUES (12648, 'حق البوق', '(حَ قُّ لْ)  [ ع. ] (اِمر.) (عا.)
۱-  رشوه، انعام.
۲- باج.');
INSERT INTO `pn_mdict` VALUES (12649, 'حق التألیف', '(حَ قُّ تَُ) [ ع. ] (اِمر.) مزد و پاداش و پولی که به مؤلفان در ازای تألیف کتابی پرداخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (12650, 'حق التدریس', '(~ُ. تَّ) [ ع. ] (ص مر.) وجهی که در ازای تدریس به استاد و آموزگار پرداخت شود، آموزانه (فره).');
INSERT INTO `pn_mdict` VALUES (12651, 'حق الزحمه', '(~ُ. زَّ مِ) [ ع. ] (ص مر.) دستمزد.');
INSERT INTO `pn_mdict` VALUES (12652, 'حق السکوت', '(~ُ سُُ) [ ع. ] (ص مر.) پول یا مالی که برای پنهان نگه داشتن رازی به کسی داده شود.');
INSERT INTO `pn_mdict` VALUES (12653, 'حق الله', '(~ُ لا) [ ع. ] (اِمر.) اجرای اوامر خدا و طاعت و عبادت او.');
INSERT INTO `pn_mdict` VALUES (12654, 'حق الناس', '(~ُ نُ) [ ع. ] (اِمر.) حقی که افراد نسبت به یکدیگر دارند و باید رعایت کنند.');
INSERT INTO `pn_mdict` VALUES (12655, 'حق آب و گل', '(~ ِ بُ گِ) (اِمر.) (عا.)صاحب امتیاز بودن به دلیل سکونت دیرینه در جایی.');
INSERT INTO `pn_mdict` VALUES (12656, 'حق به جانب', '(حَ قّ. بِ. نِ) (ص مر.) دارای ظاهر مظلوم و محق.');
INSERT INTO `pn_mdict` VALUES (12657, 'حق تعالی', '(حَ تَ لا) [ ع. ] (اِمر.) خدا که والاست، پروردگار والامقام.');
INSERT INTO `pn_mdict` VALUES (12658, 'حق حساب', '(قُِ حِ) [ ع. ] (اِمر.) باج، رشوه.');
INSERT INTO `pn_mdict` VALUES (12659, 'حق شناس', '(حَ. ش) [ ع  - فا. ] (ص فا.)
۱-  معتقد به حقیقت و راستی.
۲- خداشناس.');
INSERT INTO `pn_mdict` VALUES (12660, 'حق گو', '(ی) (حَ) [ ع - فا. ] (ص فا.)۱- حقیقت - گوی، راست گوی.
۲- مرغ حق، مرغ شباویز.');
INSERT INTO `pn_mdict` VALUES (12661, 'حقاً', '(حَ قَّ نْ) [ ع. ] (ق.) به راستی و درستی.');
INSERT INTO `pn_mdict` VALUES (12662, 'حقابه', '(حَ قّ بِ یا بَ) [ ع  - فا. ] (اِمر.) حقی نسبت به سهمی از آب قنات و غیره.');
INSERT INTO `pn_mdict` VALUES (12663, 'حقارت', '(حَ رَ) [ ع. حقاره ] (اِمص.) خواری، پستی، زبونی.');
INSERT INTO `pn_mdict` VALUES (12664, 'حقانی', '(حَ قّ) [ ع. ] (ص نسب.) منسوب به حق ؛ راست و درست، از روی حق.');
INSERT INTO `pn_mdict` VALUES (12665, 'حقانیت', '(حَ قّ یَّ) [ ع. حقانیه ] (مص جع.)
۱- حق داشتن، حق بودن.
۲- درستی و راستی.');
INSERT INTO `pn_mdict` VALUES (12666, 'حقایق', '(حَ یِ) [ ع. حقائق ] (اِ.) جِ حقیقت ؛ نصیب، بهره.');
INSERT INTO `pn_mdict` VALUES (12667, 'حقد', '(حِ) [ ع. ] (اِمص.) کینه ورزی، عناد. ج. احقاد، حقود.');
INSERT INTO `pn_mdict` VALUES (12668, 'حقن', '(حَ) [ ع. ] (مص م.) بازداشتن، نگاه  - داشتن.');
INSERT INTO `pn_mdict` VALUES (12669, 'حقنه', '(حُ نِ) [ ع. حقنه ] (اِ.) اماله، وارد کردن داروی مایع از طریق مقعد.');
INSERT INTO `pn_mdict` VALUES (12670, 'حقه', '(حُ قِّ) [ ع. حقه ]
۱- (اِ.) ظرف کوچکی برای نگهداری جواهر یا اشیاء دیگر.
۲- کوزه مانندی کوچک از جنس سفال یا چینی که روی آن سوراخ ریزی دارد، آن را به سر وافور نصب می‌کنند برای کشیدن تریاک.
۳-  (ص.) حیله گر، زرنگ.');
INSERT INTO `pn_mdict` VALUES (12671, 'حقه باز', '(~.) [ ع  - فا. ] (ص فا.)
۱- شعبده باز.
۲- مکار، فریب دهنده.');
INSERT INTO `pn_mdict` VALUES (12672, 'حقه بازی', '(~.) [ ع  - فا. ] (حامص.)
۱-  شعبده بازی.
۲- مکاری.');
INSERT INTO `pn_mdict` VALUES (12673, 'حقود', '(حَ)  [ ع. ]  (ص.) کینه ورز، پرکینه.');
INSERT INTO `pn_mdict` VALUES (12674, 'حقوق', '(حُ) [ ع. ] (اِ.) جِ حق.
۱- راستی‌ها، درستی‌ها.
۲- وظایف، تکالیف.
۳- در فارسی به معنای دستمزد.
۴- مجموعه قوانین، قواعد و رسوم لازم الاجرایی که به منظور استقرار نظم در جوامع انسانی وضع یا شناخته شده‌است.  ؛ ~  اجتماعی  مجموعه حقوق فرد در پیوند با اجتماع.  ؛ ~ بازنشستگی  حقوقی که کارمند یا کارگر در دوران بازنشستگی می‌گیرد.  ؛ ~ بشر مجموعه حقوق و اختیاراتی که به یک شخص به عنوان انسان و بدون در نظر گرفتن نژاد، ملیت، تابعیت یا جنس او داده می‌شود.  ؛ ~ بین الملل  شاخه‌ای از علم حقوق که از قانون‌های حاکم بر روابط کشورها گفتگو می‌کند.');
INSERT INTO `pn_mdict` VALUES (12675, 'حقوق بگیر', '(~. بِ) [ ع  - فا. ] (ص فا.) آن که هر ماه حقوق دریافت می‌کند.');
INSERT INTO `pn_mdict` VALUES (12676, 'حقوق دان', '(~.) [ ع  - فا. ] (ص فا.) متخصص در رشته حقوق.');
INSERT INTO `pn_mdict` VALUES (12677, 'حقیر', '(حَ) [ ع. ] (ص.) ذلیل، خوار، زبون.');
INSERT INTO `pn_mdict` VALUES (12678, 'حقیق', '(حَ) [ ع. ] (ص.) سزاوار، لایق.');
INSERT INTO `pn_mdict` VALUES (12679, 'حقیقت', '(حَ قَ) [ ع. حقیقه ]
۱- (اِمص.) راستی، درستی.
۲- (اِ.) اصل هر چیز.');
INSERT INTO `pn_mdict` VALUES (12680, 'حقیقتاً', '(حَ قَ تَ نْ) [ ع. حقیقهً ] (ق.) به درستی، از روی حقیقت.');
INSERT INTO `pn_mdict` VALUES (12681, 'حقیقی', '(حَ) [ ع. ] (ص نسب.)
۱- واقعی، اصلی.
۲- راست و درست.');
INSERT INTO `pn_mdict` VALUES (12682, 'حک', '(حَ کّ) [ ع. ] (مص م.)
۱- ساییدن.
۲-  تراشیدن.');
INSERT INTO `pn_mdict` VALUES (12683, 'حکاک', '(حَ کّ) [ ع. ] (ص فا.) کسی که شکل یا نوشته‌ای را بر فلز یا نگین انگشتری حک کند.');
INSERT INTO `pn_mdict` VALUES (12684, 'حکاکی', '(~.) [ ع  - فا. ] (حامص.) حک کردن.');
INSERT INTO `pn_mdict` VALUES (12685, 'حکام', '(حُ کّ) [ ع. ] (اِ.) جِ حاکم ؛ فرمانروایان، ولات، استانداران.');
INSERT INTO `pn_mdict` VALUES (12686, 'حکایت', '(حِ یَ) [ ع. حکایه ]
۱- (مص م.) نقل کردن مطلب یا داستانی.
۲- (اِ.) داستان، سرگذشت، قصه.');
INSERT INTO `pn_mdict` VALUES (12687, 'حکفرما', '(حُ. فَ) [ ع  - فا. ] (ص فا.) حکمران.');
INSERT INTO `pn_mdict` VALUES (12688, 'حکم', '(حُ) [ ع. ] (اِ.)
۱- امر، فرمایش.
۲- داوری، قضاوت.
۳- منشور، فرمان.');
INSERT INTO `pn_mdict` VALUES (12689, 'حکم', '(حَ کَ) [ ع. ] (ص.) داور.');
INSERT INTO `pn_mdict` VALUES (12690, 'حکم', '(حِ کَ) [ ع. ] (اِ.) جِ. حکمت ؛ اندرزها، پندها.');
INSERT INTO `pn_mdict` VALUES (12691, 'حکماً', '(حُ مَ نْ)  [ ع. ]  (ق.) ظاهراً، به احتمال قوی.');
INSERT INTO `pn_mdict` VALUES (12692, 'حکماء', '(حُ کَ) [ ع. ] (اِ.) ج. حکیم.');
INSERT INTO `pn_mdict` VALUES (12693, 'حکمت', '(حِ مَ) [ ع. حکمه ] (اِمص.)
۱- علم، دانش.
۲- راستی، درستی.
۳- کلام موافق حق.');
INSERT INTO `pn_mdict` VALUES (12694, 'حکمران', '(حُ) [ ع  - فا. ] (ص فا.) حاکم، والی.');
INSERT INTO `pn_mdict` VALUES (12695, 'حکمرانی', '(~.) [ ع  - فا. ] (حامص.) حکومت، فرمانروایی.');
INSERT INTO `pn_mdict` VALUES (12696, 'حکمفرمایی', '(حُ فَ) [ ع  - فا. ] (حامص.) حکمرانی.');
INSERT INTO `pn_mdict` VALUES (12697, 'حکمیت', '(حَ کَ یَّ) [ ع. حکمیه ] (مص جع.) میانجی گری، داوری.');
INSERT INTO `pn_mdict` VALUES (12698, 'حکه', '(حِ کَّ) [ ع. حِکَّه ] (اِ.) خارش.');
INSERT INTO `pn_mdict` VALUES (12699, 'حکومت', '(حُ مَ) [ ع. حکومه ] (مص ل.)
۱- حُکم دادن، فرمان کردن.
۲- فرمانروایی.');
INSERT INTO `pn_mdict` VALUES (12700, 'حکیم', '(حَ) [ ع. ] (ص.)
۱- دانشمند.
۲- فیلسوف.
۳- طبیب. ج. حکماء.');
INSERT INTO `pn_mdict` VALUES (12701, 'حکیم باشی', '(~.) [ ع  - تر. ] (ص مر.) پزشک، رییس پزشکان.');
INSERT INTO `pn_mdict` VALUES (12702, 'حل', '(حَ لّ) [ ع. ] (مص م.)۱ - گشودن، باز کردن.
۲- گداختن.');
INSERT INTO `pn_mdict` VALUES (12703, 'حل', '(حِ لّ) [ ع. ] (مص ل.)حلال شدن، حرمت.');
INSERT INTO `pn_mdict` VALUES (12704, 'حل کردن', '(حَ. کَ دَ) [ ع  - فا. ] (مص م.)
۱-  گشودن.
۲- آمیختن.');
INSERT INTO `pn_mdict` VALUES (12705, 'حلاج', '(حَ لّ) [ ع. ] (ص فا.) پنبه زن، نداف.');
INSERT INTO `pn_mdict` VALUES (12706, 'حلاف', '(حَ لّ) [ ع. ] (ص.) آن که قسم بسیار یاد کند، بسیار سوگند خورنده.');
INSERT INTO `pn_mdict` VALUES (12707, 'حلاق', '(حَ لّ) [ ع. ] (ص فا.) سلمانی، موتراش.');
INSERT INTO `pn_mdict` VALUES (12708, 'حلاقت', '(حِ قَ) [ ع. حلاقه ] (اِمص.) سر - تراشی، شغل حلاق.');
INSERT INTO `pn_mdict` VALUES (12709, 'حلال', '(حَ لّ) [ ع. ] (ص.)
۱- بسیار گشاینده.
۲- ماده‌ای که ماده دیگر را در خود حل کند.');
INSERT INTO `pn_mdict` VALUES (12710, 'حلال', '(حَ) [ ع. ] (ص.) روا، جایز، شایست.');
INSERT INTO `pn_mdict` VALUES (12711, 'حلال زاده', '(حَ. دِ) [ ع  - فا. ] (ص مر.) فرزندی که انعقاد نطفه وی به طریق مشروع انجام گرفته باشد. مق. حرام زاده.');
INSERT INTO `pn_mdict` VALUES (12712, 'حلال کردن', '(حَ. کَ دَ) [ ع  - فا. ] (مص م.)
۱-  جایز شمردن.
۲- بخشودن، گذشت کردن.');
INSERT INTO `pn_mdict` VALUES (12713, 'حلاوت', '(حَ وَ) [ ع. حلاوه ] (مص ل.) شیرین بودن.');
INSERT INTO `pn_mdict` VALUES (12714, 'حلایل', '(حَ یِ) [ ع. حلائل ] (اِ.) جِ حلیله ؛ زنان شوی دار.');
INSERT INTO `pn_mdict` VALUES (12715, 'حلب', '(حَ) [ ع. ] (مص م.) دوشیدن شیر.');
INSERT INTO `pn_mdict` VALUES (12716, 'حلب', '(حَ لَ) [ ع. ] (اِ.) ظرف مکعب مستطیل از جنس حلب.');
INSERT INTO `pn_mdict` VALUES (12717, 'حلبه', '(حَ بَ یا بِ) [ ع. حلبه ]
۱- (اِمص.) مسابقه اسب دوانی.
۲- (اِ.) اسبان مسابقه.');
INSERT INTO `pn_mdict` VALUES (12718, 'حلبی', '(حَ لَ) [ ع  - فا. ] (ص نسب.)
۱- منسوب به حلب.
۲- ورقه آهنی که روی آن را با قلع اندود کنند تا در مقابل رطوبت محفوظ ماند.');
INSERT INTO `pn_mdict` VALUES (12719, 'حلزون', '(حَ لَ) [ ع. ] (اِ.) جانوری از رده شکم  - پاییان ج زو شاخه نرم تنان که در حدود ۳۵۰۰ گونه از آن شناخته شده و در سراسر کره زمین در خشکی و کنار نهرها زیست می‌کنند وبرخی از گونه‌های آن دریازی هستند، لیسک.');
INSERT INTO `pn_mdict` VALUES (12720, 'حلف', '(حَ) [ ع. ] (مص ل.) سوگند خوردن، قسم یاد کردن.');
INSERT INTO `pn_mdict` VALUES (12721, 'حلف', '(حِ)  [ ع. ] (اِ.)
۱- سوگند، قسم.
۲- عهد، پیمان. ج. احلاف.');
INSERT INTO `pn_mdict` VALUES (12722, 'حلفاء', '(حَ) [ ع. ] (اِ.) گیاهی که از آن حصیر سازند.');
INSERT INTO `pn_mdict` VALUES (12723, 'حلق', '(حَ) [ ع. ] (اِ.) بخشی از لوله گوارشی که بین دهان و مری قرار دارد، گلو.');
INSERT INTO `pn_mdict` VALUES (12724, 'حلق', '(~.) [ ع. ] (مص م.) تراشیدن موی.');
INSERT INTO `pn_mdict` VALUES (12725, 'حلق گشادن', '(~. گُ دَ) [ ع  - فا. ] (مص ل.) گفتگو کردن.');
INSERT INTO `pn_mdict` VALUES (12726, 'حلقه', 'به  گوش  (~. بِ) [ ع  - فا. ] (ص مر.) مطیع، فرمانبردار.');
INSERT INTO `pn_mdict` VALUES (12727, 'حلقه', '(حَ قِ) [ ع. حلقه ] (اِ.)
۱- هرچیز مدور و دایره شکل که میانش خالی باشد.
۲- دایره.
۳- انجمن، مجلس، گروه.
۴- زره.');
INSERT INTO `pn_mdict` VALUES (12728, 'حلقه نامزدی', '(~ زَ) (اِمر.) حلقه‌ای معمولاً از طلا که مرد و زن در هنگام نامزدی در انگشت یکدیگر کنند.');
INSERT INTO `pn_mdict` VALUES (12729, 'حلقوم', '(حُ) [ ع. ] (اِ.) گلو؛ مجرای غذا از دهان به معده.');
INSERT INTO `pn_mdict` VALUES (12730, 'حلل', '(حُ لَ) [ ع. ] (اِ.) جِ حله.
۱- زیورها، پیرایه‌ها.
۲- لباس‌های نو، جامه‌ها.
۳-  برده‌های یمانی.');
INSERT INTO `pn_mdict` VALUES (12731, 'حلم', '(حُ) [ ع. ] (اِ.) آن چه در خواب بینند.');
INSERT INTO `pn_mdict` VALUES (12732, 'حلم', '(حِ) [ ع. ]
۱- (مص ل.) بردباری کردن.
۲- (اِمص.) بردباری.');
INSERT INTO `pn_mdict` VALUES (12733, 'حله', '(حِ لِّ) [ ع. ] (اِ.)
۱- کوی، محله.
۲- محل گرد آمدن.');
INSERT INTO `pn_mdict` VALUES (12734, 'حله', '(حُ لِّ) [ ع. حله ] (اِ.)
۱- جامه نو.
۲- لباسی که بدن را بپوشاند.');
INSERT INTO `pn_mdict` VALUES (12735, 'حلوا', '(حَ) [ ع. حلواء ] (اِ.) خوراکی که به وسیله آرد و روغن و شکر و مواد دیگر تهیه کنند.  ؛~ کسی را خوردن  کنایه: از شاهد مرگ او بودن.  ؛~. ~. کردن  کنایه از: عزیز و گرامی داشتن.');
INSERT INTO `pn_mdict` VALUES (12736, 'حلوان', '(حُ) [ ع. ] (اِ.) عطا، پاداش، مژدگانی.');
INSERT INTO `pn_mdict` VALUES (12737, 'حلول', '(حُ) [ ع. ] (مص ل.)
۱- فرود آمدن در جایی، وارد شدن به کسی.
۲- داخل شدن روح کسی در کس دیگر.');
INSERT INTO `pn_mdict` VALUES (12738, 'حلی', '(حُ) [ ع. ] (اِ.) جِ حَلی ؛ زیورها، آرایش‌ها.');
INSERT INTO `pn_mdict` VALUES (12739, 'حلیب', '(حَ) [ ع. ] (اِ.)
۱- شیر تازه دوشیده.
۲- شراب خرما.');
INSERT INTO `pn_mdict` VALUES (12740, 'حلیت', '(حِ لِّ یَُ) [ ع. حلیه ]  (مص ل.) حلال بودن، روا بودن.');
INSERT INTO `pn_mdict` VALUES (12741, 'حلیت', '(حِ یَ) [ ع. حلیه ] (اِ.) زیور، آرایش.');
INSERT INTO `pn_mdict` VALUES (12742, 'حلیف', '(حَ) [ ع. ] (ص.)
۱- هم عهد، هم سوگند.
۲- یار، دستیار.');
INSERT INTO `pn_mdict` VALUES (12743, 'حلیل', '(حَ) [ ع. ] (اِ.)
۱- حلال، روا.
۲- شوهر، زوج.');
INSERT INTO `pn_mdict` VALUES (12744, 'حلیله', '(حَ لِ یا لَ) [ ع. حلیله ] (اِ.) زن شرعی مرد، همسر. ج. حلایل.');
INSERT INTO `pn_mdict` VALUES (12745, 'حلیم', '(حَ) [ ع. ] (اِ.) بردبار. ج. احلام.');
INSERT INTO `pn_mdict` VALUES (12746, 'حلیمه', '(حَ مِ) [ ع. حلیمه ] (ص.) زن بردبار.');
INSERT INTO `pn_mdict` VALUES (12747, 'حلیه', '(حِ یِ) [ ع. حلیه ] (اِ.) زینت، زیور، جِ حلی.');
INSERT INTO `pn_mdict` VALUES (12748, 'حما', '(حَ) [ ع. ] (اِ.) خویشاوند زن و شوهر.');
INSERT INTO `pn_mdict` VALUES (12749, 'حماء', '(حِ)  [ ع. ] (مص م.)
۱- دفاع کردن از کسی.
۲- پشتیبانی کردن.');
INSERT INTO `pn_mdict` VALUES (12750, 'حماحم', '(حَ حِ) [ ع. ] (اِ.) نوعی پونه با برگ‌های پهن.');
INSERT INTO `pn_mdict` VALUES (12751, 'حمار', '(حِ) [ ع. ] (اِ.) خر، ج. حمیر.');
INSERT INTO `pn_mdict` VALUES (12752, 'حماسه', '(حَ س) [ ع. حماسه ]
۱- (مص ل.) دلیری کردن. شجاعت نمودن.
۲- (اِ.) شعر رزمی.');
INSERT INTO `pn_mdict` VALUES (12753, 'حماقت', '(حَ قَ) [ ع. حماقه ] (اِمص.)کم خردی، بی خردی.');
INSERT INTO `pn_mdict` VALUES (12754, 'حمال', '(حَ مّ) [ ع. ] (ص.) باربر.');
INSERT INTO `pn_mdict` VALUES (12755, 'حماله', '(حِ لِ یا لَ) [ ع. حماله ] (اِ.) بند شمشیر. ج. حمایل.');
INSERT INTO `pn_mdict` VALUES (12756, 'حمام', '(حَ مّ) [ ع. ] (اِ.) گرمابه. ج. حمامات.  ؛~ِ زنانه  کنایه از: جای شلوغ و پر سر و صدا. (?(حمام  (حِ) [ ع. ] (اِ.) مرگ، موت.');
INSERT INTO `pn_mdict` VALUES (12757, 'حمام', '(حَ) [ ع. ] (اِ.) کبوتر. ج. حمائم.');
INSERT INTO `pn_mdict` VALUES (12758, 'حمام گرفتن', '(~. گِ رِ تَ) [ ع  - فا. ] (مص ل.) به حمام رفتن.');
INSERT INTO `pn_mdict` VALUES (12759, 'حمامی', '(~.) [ ع  - فا. ] (ص نسب.)
۱- گرمابه دار، گرمابه بان.
۲- حقو قی که به گرمابه دار ده یا قریه دهند.');
INSERT INTO `pn_mdict` VALUES (12760, 'حمایت', '(حِ یَ) [ ع. حمایه ] (اِمص.) پشتیبانی.');
INSERT INTO `pn_mdict` VALUES (12761, 'حماید', '(حَ یِ)  [ ع. حمائد ]  (اِ.) جِ حمیده ؛ خوبی‌ها، خصلت‌های نیکو.');
INSERT INTO `pn_mdict` VALUES (12762, 'حمایل', '(حَ یِ) [ ع. حمائل ] (اِ.)
۱- بند شمشیر و آن چه به شانه و پهلو آویزند.
۲- قرآن کوچکی که به بغل آویزند.');
INSERT INTO `pn_mdict` VALUES (12763, 'حمایل کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.) از شانه یکبری آویختن.');
INSERT INTO `pn_mdict` VALUES (12764, 'حمأه', '(حَ) [ ع. حمأه ] (اِ.) گل سیاه، لجن.');
INSERT INTO `pn_mdict` VALUES (12765, 'حمحم', '(حِ حِ یا حُ حُ) [ ع. ] (اِ.) گل گاوزبان.');
INSERT INTO `pn_mdict` VALUES (12766, 'حمد', '(حَ) [ ع. ] (اِمص.) ستایش، ثناگویی.');
INSERT INTO `pn_mdict` VALUES (12767, 'حمدان', '(حَ) [ ع. ] (اِ.) آلت تناسلی مرد.');
INSERT INTO `pn_mdict` VALUES (12768, 'حمدونه', '(حَ نِ) [ ع. حمدونه ] (اِ.)بوزینه، میمون.');
INSERT INTO `pn_mdict` VALUES (12769, 'حمر', '(حُ مُ) [ ع. ] (اِ.) جِ حمار؛ خران، دراز - گوشان.');
INSERT INTO `pn_mdict` VALUES (12770, 'حمر', '(حُ) [ ع. ] (ص. اِ.) ج. احمر.
۱- سرخ‌ها.
۲- سرخرویان.
۳- سرخ پوستان.');
INSERT INTO `pn_mdict` VALUES (12771, 'حمراء', '(حَ) [ ع. ] (ص.) مؤنث احمر، سرخ  - رنگ.');
INSERT INTO `pn_mdict` VALUES (12772, 'حمرت', '(حُ رَ) [ ع. حمره ]
۱- (اِمص.) سرخی، قرمزی.
۲- (اِ.) رنگ سرخ، قرمز.
۳- نوعی آماس در بدن، باد سرخ، سرخ باد.');
INSERT INTO `pn_mdict` VALUES (12773, 'حمزه', '(حَ زَ یا زِ) [ ع. حمزه ] (اِ.)
۱- تره تیزک.
۲- از اعلام مردان است.');
INSERT INTO `pn_mdict` VALUES (12774, 'حمق', '(حُ) [ ع. ] (اِمص.) بی خردی، نادانی.');
INSERT INTO `pn_mdict` VALUES (12775, 'حمقاء', '(حُ مَ) [ ع. ] (ص.) جِ احمق ؛ بی خردان.');
INSERT INTO `pn_mdict` VALUES (12776, 'حمقاء', '(حَ) [ ع. ] (ص.) زن کم خرد، زن کم عقل.');
INSERT INTO `pn_mdict` VALUES (12777, 'حمل', '(حَ مَ) [ ع. ] (اِ.)
۱- بره.
۲- صورت فلکی بره ؛ اولین برج از بروج دوازده گانه می‌باشد. خورشید در حرکت ظاهری خود در فروردین م اه در این برج دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (12778, 'حمل', '(حَ یا حِ)  (اِ.) [ ع. ]
۱- (مص م.) بردن چیزی از جایی به جایی.
۲- (اِ.) بار. ج. احمال.');
INSERT INTO `pn_mdict` VALUES (12779, 'حمل کردن', '(حَ. کَ دَ) [ ع  - فا. ] (مص م.)۱ - بردن چیزی از جایی به جای دیگر.
۲- تصور کردن، در وهم افتادن.');
INSERT INTO `pn_mdict` VALUES (12780, 'حملات', '(حَ مَ) [ ع. ] (مص. اِ.)جِ حمله ؛تاخت‌ها، ت اختن‌ها.');
INSERT INTO `pn_mdict` VALUES (12781, 'حملان', '(حُ) [ ع. ] (اِ.)
۱- ستور باردار که به کسی بخشند.
۲- مزد باربری.');
INSERT INTO `pn_mdict` VALUES (12782, 'حمله', '(حَ لِ یا لَ) [ ع. حمله ]
۱- (مص ل.) آهنگ جنگ کردن، هجوم بردن،
۲- (اِ.) هجوم، یورش.
۳- غش  (پزشکی).
۴- دفعه.');
INSERT INTO `pn_mdict` VALUES (12783, 'حمله', '(حَ مَ لَ) [ ع. حمله ] (ص. اِ.) جِ حامل ؛ حمل کنندگان، برندگان.');
INSERT INTO `pn_mdict` VALUES (12784, 'حمه', '(حُ مَ یا مِ) [ ع. حمه ] (اِ.) زهر، سم. نیش کژدم.');
INSERT INTO `pn_mdict` VALUES (12785, 'حموضت', '(حُ ضَ) [ ع. حموضه ] (مص ل.) ترش شدن.');
INSERT INTO `pn_mdict` VALUES (12786, 'حمول', '(حَ) [ ع. ] (ص.)
۱- بارکش.
۲- بردبار، شکیبا.');
INSERT INTO `pn_mdict` VALUES (12787, 'حمی', '(حُ ما) [ ع. ] (اِ.) تب.');
INSERT INTO `pn_mdict` VALUES (12788, 'حمیت', '(حَ یَّ) [ ع. حمیه ] (اِمص.)
۱- مروت، جوانمردی.
۲- غیرت، رشک.');
INSERT INTO `pn_mdict` VALUES (12789, 'حمید', '(حَ) [ ع. ] (ص.)
۱- پسندیده، ستوده.
۲- مبارک، فرخنده.');
INSERT INTO `pn_mdict` VALUES (12790, 'حمیده', '(حَ دِ) [ ع. حمیده ] (ص.) ستوده، پسندیده.');
INSERT INTO `pn_mdict` VALUES (12791, 'حمیر', '(حَ) [ ع. ] (اِ.) جِ حِمار.');
INSERT INTO `pn_mdict` VALUES (12792, 'حمیراء', '(حُ مَ) [ ع. ] (ص.) مصغر حمراء، زن سرخ روی.');
INSERT INTO `pn_mdict` VALUES (12793, 'حمیم', '(حَ) [ ع. ] (اِ.)
۱- خویشاوند، نزدیک.
۲- دوست، صدیق. ج. احماء.');
INSERT INTO `pn_mdict` VALUES (12794, 'حمیه', '(حَ مْ یَ) [ ع. حَمیه ] (مص م.)
۱- پرهیز دادن.
۲- آن چه که نگه داشته شود.');
INSERT INTO `pn_mdict` VALUES (12795, 'حنا', '(حِ یا حَ) [ ع. حناء ] (اِ.) درختچه‌ای است با برگ‌هایی شبیه برگ انار که گل‌هایش سفید و خوشبو است. برگ‌های آن را آسیاب کرده و به شکل گرد در می‌آورند و برای رنگ کردن موی سر، ناخن یا دست و پا به کار می‌برند.  ؛~ی کسی رنگ نداشتن  کنایه از: از احترام و اعتنای دیگران برخوردار نبودن.');
INSERT INTO `pn_mdict` VALUES (12796, 'حناجر', '(حَ جِ) [ ع. ] (اِ.) جِ حنجره.');
INSERT INTO `pn_mdict` VALUES (12797, 'حناط', '(حَ نّ) [ ع. ] (ص.)
۱- آن که جسد مرده را حنوط کند.
۲- گندم فروش.');
INSERT INTO `pn_mdict` VALUES (12798, 'حنان', '(حَ نّ) [ ع. ] (ص.)
۱- بخشاینده.
۲- بسیار مهربان.');
INSERT INTO `pn_mdict` VALUES (12799, 'حنان', '(حَ) [ ع. ] (اِمص.)
۱- رحمت، بخشایش.
۲- مهربانی.');
INSERT INTO `pn_mdict` VALUES (12800, 'حنانه', '(حَ نّ نِ) [ ع. حنانه ] (ص.)بسیار ناله کننده.');
INSERT INTO `pn_mdict` VALUES (12801, 'حنایا', '(حَ یا حَ) [ ع. ] (اِ.) جِ حنیه ؛ کمان.');
INSERT INTO `pn_mdict` VALUES (12802, 'حنبل', '(حَ بَ) [ ع. ] (ص نسب.) مرد کوتاه قد بزرگ شکم.');
INSERT INTO `pn_mdict` VALUES (12803, 'حنبلی', '(حَ بَ یّ) [ ع. ] (ص نسب.) منسوب به فرقه حنبلیه از فرق مهم اهل سنت.');
INSERT INTO `pn_mdict` VALUES (12804, 'حنث', '(حِ) [ ع. ] (اِ.) گناه، بزه.');
INSERT INTO `pn_mdict` VALUES (12805, 'حنجره', '(حَ جَ) [ ع. حنجره ] (اِ.) نای، حفره‌ای که در عقب دهان و در زیر حلق واقع است و صوت از آن خارج می‌شود.');
INSERT INTO `pn_mdict` VALUES (12806, 'حنظل', '(حَ ظَ) [ ع. ] (اِ.) هندوانه ابوجهل، میوه‌ای است به شکل هندوانه، کوچکتر از نارنج با رنگی زرد و طمعی بسیار تلخ.');
INSERT INTO `pn_mdict` VALUES (12807, 'حنفی', '(حَ نَ) [ ع. ] (ص نسب.) منسوب به ابوحنیفه، یکی از چهار مذهب اهل تسنن.');
INSERT INTO `pn_mdict` VALUES (12808, 'حنق', '(حَ نَ) [ ع. ] (اِ.)
۱- کینه، دشمنی.
۲- خشم شدید.');
INSERT INTO `pn_mdict` VALUES (12809, 'حنک', '(حَ نَ) [ ع. ] (اِ.) زیر گلو، ج. احناک.');
INSERT INTO `pn_mdict` VALUES (12810, 'حنوط', '(حَ) [ ع. ] (اِ.) دارویی معطر مانند کافور که پس از غسل میت به جسد می‌زنند تا دیرتر متلاشی شود.');
INSERT INTO `pn_mdict` VALUES (12811, 'حنون', '(حَ) [ ع. ] (ص.) مهربان، باشفقت.');
INSERT INTO `pn_mdict` VALUES (12812, 'حنیف', '(حَ نِ) [ ع. ] (ص.)
۱- راست، مستقیم.
۲- معتقد به اسلام.');
INSERT INTO `pn_mdict` VALUES (12813, 'حنین', '(حَ) [ ع. ] (مص ل.)
۱- بانگ کردن از شادی یا اندوه.
۲- مهر، اشتیاق.');
INSERT INTO `pn_mdict` VALUES (12814, 'حوا', '(حَ وّ) [ ع. ] (ص.) زن گندمگون.');
INSERT INTO `pn_mdict` VALUES (12815, 'حوادث', '(حَ دِ) [ ع. ] (اِ.) جِ حادثه ؛ پیشامدها، وقایع.');
INSERT INTO `pn_mdict` VALUES (12816, 'حواری', '(حَ) [ ع. ] (ص. اِ.)
۱- یار مخلص.
۲-  کسی که پیغمبر را یاری کند.
۳- هر یک از یاران عیسی که مبلغ دین او بودند. ج. حواریون، حواریین.');
INSERT INTO `pn_mdict` VALUES (12817, 'حواس', '(حَ سّ) [ ع. ] (اِ.) جِ حاسه ؛ قوای مدرکه.  ؛~  ظاهری  پنج حس بیرونی که عبارتند از: بینایی (باصره)، چشایی (ذائقه)، شنوایی (سامعه)، بویایی (شامه)، بساوایی (لامسه).');
INSERT INTO `pn_mdict` VALUES (12818, 'حواشی', '(حَ) [ ع. ] (اِ.) جِ حاشیه.');
INSERT INTO `pn_mdict` VALUES (12819, 'حواصیل', '(حَ) [ ع. ] (اِ.) = حواصل: غم   - خورک، ماهی خور.');
INSERT INTO `pn_mdict` VALUES (12820, 'حوافر', '(فِ) [ ع. ] (اِ.) جِ حافر؛ حفر کنندگان.');
INSERT INTO `pn_mdict` VALUES (12821, 'حوالت', '(حَ لَ) [ ع. حواله ] (اِ.)
۱- چیزی که به کسی واگذار شود.
۲- پول یا کالایی که به موجب نوشته‌ای به شخص واگذار شود تا برود از دیگری دریافت کند.');
INSERT INTO `pn_mdict` VALUES (12822, 'حواله', '(حَ لِ یا لَ) [ ع. حواله ] نک  حوالت.');
INSERT INTO `pn_mdict` VALUES (12823, 'حواله کرد', '(حَ لِ کَ) [ ع. فا. ] (اِمر.) پول یا چیزی که پرداخت آن به دیگری واگذار می‌شود.');
INSERT INTO `pn_mdict` VALUES (12824, 'حوالی', '(حَ) [ ع. ] (اِ.) گرداگرد، پیرامون.');
INSERT INTO `pn_mdict` VALUES (12825, 'حوایج', '(حَ یِ) [ ع. حوائج ] (اِ.) جِ حاجت.
۱- نیازها، احتیاج‌ها.
۲- کارهای لازم.');
INSERT INTO `pn_mdict` VALUES (12826, 'حوت', '[ ع. ] (اِ.)
۱- ماهی. ج. احوات.
۲- یکی از صورت‌های فلکی که دوازدهمین بُرج از بروج دوازده گانه منطقه البروج می‌باشد. در اسفندماه خورشید در این برج دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (12827, 'حور', '[ ع. ] (اِ.)
۱- زن سیاه چشم.
۲- زن زیباروی.');
INSERT INTO `pn_mdict` VALUES (12828, 'حوراء', '[ ع. ] (ص.)
۱- زن سیاه چشم.
۲- زن بهشتی.');
INSERT INTO `pn_mdict` VALUES (12829, 'حوری', '[ ع  - فا. ] (ص نسب.) زن بهشتی.');
INSERT INTO `pn_mdict` VALUES (12830, 'حوزه', '(حُ زِ) [ ع. حوزه ] (اِ.)
۱- ناحیه.
۲- جانب، طرف.
۳- میان مملکت.  ؛ ~علمیه  مرکز تحصیل علوم دینی.');
INSERT INTO `pn_mdict` VALUES (12831, 'حوش', '(حُ) [ ع. ] (اِ.) گرداگرد، پیرامون.');
INSERT INTO `pn_mdict` VALUES (12832, 'حوصله', '(حُ صَ لِ) [ ع. حوصله ] (اِ.)
۱- چینه دان مرغ.
۲- صبر و تحمل.');
INSERT INTO `pn_mdict` VALUES (12833, 'حوض', '(حُ) [ ع. ] (اِ.) آبگیر، تالاب. ج. حیاض.');
INSERT INTO `pn_mdict` VALUES (12834, 'حوض خانه', '(حُ. نِ یا نَ) [ ع  - فا. ] (اِمر.) زیرزمین خانه که در آن حوض باشد.');
INSERT INTO `pn_mdict` VALUES (12835, 'حوضچه', '(حُ چِ) [ ع  - فا. ] (اِمصغ.)
۱- حوض کوچک.
۲- لگنچه.');
INSERT INTO `pn_mdict` VALUES (12836, 'حوضه', '(حُ ض  یا ضَ)(اِ.) [ ع. ]
۱- ناحیه یا منطقه‌ای که آب‌های آن به یک جا می‌ریزد.
۲- ناحیه‌ای که از آب یک رودخانه مشروب می‌شود.');
INSERT INTO `pn_mdict` VALUES (12837, 'حوقله', '(حَ قَ لَ یا حُ قَ لِ) [ ع. حوقله ] (مص ل.) لا حول و لا قوه الا بالله گفتن.');
INSERT INTO `pn_mdict` VALUES (12838, 'حول', '(حُ) [ ع. ]
۱- (اِمص.) قدرت، توانایی.
۲- (اِ.) قوه، نیرو.
۳-  پیرامون، گرداگرد.
۴- سال، سنه. ج. احوال.');
INSERT INTO `pn_mdict` VALUES (12839, 'حول', '(حَ وَ) [ ع. ] (مص ل.) کج بین شدن.');
INSERT INTO `pn_mdict` VALUES (12840, 'حول', '(حِ وَ) [ ع. ] (مص ل.) رفتن از جایی به جایی.');
INSERT INTO `pn_mdict` VALUES (12841, 'حوله', '(حُ لِ) (اِ.) = هوله: پارچه‌ای که با آن صورت و دست‌ها را پاک و خشک کنند.');
INSERT INTO `pn_mdict` VALUES (12842, 'حومه', '(مِ) [ ع. حومه ]  (اِ.)اطراف و گرداگرد شهر.');
INSERT INTO `pn_mdict` VALUES (12843, 'حی', '(حَ یّ) [ ع. ] (ص.) زنده. ج. احیا.');
INSERT INTO `pn_mdict` VALUES (12844, 'حی وحاضر', '(حَ یُ ض) [ ازع. ] (ص مر.) زنده و حاضر.');
INSERT INTO `pn_mdict` VALUES (12845, 'حیا', '(حَ) [ ع. ] (اِ.)
۱- باران.
۲- فراخی سال.');
INSERT INTO `pn_mdict` VALUES (12846, 'حیاء', '(حَ) [ ع. ] (اِمص.) شرمساری، خجلت.  ؛~ را خوردن و آبرو را قی کردن  کنایه از: بسیار گستاخ و وقیح و بی حیا بودن.');
INSERT INTO `pn_mdict` VALUES (12847, 'حیات', '(حَ) [ ع. حیاه ]
۱- (مص ل.) زنده بودن.
۲- (اِمص.) زندگانی.');
INSERT INTO `pn_mdict` VALUES (12848, 'حیازت', '(حَ زَ) [ ع. حیازه ] (مص م.)
۱- رجوع کردن.
۲- به دست آوردن.');
INSERT INTO `pn_mdict` VALUES (12849, 'حیاصه', '(صَ) [ ع. حیاصه ] (اِ.) دوالی که بدان تنگ زین بندند.');
INSERT INTO `pn_mdict` VALUES (12850, 'حیاض', '(حِ) [ ع. ] (اِ.) جِ حوض.');
INSERT INTO `pn_mdict` VALUES (12851, 'حیاط', '(حَ) (اِ.) صحن خانه، زمین برابر ساختمان که دور آن دیوار باشد.');
INSERT INTO `pn_mdict` VALUES (12852, 'حیاط خلوت', '(~. خَ وَ) (اِمر.) حیاط کوچک در پشت خانه مسکونی و مستقل از حیاط بزرگ.');
INSERT INTO `pn_mdict` VALUES (12853, 'حیاکت', '(کَ) [ ع. حیاکه ]
۱- (مص م.) بافتن.
۲- (اِمص.) بافندگی، جولاهی.');
INSERT INTO `pn_mdict` VALUES (12854, 'حیث', '(حِ) [ ع. ] (اِ.)۱ - جا، هر جا.
۲- جهت، لحاظ.');
INSERT INTO `pn_mdict` VALUES (12855, 'حیثیت', '(حِ یَّ) [ ع. حیثیه ] (مص جع.) اعتبار، آبرو. ج. حیثیات.');
INSERT INTO `pn_mdict` VALUES (12856, 'حیدر', '(حِ دَ) [ ع. ] (اِ.)
۱- شیر.
۲- لقب علی بن ابی طالب.');
INSERT INTO `pn_mdict` VALUES (12857, 'حیران', '(حِ) [ ع. ] (ص.) سرگردان، سرگشته.');
INSERT INTO `pn_mdict` VALUES (12858, 'حیرت', '(حِ رَ) [ ع. حیره ] (اِمص.) سرگشتگی، سرگردانی.');
INSERT INTO `pn_mdict` VALUES (12859, 'حیرت آور', '(~. وَ) [ ع  - فا. ] (ص مر.) تعجب  - آور، شگفت انگیز.');
INSERT INTO `pn_mdict` VALUES (12860, 'حیرت زده', '(~. زَ دِ) [ ع  - فا. ] (ص مر.) متحیر، سرگشته.');
INSERT INTO `pn_mdict` VALUES (12861, 'حیز', '(حَ یَّ) [ ع. ] (اِ.)
۱- جای، مکان.
۲- کرانه، جهت.');
INSERT INTO `pn_mdict` VALUES (12862, 'حیزوم', '(حَ زُ) [ ع. ] (اِ.)
۱- وسطِ سینه ستور که جای بستن تنگ است.
۲- زمین مرتفع.');
INSERT INTO `pn_mdict` VALUES (12863, 'حیص', '(حِ) [ ع. ] (مص ل.) کنار افتادن، به یک سو شدن.');
INSERT INTO `pn_mdict` VALUES (12864, 'حیص و بیص', '(~ُ بِ) [ ع. ] (اِمر.) گیر و دار، تنگی و گرفتاری.');
INSERT INTO `pn_mdict` VALUES (12865, 'حیض', '(حِ) [ ع. ] (مص ل.) عادت ماهانه زنان.');
INSERT INTO `pn_mdict` VALUES (12866, 'حیطه', '(طِ) [ ع. حیطه ]
۱- (اِ.) احاطه شده.
۲-  (مص م.) حفظ کردن، در پناه خود درآوردن.');
INSERT INTO `pn_mdict` VALUES (12867, 'حیف', '(حِ) [ ع. ] (اِمص.)
۱- ظلم، جور.
۲-  افسوس، دریغ.   ؛~ِ نان  نوعی توهین درباره کسی که آن قدر نالایق است که لیاقت نان خوردن هم ندارد.');
INSERT INTO `pn_mdict` VALUES (12868, 'حیل', '(حِ یَ) [ ع. ] (اِ.) جِ حیله ؛ چاره‌ها.');
INSERT INTO `pn_mdict` VALUES (12869, 'حیلت', '(لَ) [ ع. حیله ] (اِمص.) نک  حیله.');
INSERT INTO `pn_mdict` VALUES (12870, 'حیله', '(لِ) [ ع. حیله ] (اِمص.)۱ - قدرت، توانایی.
۲- چاره.
۳- فریب، نیرنگ.');
INSERT INTO `pn_mdict` VALUES (12871, 'حیله گر', '(~. گَ) [ ع  - فا. ] (ص فا.) نیرنگ باز، مکار.');
INSERT INTO `pn_mdict` VALUES (12872, 'حین', '(حَ) [ ع. ] (اِ.)
۱- هلاک، مرگ.
۲-  محنت.');
INSERT INTO `pn_mdict` VALUES (12873, 'حین', '[ ع. ] (اِ.) هنگام، وقت. ج. احیان.');
INSERT INTO `pn_mdict` VALUES (12874, 'حیه', '(حَ یَّ)  [ ع. حیه ] (اِ.) مار، افعی. ج. حیات.');
INSERT INTO `pn_mdict` VALUES (12875, 'حیوان', '(حِ) [ ع. ] (اِ.) جانور. ج. حیوانات.');
INSERT INTO `pn_mdict` VALUES (12876, 'خ', '(حر.) حرف نهم از الفبای فارسی که در حساب ابجد برابر عدد "۶۰۰" می‌باشد.');
INSERT INTO `pn_mdict` VALUES (12877, 'خِمار', '(خِ) [ ع. ] (اِ.) روبند، روسری.');
INSERT INTO `pn_mdict` VALUES (12878, 'خا', '(ص  فا.) در ترکیب به معنی «خاینده» آید، آن که چیزی را بخاید: انگشت خا، شکرخا.');
INSERT INTO `pn_mdict` VALUES (12879, 'خاب', '(ص. اِ) بازپس افکنده.');
INSERT INTO `pn_mdict` VALUES (12880, 'خابیه', '(یَ یا یِ) [ ع. خابئه ] (اِ.) خم، خنب.');
INSERT INTO `pn_mdict` VALUES (12881, 'خاتم', '(تِ) [ ع. ]
۱- (اِفا.) ختم کننده.
۲- (اِ.) پایان، عاقبت.');
INSERT INTO `pn_mdict` VALUES (12882, 'خاتم', '(تَ) [ ع. ] (اِ.)۱ - انگشتری.
۲- مهر، نگین. ج. خواتم.
۳- آخری، آخرین.
۴- اشیایی  مثل قاب عکس، جای قلم و مانند آن که بر روی آن با عاج، استخوان، فلز و چوب زینت کاری و نقش و نگار شده باشد.');
INSERT INTO `pn_mdict` VALUES (12883, 'خاتم کاری', '(تَ) [ ع  - فا. ] (حامص.) شغل و عمل خاتم کار، خاتم بندی.');
INSERT INTO `pn_mdict` VALUES (12884, 'خاتمه', '(تِ مِ یا مَ) [ ع. خاتمه ] (اِفا.) مؤنث خاتم، پایان، انجام. ج. خواتیم.');
INSERT INTO `pn_mdict` VALUES (12885, 'خاتمه دادن', '(~. دَ) [ ع  - فا. ] (مص م.) پایان دادن امری را، به پایان رسانیدن.');
INSERT INTO `pn_mdict` VALUES (12886, 'خاتون', '[ تر. ] (اِ.)
۱- بانوی بزرگ زاده.
۲- کدبانو، بی بی.');
INSERT INTO `pn_mdict` VALUES (12887, 'خاثر', '(ثِ) [ ع. ] (ص.)
۱- بسته، دلمه شده.
۲- شوریده دل.
۳- تباه عقل گشته.');
INSERT INTO `pn_mdict` VALUES (12888, 'خاج', '[ ارمن. ] (اِ.)
۱- صلیب، چلیپا.
۲- یکی از خال‌های ورق، گشنیز.');
INSERT INTO `pn_mdict` VALUES (12889, 'خاج', '(اِ.) نرمه گوش که در آن گوشواره کنند.');
INSERT INTO `pn_mdict` VALUES (12890, 'خاخام', '[ عبر. ] (اِ.) عنوان پیشوایان دینی یهود؛ ربانی.');
INSERT INTO `pn_mdict` VALUES (12891, 'خاد', '(اِ.) زغن.');
INSERT INTO `pn_mdict` VALUES (12892, 'خادر', '(دِ) [ ع. ] (ص.)
۱- پرده نشین.
۲- سست، کسل.
۳-  متحیر، سرگشته.');
INSERT INTO `pn_mdict` VALUES (12893, 'خادع', '(دِ) [ ع. ] (اِفا. ص.)فریبنده، خدعه کننده.');
INSERT INTO `pn_mdict` VALUES (12894, 'خادم', '(دِ) [ ع. ] (اِفا.)  خدمتگزار، مستخدم. ج. خُدّام.');
INSERT INTO `pn_mdict` VALUES (12895, 'خادمه', '(دِ مِ) [ ع. خادمه ] (اِفا.) خدمتکار زن، کنیز، کلفت. ج. خادمات.');
INSERT INTO `pn_mdict` VALUES (12896, 'خاده', '(دِ) (اِ.) هر چوب راست و بلند.');
INSERT INTO `pn_mdict` VALUES (12897, 'خار', '[ په. ] (اِ.)
۱- گیاهی که دارای شاخه‌های باریک و نوک تیز و خراشنده‌است، شوک.
۲- هر یک  از سیخ‌های نوک شاخه‌های درختان، تیغ درخت.
۳- هر چیز نوک تیز و خراشنده.
۴- هر یک از تیغ‌های مهره گردن.');
INSERT INTO `pn_mdict` VALUES (12898, 'خارا', '[ په. ] (اِ.)
۱- نوعی سنگ سخت، گرانیت.
۲- نوعی پارچه ابریشمی موجدا ر.');
INSERT INTO `pn_mdict` VALUES (12899, 'خاراندن', '(دَ) (مص م.) = خارانیدن: با سرِ ناخن روی پوست بدن (خود یا دیگری) را برای برطرف کردن خارش  کشیدن.');
INSERT INTO `pn_mdict` VALUES (12900, 'خارانو', '(اِ.) جوجه تیغی.');
INSERT INTO `pn_mdict` VALUES (12901, 'خاربست', '(بَ) (اِمر.) پرچین، پرچینی ساخته شده از خار و خاشاک.');
INSERT INTO `pn_mdict` VALUES (12902, 'خاربن', '(بُ) (اِمر.) بوته خار، گیاه خاردار.');
INSERT INTO `pn_mdict` VALUES (12903, 'خارپشت', '(پُ) (اِمر.) جوجه تیغی.');
INSERT INTO `pn_mdict` VALUES (12904, 'خارج', '(رِ) [ ع. ]
۱- (اِفا.) خروج کننده.
۲- (اِ.) بیرون، ظاهر چیزی.');
INSERT INTO `pn_mdict` VALUES (12905, 'خارج خواندن', '(~. دَ) [ ع  - فا. ]  (مص ل.) خارج شدن خواننده از آهنگ موسیقی.');
INSERT INTO `pn_mdict` VALUES (12906, 'خارج شدن', '(~. شُ دَ) [ ع  - فا. ] (مص ل.)
۱- بیرون شدن، بیرون رفتن (از خانه، شهر و غیره.)
۲- ترک کردن (اداره، موسسه و غیره).');
INSERT INTO `pn_mdict` VALUES (12907, 'خارجه', '(رِ جِ) [ ع. خارجه ] (اِ.)
۱- مؤنث خارج. (در زبان فارسی به همین صورت پذیرفته شده صرف نظر از تَأنیث آن).
۲-  خارج از مملکت، بیگانه.');
INSERT INTO `pn_mdict` VALUES (12908, 'خارجی', '(رِ) ~[ ع  - فا. ] (ص نسب.)
۱- بیرونی.
۲- بیگانه.
۳- در قدیم به مخالفان خلیفه می‌گفتند. ج. خوارج.');
INSERT INTO `pn_mdict` VALUES (12909, 'خارخار', '(اِ.)
۱- خارش بدن.
۲- دلواپسی، اضطراب.');
INSERT INTO `pn_mdict` VALUES (12910, 'خارخسک', '(خَ سَ)(اِمر.)
۱-  گیاهی است  بیابانی با شاخه‌هایی که روی زمین می‌خوابد و خارهای سه پهلو دارد.
۲- (کن) شخص مزوّر و مردم آزار.');
INSERT INTO `pn_mdict` VALUES (12911, 'خارستان', '(رِ) (اِمر.) جای پرخار، خارسان.');
INSERT INTO `pn_mdict` VALUES (12912, 'خارش', '(رِ)
۱- (اِمص.) خاریدن.
۲- (اِ.) گر، بیماری پوستی که با خارش همراه است.');
INSERT INTO `pn_mdict` VALUES (12913, 'خارشتر', '(شُ تُ) (اِمر.) گیاهی است خاردار با گل‌های خوشه‌ای به رنگ سرخ یا سفید و برگ‌های کرکدار، عرق آن برای شستشوی کلیه مفید است.');
INSERT INTO `pn_mdict` VALUES (12914, 'خارق', '(رِ) [ ع. ] (اِفا.)
۱- پاره کننده.
۲- (اِ.) هر چه که برخلاف نظم طبیعی باشد.');
INSERT INTO `pn_mdict` VALUES (12915, 'خارکش', '(کُ) (ص فا. اِمر.) = خارکشنده: کفشی که روی موزه به پا کنند؛ سرموزه.');
INSERT INTO `pn_mdict` VALUES (12916, 'خارکن', '(کَ)
۱- (ص فا.) کسی که خار را از زمین می‌کند.
۲- (اِ.) آهنگی در موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (12917, 'خاره', '(رِ) (اِ.) نک  خارا.');
INSERT INTO `pn_mdict` VALUES (12918, 'خاریدن', '(دَ)
۱- (مص ل.) خارش کردن، احساس خارش داشتن.
۲- (مص م.) خاراندن، دفع خارش کردن.');
INSERT INTO `pn_mdict` VALUES (12919, 'خاز', '(اِ.) چرک، ریم.');
INSERT INTO `pn_mdict` VALUES (12920, 'خاز', '(اِ.) نوعی پارچه کتانی مانند متقال.');
INSERT INTO `pn_mdict` VALUES (12921, 'خازن', '(زِ) [ ع. ] (اِفا. اِ.)
۱- خزانه دار.
۲- نام قطعه‌ای است در بعضی از دستگاه‌های برقی که انرژی به صورت برق در آن ذخیره می‌شود.');
INSERT INTO `pn_mdict` VALUES (12922, 'خازنه', '(زَ نِ) (اِمر.) خواهرزن.');
INSERT INTO `pn_mdict` VALUES (12923, 'خازه', '(زِ) (اِ.)
۱- سرشته، خمیر کرده.
۲- گِلی که مخصوص مالیدن به دیوار بود.');
INSERT INTO `pn_mdict` VALUES (12924, 'خاستگاه', '(اِمر.)جایی که چیزی ازآن  برمی خیزد یا در آن پدید می‌آید، منشأ، منبع.');
INSERT INTO `pn_mdict` VALUES (12925, 'خاستن', '(تَ) [ په. ] (مص ل.)
۱- برپا شدن، بلند شدن.
۲- پدید آمدن.
۳- عاید شدن، فایده داشتن.');
INSERT INTO `pn_mdict` VALUES (12926, 'خاسته', '(تِ) (ص مف.)
۱- بلند شده.
۲- پدید آمده.');
INSERT INTO `pn_mdict` VALUES (12927, 'خاسر', '(س  ِ) [ ع. ]  (اِفا.) زیانکار، زیان رسیده.');
INSERT INTO `pn_mdict` VALUES (12928, 'خاسی ء', '(س  ِ) [ ع. ] (ص.) رانده شده، دور داشته.');
INSERT INTO `pn_mdict` VALUES (12929, 'خاش', '(اِ.) عاشق شوریده.');
INSERT INTO `pn_mdict` VALUES (12930, 'خاش', '(اِ.) = خش. خشو. خوشه: مادرزن، مادر شوهر.');
INSERT INTO `pn_mdict` VALUES (12931, 'خاش', '(اِ.) ریزه چوب و علف.');
INSERT INTO `pn_mdict` VALUES (12932, 'خاشاک', '(اِ.) ریزه چوب و علف و کاه.');
INSERT INTO `pn_mdict` VALUES (12933, 'خاشع', '(ش  ِ) [ ع. ] (اِفا.) فروتنی کننده.');
INSERT INTO `pn_mdict` VALUES (12934, 'خاشک', '(شَ) (اِ.) نک  خاشاک.');
INSERT INTO `pn_mdict` VALUES (12935, 'خاشه', '(ش  ِ) (اِ.) نک  خاشاک.');
INSERT INTO `pn_mdict` VALUES (12936, 'خاص', '(صّ) [ ع. ] (ص.)
۱- ویژه، برگزیده.
۲- منفرد، ممتاز.
۳- برگزیده قوم.  ؛ ~ و عام همه افراد، افراد برگزیده و افراد عادی.');
INSERT INTO `pn_mdict` VALUES (12937, 'خاصره', '(ص  رِ) [ ع  - خاصره. ] (اِ.) استخوانی است مسطح و پهن و درشت که به دور خود پیچ خورده و شبیه به یک بال می‌باشد و آن استخوان با استخوان دیگر نظیر خود، استخوان خاجی لگن خاصره را می‌سازد.');
INSERT INTO `pn_mdict` VALUES (12938, 'خاصگی', '(ص) [ ع  - فا. ] (ص.)۱ - ندیم، مقرب.
۲- خزینه دار.
۳- کنیزک زیبا.۴ - هرچیز نفیس.');
INSERT INTO `pn_mdict` VALUES (12939, 'خاصه', '(صِّ) [ ع. خاصه ]
۱- (اِ.) خاص، ویژه.
۲- خویش و مقرب کسی.
۳- برگزیده قوم. ج. خواص.
۴- (ق.) مخصوصاً، به ویژه.');
INSERT INTO `pn_mdict` VALUES (12940, 'خاصه گرفتن', '(~. گِ تَ) [ ع  - فا. ] (مص م.) نزدیک کردن، مقرب ساختن.');
INSERT INTO `pn_mdict` VALUES (12941, 'خاصیت', '(یَّ) [ ع. خاصیه ]  (اِ.) 
۱- سرشت، خوی.
۲- فایده، اثر. ج. خصائص.');
INSERT INTO `pn_mdict` VALUES (12942, 'خاضع', '(ض) [ ع. ] (اِفا.) فروتنی کننده.');
INSERT INTO `pn_mdict` VALUES (12943, 'خاطب', '(طِ) [ ع. ] (اِفا. ص.)۱ - خطیب، سخنران. ج. خطباء.
۲- خواستگار.');
INSERT INTO `pn_mdict` VALUES (12944, 'خاطر', '(طِ) [ ع. ] (اِ.)
۱- آنچه که در دل گذرد.
۲- دل، ضمیر.
۳- ذهن، حافظه.');
INSERT INTO `pn_mdict` VALUES (12945, 'خاطر آزرده', '(~. زُ دِ) [ ع  - فا. ] (ص مف.) ملول، متأثر.');
INSERT INTO `pn_mdict` VALUES (12946, 'خاطرات', '(~.) [ ع. ]  (اِ.) جِ خاطره ؛ مجموعه رویدادها و سرگذشت‌های مربوط به یک شخص یا یک دوره.');
INSERT INTO `pn_mdict` VALUES (12947, 'خاطرآسوده', '(~. دِ) [ ع  - فا. ] (ص مف.) بی دغدغه، کسی که او را رنجی و ناراحتی نباشد.');
INSERT INTO `pn_mdict` VALUES (12948, 'خاطرآشفته', '(~.  شُ تِ) [ ع  - فا. ] (ص مف.) کسی که خاطرش پریشان باشد، پریشان دل.');
INSERT INTO `pn_mdict` VALUES (12949, 'خاطرجمع', '(~. جَ) [ ع. ] (ص مر.) آسوده، بی تشویش.');
INSERT INTO `pn_mdict` VALUES (12950, 'خاطرخواه', '(~. خا) [ ع  - فا. ] (ص.) عاشق، محب.');
INSERT INTO `pn_mdict` VALUES (12951, 'خاطرخواهی', '(~.  خا) [ ع  - فا. ] (حامص.) عشق، علاقه، محبت.');
INSERT INTO `pn_mdict` VALUES (12952, 'خاطرنشان', '(~. نِ) [ ع  - فا. ] (اِمر.) یادآور.');
INSERT INTO `pn_mdict` VALUES (12953, 'خاطره', '(طِ رِ) [ ع. ]  (اِ.) ضمیر، اندیشه و خیال، یادبود، یادگار، آن چه بر کسی گذشته و اثرش در ذهن مانده.');
INSERT INTO `pn_mdict` VALUES (12954, 'خاطف', '(طِ) [ ع. ] (اِفا.)
۱- آن چه که چشم را خیره کند.
۲- تیری که به زمین بخورد و سپس به سوی هدف رود.');
INSERT INTO `pn_mdict` VALUES (12955, 'خاطی', '[ ع. خاطی ء ] (اِفا.) خطاکننده، خطاکار.');
INSERT INTO `pn_mdict` VALUES (12956, 'خافض', '(فِ) [ ع. ]  (اِفا.) پست کننده، خوار - کننده.');
INSERT INTO `pn_mdict` VALUES (12957, 'خافق', '(فِ) [ ع. ] (اِفا. ص.)
۱- مضطرب.
۲- غایب، پنهان.
۳- خالی.');
INSERT INTO `pn_mdict` VALUES (12958, 'خافقین', '(فِ قِ) [ ع. ] (اِ.) مشرق و مغرب، خاور و باختر.');
INSERT INTO `pn_mdict` VALUES (12959, 'خاقان', '[ تُر - معر. ] (اِ.) لقبی برای پادشاهان چین و ترکستان. ج. خواقین.');
INSERT INTO `pn_mdict` VALUES (12960, 'خاک', '[ په. ] (اِ.)
۱- رویه زمین که باعث رویاندن نباتات می‌شود، تراب.
۲- مملکت، کشور.
۳- گور، قبر، گورستان.
۴- چیز بی قدر ؛ ~ بر سر شدن  کنایه از: سخت بی نوا شدن، دچار رویدادی بسیار غم انگیز شدن.  ؛ به  ~افتادن  کنایه از: زبون شدن.  ؛ به  ~ افکندن کنایه از: شکست دادن.');
INSERT INTO `pn_mdict` VALUES (12961, 'خاک انداز', '(اَ) (اِمر.) بیلچه‌ای دارای دسته کوتاه که از فلز یا پلاستیک سازند و با آن آشغال و غیره را به کمک جارو جمع کنند.');
INSERT INTO `pn_mdict` VALUES (12962, 'خاک دان', '(اِمر.)
۱- محل ریختن خاک و خاکروبه، مزبله.
۲- کنایه از: دنیا، جهان عالم.');
INSERT INTO `pn_mdict` VALUES (12963, 'خاک کردن', '(کَ دَ) (مص م.)
۱- به خاک سپردن، دفن کردن.
۲- در کُشتی، نشاندن حریف روی پا و در پشتش قرار گرفتن.');
INSERT INTO `pn_mdict` VALUES (12964, 'خاک و خل', '(کُ خُ) (اِمر.) گرد و خاک انباشته بر کف زمین‌های خاکی.');
INSERT INTO `pn_mdict` VALUES (12965, 'خاکرو', '(ص مر.) مجازاً متواضع، فروتن.');
INSERT INTO `pn_mdict` VALUES (12966, 'خاکروبه', '(بِ) (اِمر.) خاشاک و آشغال که به سبب روفتن جایی گرد آید.');
INSERT INTO `pn_mdict` VALUES (12967, 'خاکریز', '(اِ.)
۱- سنگر.
۲- محلی که خاک در آن ریزند.');
INSERT INTO `pn_mdict` VALUES (12968, 'خاکسار', '(ص مر.)
۱- مانند خاک.
۲- افتاده، فروتن.
۳- (کن.) پست، خوار، ذلیل.');
INSERT INTO `pn_mdict` VALUES (12969, 'خاکستر', '(کِ تَ) (اِ.) گردی که پس از سوختن چوب، زغال و غیره به جای ماند.');
INSERT INTO `pn_mdict` VALUES (12970, 'خاکسترنشین', '(~. نِ) (ص مر.) فقیر، بیچاره.');
INSERT INTO `pn_mdict` VALUES (12971, 'خاکستری', '(~.) (ص نسب.) به رنگ خاکستر.');
INSERT INTO `pn_mdict` VALUES (12972, 'خاکشیر', '(اِ.) = خاکشی. خاکشو. خاکژی: گیاهی است خودرو که ارتفاع آن به نیم متر می‌رسد. شاخه خایش باریک و برگ‌های دراز و گل‌های کوچک و زرد دارد. دانه‌های آن سرخند و در غلافی جا دارند. ملین و طبع خنک دارد و در تابستان بیشترمصرف می‌شود.');
INSERT INTO `pn_mdict` VALUES (12973, 'خاکشیرمزاج', '(مَ) [ ع  - فا. ] (ص مر.)
۱-  سازگار با خلق‌های گوناگون.
۲- (کن.) بچه باز.');
INSERT INTO `pn_mdict` VALUES (12974, 'خاکه', '(کِ) (اِ.)
۱- خرده‌های بسیار ریز هر چیز.
۲- خاک مانند و نرم، ساییده شده: خاکه زغال، خاکه قند.');
INSERT INTO `pn_mdict` VALUES (12975, 'خاکی', '(ص نسب.)
۱- منسوب به خاک، زمینی. مق  آبی.
۲- ساکن کره زمین، آدمی. ج. خاکیان.
۳- (کن.) درویش.');
INSERT INTO `pn_mdict` VALUES (12976, 'خاگ', '[ په. ] (اِ.) تخم مرغ.');
INSERT INTO `pn_mdict` VALUES (12977, 'خاگینه', '(نِ) (اِمر.) خوراک ساده‌ای که از مخلوط کردن زرده و سفیده تخم مرغ و سرخ کردن آن در روغن درست می‌شود.');
INSERT INTO `pn_mdict` VALUES (12978, 'خال', '[ ع. ] (اِ.) نقطه سیاه یا لکه‌ای که روی پوست بدن یا چیزی دیگر ظاهر شود. ج. خیلان.');
INSERT INTO `pn_mdict` VALUES (12979, 'خال', '[ ع. ] (اِ.) دایی، خالو.');
INSERT INTO `pn_mdict` VALUES (12980, 'خالب', '(لِ) [ ع. ] (ص فا.) فریبنده.');
INSERT INTO `pn_mdict` VALUES (12981, 'خالد', '(لِ) [ ع. ] (ص.) پاینده، جاوید.');
INSERT INTO `pn_mdict` VALUES (12982, 'خالص', '(لِ) [ ع. ] (ص.) بی آمیغ، بی آلایش.');
INSERT INTO `pn_mdict` VALUES (12983, 'خالصه', '(لِ ص) [ ع. خالصه ] (اِ.) زمینی که متعلق به دولت باشد.');
INSERT INTO `pn_mdict` VALUES (12984, 'خالق', '(لِ) [ ع. ] (اِفا.) آفریننده، خلق کننده.');
INSERT INTO `pn_mdict` VALUES (12985, 'خالکوبی', '(حامص.) عمل نقش زنی به وسیله سوزن بر پوست بدن.');
INSERT INTO `pn_mdict` VALUES (12986, 'خاله', '(لِ) [ ع. خاله ] (اِ.)خواهر مادر. ج. خالات.');
INSERT INTO `pn_mdict` VALUES (12987, 'خاله زنک', '(~. زَ نَ) (ص مر.) (کن.) شخص دارای رفتار و گفتار مبتذل، سخن چین و پی گیر موضوع‌های بی اهمیت و غیرجدی.');
INSERT INTO `pn_mdict` VALUES (12988, 'خالو', '(اِ.) دایی، برادر مادر.');
INSERT INTO `pn_mdict` VALUES (12989, 'خالی', '[ ع. ] (ص.)
۱- تهی.
۲- آزاد، رها.');
INSERT INTO `pn_mdict` VALUES (12990, 'خالی بندی', '(بَ) (حامص.) لاف زنی، دروغ  - گویی.');
INSERT INTO `pn_mdict` VALUES (12991, 'خالی کردن', '(کَ دَ) [ ع  - فا. ] (مص ل.)
۱- تهی کردن.
۲- خلوت کردن.');
INSERT INTO `pn_mdict` VALUES (12992, 'خالیه', '(لِ یَ) [ ع. خالیه ] (ق.) گذشته، قدیم.');
INSERT INTO `pn_mdict` VALUES (12993, 'خام', '(ص.)
۱- ناپخته.
۲- چرم دباغی نشده.
۳- بی تجربه.
۴- ناپیراسته.');
INSERT INTO `pn_mdict` VALUES (12994, 'خام درایی', '(دَ) (اِمص.) بیهوده گویی.');
INSERT INTO `pn_mdict` VALUES (12995, 'خام طبع', '(طَ) (ص مر.) کسی که اندیشه‌های بیهوده دارد.');
INSERT INTO `pn_mdict` VALUES (12996, 'خام طمع', '(طَ مَ) (ص مر.) کسی که آرزوهای بیهوده در سر می‌پروراند.');
INSERT INTO `pn_mdict` VALUES (12997, 'خامد', '(مِ) [ ع. ] (اِفا. ص.)
۱- خاموش، ساکت، آرمیده.
۲-  بی حرکت، بی جنبش.');
INSERT INTO `pn_mdict` VALUES (12998, 'خامدست', '(دَ) (ص مر.) ناشی، ناوارد در کار.');
INSERT INTO `pn_mdict` VALUES (12999, 'خامش', '(مُ) (ص.) نک  خاموش.');
INSERT INTO `pn_mdict` VALUES (13000, 'خامل', '(مِ) [ ع. ] (ص.)
۱- گمنام.
۲-  بی قدر، فرومایه.');
INSERT INTO `pn_mdict` VALUES (13001, 'خامه', '(مِ) (اِ.)
۱- ابریشم خام.
۲- سرشیر.
۳- قلم.
۴- توده، تل ریگ.');
INSERT INTO `pn_mdict` VALUES (13002, 'خامه زن', '(~. زَ) (ص فا.) نقاش، صورتگر.');
INSERT INTO `pn_mdict` VALUES (13003, 'خاموش', '(ص.) ساکت، آرام.');
INSERT INTO `pn_mdict` VALUES (13004, 'خان', '[ تر. ] (اِ.) رییس، سرور.');
INSERT INTO `pn_mdict` VALUES (13005, 'خان', 'و  مان  (نُ) (اِمر.) دار و ندار، خانه و هر آن چه که متعلق به آن است.');
INSERT INTO `pn_mdict` VALUES (13006, 'خان', '(اِ.)
۱- خانه، سرا.
۲- لانه زنبور.
۳-  شیارهای داخل لوله اسلحه.');
INSERT INTO `pn_mdict` VALUES (13007, 'خان خانی', '[ تر - فا. ] (حامص.) حکومتی با دولت مرکزی ضعیف، که هر بخش از کشور برای خود امیری داشته باشد.');
INSERT INTO `pn_mdict` VALUES (13008, 'خان غرد', '(غَ) (اِمر.) خانه تابستانی.');
INSERT INTO `pn_mdict` VALUES (13009, 'خاندان', '(اِمر.) خانواده، دودمان.');
INSERT INTO `pn_mdict` VALUES (13010, 'خانقاه', '[ معر. ] (اِمر.)
۱- خانه، سرا.
۲- محلی که درویشان و مرشدان در آن سکونت کنند و رسوم و آداب تصوف را اجرا نمایند.');
INSERT INTO `pn_mdict` VALUES (13011, 'خانگاه', '(اِمر.) نک  خانقاه.');
INSERT INTO `pn_mdict` VALUES (13012, 'خانگی', '(نِ یا نَ) (ص نسب.)
۱- منسوب و مربوط به خانه.
۲- آن چه در خانه تهیه کنند.
۳- حیوانی که در خانه نگهداری شود.');
INSERT INTO `pn_mdict` VALUES (13013, 'خانم', '(نُ) [ تر. ] (اِ.)
۱- زن بزرگ زاده.
۲- عنوانی که برای احترام، پیش یا پس از نام زنان گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (13014, 'خانم بازی', '(نُ) (حامص.) عشقبازی و آمیزش جنسی با زنانی که همسر شخص نیستند.');
INSERT INTO `pn_mdict` VALUES (13015, 'خانمان', '(نْ یا نُ) (اِمر.) نک  خان و مان.');
INSERT INTO `pn_mdict` VALUES (13016, 'خانمان سوز', '(~.) (ص فا.) امری که سبب از بین رفتن خانمان شود، خانمان برانداز.');
INSERT INTO `pn_mdict` VALUES (13017, 'خانمی', '(نُ) (ص.) ویژگی زنی که دارای شخصیت و بزرگواری و بزرگ منشی باشد.');
INSERT INTO `pn_mdict` VALUES (13018, 'خانه', '(نِ) [ په. ] (اِ.)
۱- اتاق.
۲- سرای، دار.  ؛~ بخت رفتن  کنایه از: شوهر کردن.');
INSERT INTO `pn_mdict` VALUES (13019, 'خانه به دوش', '(~. بِ) (ص مر.) آواره.');
INSERT INTO `pn_mdict` VALUES (13020, 'خانه خدا', '(~ خُ) (اِمر.) صاحبخانه.');
INSERT INTO `pn_mdict` VALUES (13021, 'خانه خراب', '(~. خَ) (ص مر.)
۱- تهیدست، بدبخت.
۲- نوعی نفرین دال بر آرزوی بدبختی کسی. مق. خانه آبادان.');
INSERT INTO `pn_mdict` VALUES (13022, 'خانه دار', '(~.) (ص مر.) کسی که به کارهای خانه پردازد، زنی که امور خانه را با نظم و اقتصاد اداره کند.');
INSERT INTO `pn_mdict` VALUES (13023, 'خانه داری', '(~.) (حامص.)
۱- هنر اداره خانه یا مجموعه آگاهی‌های مربوط به آن مانند: آشپزی، خیاطی...
۲- شغل و عمل خانه دار.');
INSERT INTO `pn_mdict` VALUES (13024, 'خانه زاد', '(~.) (ص مف.) فرزند خدمتکار که در خانه ارباب به دنیا آمده باشد.');
INSERT INTO `pn_mdict` VALUES (13025, 'خانه شاگرد', '(~. گِ) (ص مر.) پسری که کارهای خانه را انجام دهد، شاگردخانه.');
INSERT INTO `pn_mdict` VALUES (13026, 'خانه نشین', '(~. نِ) (ص فا.) منزوی، گوشه  - نشین.');
INSERT INTO `pn_mdict` VALUES (13027, 'خانوادگی', '(نْ یا نِ دِ) (ص نسب.) مربوط یا منسوب به خانواده.');
INSERT INTO `pn_mdict` VALUES (13028, 'خانواده', '(نْ یا نِ دِ) (اِمر.)
۱- اهل خانه، اهل البیت.
۲-  مجموعه افراد دارای پیوند سببی یا نسبی که در زیر یک سقف زندگی می‌کنند.
۳- مجموعه خویشاوندان، خاندان.
۴- تیره، خاندان.');
INSERT INTO `pn_mdict` VALUES (13029, 'خانوار', '(نِ) (اِمر.) = خانه وار: تعدادِ افراد یک خانواده.');
INSERT INTO `pn_mdict` VALUES (13030, 'خانی', '[ تر - فا. ] (ص.)
۱- زری که در ماوراء  - النهر رایج بوده.
۲- زر خالص.');
INSERT INTO `pn_mdict` VALUES (13031, 'خانی', '(اِ.)
۱- چشمه.
۲- حوض.');
INSERT INTO `pn_mdict` VALUES (13032, 'خانیچه', '(چِ یا چَ) (اِمصغ.)۱ - چشمه کوچک.
۲- حوض کوچک.');
INSERT INTO `pn_mdict` VALUES (13033, 'خاور', '(وَ) (اِ.)
۱- مغرب.
۲- مشرق.');
INSERT INTO `pn_mdict` VALUES (13034, 'خاوران', '(وَ) [ په. ] (اِ.)
۱- مغرب.
۲-  مشرق.');
INSERT INTO `pn_mdict` VALUES (13035, 'خاوند', '(وَ) (اِ.) خداوند، صاحب.');
INSERT INTO `pn_mdict` VALUES (13036, 'خاوندگار', '(وَ) (اِمر.) خداوندگار.');
INSERT INTO `pn_mdict` VALUES (13037, 'خاویار', '(اِ.) تخم نوعی سگ ماهی که بسیار مقوی و گرانبهاست.');
INSERT INTO `pn_mdict` VALUES (13038, 'خاویه', '(وِ یَ  یا یِ) [ ع. خاویه ] (ص.) زمین خالی (از سکنه.)');
INSERT INTO `pn_mdict` VALUES (13039, 'خایب', '(یِ) [ ع. خائب ] (ق.) ناامید.');
INSERT INTO `pn_mdict` VALUES (13040, 'خایسک', '(یِ) (اِ.) پتک.');
INSERT INTO `pn_mdict` VALUES (13041, 'خایض', '(یِ) [ ع. خائض ] (اِفا.) فرورونده.');
INSERT INTO `pn_mdict` VALUES (13042, 'خایف', '(یِ) [ ع. خائف ] (ص.) ترسیده، ترسان.');
INSERT INTO `pn_mdict` VALUES (13043, 'خاین', '(یِ) [ ع. خائن ] (اِفا.) خیانتکار.');
INSERT INTO `pn_mdict` VALUES (13044, 'خایه', '(یِ) [ په. ] (اِ.)
۱- تخم، تخم مرغ.
۲- تخم انسان یا حیوان نر.  ؛ ~کسی را مالاندن  کنایه از: چاپلوسی کردن، تملق اغراق آمیز کردن.  ؛مثل  ~حلاج لرزیدن  به شدت ترسیدن.');
INSERT INTO `pn_mdict` VALUES (13045, 'خایه مال', '(~.) (ص فا.) چاپلوس، متملق.');
INSERT INTO `pn_mdict` VALUES (13046, 'خاییدن', '(دَ) (مص م.) جویدن.');
INSERT INTO `pn_mdict` VALUES (13047, 'خباثت', '(خَ ثَ) [ ع. خباثه ] (اِمص.) پلیدی، ناپاکی.');
INSERT INTO `pn_mdict` VALUES (13048, 'خباز', '(خَ بّ) [ ع. ] (ص.) نانوا.');
INSERT INTO `pn_mdict` VALUES (13049, 'خبازی', '(خَ بّ) [ ع  - فا. ] (حامص.) نانواگری.');
INSERT INTO `pn_mdict` VALUES (13050, 'خباط', '(خُ) [ ع. ] (اِ.) حالت شبیه دیوانگی، شوریدگی مغز، شوریده مغزی، پری زدگی.');
INSERT INTO `pn_mdict` VALUES (13051, 'خباک', '(خَ) (اِ.)
۱- چهاردیواری سرگشاده که گاو و گوسفند و دیگر چارپایان را در آن نگاه داری کنند.
۲- کنایه از: جای خفه و تنگ.');
INSERT INTO `pn_mdict` VALUES (13052, 'خبایا', '(خَ) [ ع. ] (اِ.)جِ خبیئه ؛ پوشیده‌ها، نهفته‌ها.');
INSERT INTO `pn_mdict` VALUES (13053, 'خبایث', '(خَ یِ) (ص. اِ.) جِ خبیث.');
INSERT INTO `pn_mdict` VALUES (13054, 'خبب', '(خَ بَ) [ ع. ] (مص ل.) تیز دویدن، پویه.');
INSERT INTO `pn_mdict` VALUES (13055, 'خبث', '(خ َ بَ) [ ع. ]
۱- (اِمص.) پلیدی، نجاست.
۲- (اِ.) جرمی که از فلزات پس از گ د اختن آن‌ها در کوره باقی ماند.
۳- چیزی که از آن فایده‌ای برده نشود.');
INSERT INTO `pn_mdict` VALUES (13056, 'خبث', '(خُ) [ ع. ] (اِمص.)
۱- پلیدی، ناپاکی.
۲- بدذاتی، بدسرشتی.');
INSERT INTO `pn_mdict` VALUES (13057, 'خبجه', '(خَ جِ) (اِ.) نک  تمر.');
INSERT INTO `pn_mdict` VALUES (13058, 'خبر', '(خَ بَ) [ ع. ] (اِ.)
۱- آگاهی، اطلاع.
۲-  گفتاری که از پیامبر یا امام نقل شود.۳ - کلمه‌ای است در جمله که حالت یا صفت مبتداء را بیان می‌کند.
۴- در صنعت چاپ مطلبی که برای حروفچینی فرستاده می‌شود.
۵- اتفاق، حادثه.
۶- (عا.) هشیار، مطلع.');
INSERT INTO `pn_mdict` VALUES (13059, 'خبرت', '(خِ یاخُ رَ) [ ع. خبره ] (اِمص.)
۱- دانا و آزموده بودن.
۲- دانایی، تجربه.');
INSERT INTO `pn_mdict` VALUES (13060, 'خبرچین', '(خَ بَ) [ ع  - فا. ] (ص فا.) جاسوس، آن که رفتار و گفتار کسی را برای دیگران نقل کند.');
INSERT INTO `pn_mdict` VALUES (13061, 'خبردار', '(~.) [ ع  - فا. ]
۱- (ص مر.) باخبر، آگاه.
۲-  (اِ.) وضع یا کیفیت ایستادن به حالت راست، پاها چسبیده به هم و دست‌ها چسبیده به پهل و و سر در حالت قایم.');
INSERT INTO `pn_mdict` VALUES (13062, 'خبرگزاری', '(~. گُ) [ ع  - فا. ] (اِمر.) سازمانی که خبرها را کسب و منتشر کند.');
INSERT INTO `pn_mdict` VALUES (13063, 'خبرنگار', '(~. نِ) [ ع  - فا. ] (ص فا.) (ص مر.) کسی که اخبار را برای روزنامه و مجله یا جهت خبرگزاری تهیه کند.');
INSERT INTO `pn_mdict` VALUES (13064, 'خبره', '(خِ یا خُ رِ) [ ع. خبره ]
۱- (مص م.) دانستن حقیقت و کنه چیزی را.
۲- (ص.) آگاه، دانا.');
INSERT INTO `pn_mdict` VALUES (13065, 'خبز', '(خُ) [ ع. ] (اِ.) نان.');
INSERT INTO `pn_mdict` VALUES (13066, 'خبط', '(خَ) [ ع. ] (اِمص.)
۱- به بیراهه رفتن، کژروی.
۲- سهو، اشتباه.');
INSERT INTO `pn_mdict` VALUES (13067, 'خبک', '(خَ بَ) (اِ.) فشردگی گلو، خفگی.');
INSERT INTO `pn_mdict` VALUES (13068, 'خبل', '(خَ بَ) [ ع. ] (اِمص.)
۱- دچار جنون شدن.
۲- فلج شدن.');
INSERT INTO `pn_mdict` VALUES (13069, 'خبل', '(خَ) [ ع. ]
۱- (مص م.) فاسد کردن، تباه کردن.
۲- (اِمص.) فساد، تباهی.');
INSERT INTO `pn_mdict` VALUES (13070, 'خبن', '(خَ) [ ع. ] (مص م.) پنهان کردن و نهادن طعام برای روز سختی.');
INSERT INTO `pn_mdict` VALUES (13071, 'خبوک', '(خَ) (ص.) محکم، استوار.');
INSERT INTO `pn_mdict` VALUES (13072, 'خبیث', '(خَ) [ ع. ] (ص.)
۱- پلید، ناپاک.
۲- بد سیرت. ج. خبثاء.');
INSERT INTO `pn_mdict` VALUES (13073, 'خبیر', '(خَ) [ ع. ] (ص.) آگاه، ج. خبراء.');
INSERT INTO `pn_mdict` VALUES (13074, 'خبیئه', '(خَ ئِ یا ئَ) [ ع. خبیئه ] (ص. اِ.) پنهان، مخفی.');
INSERT INTO `pn_mdict` VALUES (13075, 'خپک', '(خَ پَ) (اِ.) نک  خبک.');
INSERT INTO `pn_mdict` VALUES (13076, 'خپله', '(خِ پِ لِ) (ص.) (عا.) چاق  و قدکوتاه.');
INSERT INTO `pn_mdict` VALUES (13077, 'خپیدن', '(خَ دَ) (مص ل.) خفه شدن.');
INSERT INTO `pn_mdict` VALUES (13078, 'ختار', '(خَ یا خُ) (اِ.) پاک کردن باغ و زراعت از خار و دیگر گیاهان خودرو.');
INSERT INTO `pn_mdict` VALUES (13079, 'ختام', '(خِ) [ ع. ] (اِ.) پایان، آخر، انجام.');
INSERT INTO `pn_mdict` VALUES (13080, 'ختان', '(خِ) [ ع. ] (مص م.) ختنه کردن.');
INSERT INTO `pn_mdict` VALUES (13081, 'ختایی', '(خَ) (ص نسب.)
۱- از مردم ختا.
۲-  یکی از طرح‌های اساسی و قراردادی هنرهای تزیینی ایرانی که در قالی و کاشی و تذهیب به کار رود و آن طرح نموداری است از شاخه درخت یا بوته با گل و برگ و غنچه.');
INSERT INTO `pn_mdict` VALUES (13082, 'ختل', '(خَ) [ ع. ]
۱- (مص م.) فریفتن، گول زدن.
۲- (اِ.) فریب، افسون.');
INSERT INTO `pn_mdict` VALUES (13083, 'ختلان', '(خَ) (اِ.) نام ناحیه‌ای از بدخشان در ماورالنهر که اسبان خوب و زنان زیبارویش معروف بودند.');
INSERT INTO `pn_mdict` VALUES (13084, 'ختلی', '(خَ) (ص نسب.) منسوب به ختلان.');
INSERT INTO `pn_mdict` VALUES (13085, 'ختم', '(خَ) [ ع. ] (مص م.)
۱- به پایان رساندن، به سر آوردن.
۲- مهر کردن نامه یا هر چیز دیگر.
۳- قرآن را از اوّل تا آخر خواندن.
۴- مجلس عزاداری، مجلس ترحیم.');
INSERT INTO `pn_mdict` VALUES (13086, 'ختمخالی', '(خَ)(ص.)(عا.) خال خالی، راه راه، دارای لکه‌های غیر از رنگ اصلی متن.');
INSERT INTO `pn_mdict` VALUES (13087, 'ختن', '(خَ تَ) (اِ.) داماد.');
INSERT INTO `pn_mdict` VALUES (13088, 'ختنبر', '(خَ تَ بَ) (ص.) تهیدستی که لاف توانگری زند.');
INSERT INTO `pn_mdict` VALUES (13089, 'ختنه', '(خَ نِ) [ از ع. ] (مص م.) بریدن غلاف سر آلت مرد.');
INSERT INTO `pn_mdict` VALUES (13090, 'ختنه سوران', '(~.) [ ع  - فا. ] (اِمر.) جشنی که برای ختنه کردن کودکان برپا دارند.');
INSERT INTO `pn_mdict` VALUES (13091, 'خجاره', '(خَ یا خُ رِ) (ص.) اندک.');
INSERT INTO `pn_mdict` VALUES (13092, 'خجالت', '(خِ لَ) [ ع. ] (اِمص.) شرمساری، شرمزدگی.');
INSERT INTO `pn_mdict` VALUES (13093, 'خجالت زده', '(~. زَ دِ) [ ع  - فا. ] (ص مف.) شرمسار، خجل.');
INSERT INTO `pn_mdict` VALUES (13094, 'خجستگی', '(خُ جَ تَ یا تِ) (حامص.) فرخندگی، مبارکی.');
INSERT INTO `pn_mdict` VALUES (13095, 'خجسته', '(خُ جَ تِ) (ص.)
۱- مبارک، میمون.
۲- نیک، خوب.');
INSERT INTO `pn_mdict` VALUES (13096, 'خجسته', '(~.) (اِ.) گل همیشه بهار.');
INSERT INTO `pn_mdict` VALUES (13097, 'خجک', '(خَ جَ)(اِ.)
۱- لکه، داغ.
۲- خال سفیدی که در چشم پیدا شود.');
INSERT INTO `pn_mdict` VALUES (13098, 'خجل', '(خَ جَ) [ ع. ] (اِمص.) شرمساری، شرمندگی.');
INSERT INTO `pn_mdict` VALUES (13099, 'خجل', '(خَ جِ) [ ع. ] (ص.) شرمنده، شرمسار.');
INSERT INTO `pn_mdict` VALUES (13100, 'خجلان', '(خَ) [ ع. ] (ص.) شرمگین، شرمسار.');
INSERT INTO `pn_mdict` VALUES (13101, 'خجلت', '(خِ لَ) [ ع. خجله ] (اِمص.) شرمندگی، شرمساری.');
INSERT INTO `pn_mdict` VALUES (13102, 'خجول', '(خَ) [ ع. ] (ص.) شرمگین، شرمنده.');
INSERT INTO `pn_mdict` VALUES (13103, 'خجیر', '(خُ) (ص.)
۱- خوب، نیک.
۲- زیبا، خوبرو.');
INSERT INTO `pn_mdict` VALUES (13104, 'خد', '(خَ دّ) [ ع. ] (اِ.) چهره، رخسار. ج. خدود.');
INSERT INTO `pn_mdict` VALUES (13105, 'خدا', '(خُ) [ په. ] (اِ.)
۱- آفریننده جهان.
۲- مالک، صاحب.');
INSERT INTO `pn_mdict` VALUES (13106, 'خدابیامرز', '(~. مُ)(ص مر.)مرحوم، شادروان، مغفور. (در مورد مرده گویند).');
INSERT INTO `pn_mdict` VALUES (13107, 'خداپرست', '(~. پَ رَ) (ص فا.) آن که خدا را پرستش کند.');
INSERT INTO `pn_mdict` VALUES (13108, 'خداحافظ', '(~. فِ) (اِمر.) بدرود، تودیع.');
INSERT INTO `pn_mdict` VALUES (13109, 'خدارت', '(خِ رَ) [ ع. خدر ] (اِمص.) پرده نشینی (زن)، مخدره بودن.');
INSERT INTO `pn_mdict` VALUES (13110, 'خداع', '(خِ) [ ع. ] (اِمص.)فریبکاری، فریب آوری. خداع  (خَ دّ) [ ع. ] (ص  فا.) فریبکار، فریفتار، سخت مکار.');
INSERT INTO `pn_mdict` VALUES (13111, 'خدام', '(خُ دّ) [ ع. ] (ص. اِ.) جِ خادم ؛ خدمتکاران، خدمتگزاران.');
INSERT INTO `pn_mdict` VALUES (13112, 'خداوکیلی', '(خُ. وَ) (ق مر.) به راستی، درحقیقت.');
INSERT INTO `pn_mdict` VALUES (13113, 'خداوند', '(خُ وَ) (اِمر.)
۱- صاحب، مالک.
۲- پادشاه
۳- آفریدگار.');
INSERT INTO `pn_mdict` VALUES (13114, 'خداوندگار', '(~.) (اِمر.)
۱- مالک، صاحب.');
INSERT INTO `pn_mdict` VALUES (13115, 'خداوندی', '(~.) (حامص.)
۱- مالکیت، صاحب بودن.
۲-  پادشاهی.
۳- الوهیت.');
INSERT INTO `pn_mdict` VALUES (13116, 'خدایگان', '(خُ) (اِمر.)
۱- مالک بزرگ.
۲- پادشاه بزرگ.');
INSERT INTO `pn_mdict` VALUES (13117, 'خدایی', '(خُ) (حامص.) الوهیت، خداوندی.');
INSERT INTO `pn_mdict` VALUES (13118, 'خدر', '(خَ دَ) [ ع. ] (اِمص.) سستی، به خواب رفتن اعضای بدن.');
INSERT INTO `pn_mdict` VALUES (13119, 'خدر', '(خِ) [ ع. ] (اِ.)
۱- پرده.
۲- پرده‌ای که برای دختران و زنان در یک طرف خانه بزنند. ج. اخدار، خدور.');
INSERT INTO `pn_mdict` VALUES (13120, 'خدره', '(خُ رِ) (اِ.)
۱- ریزه و خرده.
۲- شراره آتش.');
INSERT INTO `pn_mdict` VALUES (13121, 'خدش', '(خَ) [ ع. ] (اِ.) اثری که از زخم یا خراش باقی بماند.');
INSERT INTO `pn_mdict` VALUES (13122, 'خدشه', '(خَ ش) [ ع. خدشه ] (اِ.) خراش.');
INSERT INTO `pn_mdict` VALUES (13123, 'خدعه', '(خُ عِ) [ ع. حدعه ] (اِ.) مکر، حیله و فریب.');
INSERT INTO `pn_mdict` VALUES (13124, 'خدم', '(خَ  دَ) [ ع. ] (اِ. ص.) جِ خادم ؛ خدمتکاران، چاکران.');
INSERT INTO `pn_mdict` VALUES (13125, 'خدمت', '(خِ مَ) [ ع. خدمه ] (اِمص.)
۱- بندگی، چاکری.
۲- (عا.) خدمت نظام وظیفه.  ؛ ~ به کران بردن  به پایان رساندن خدمت، کامل کردن خدمت.  ؛ ~ (کسی) رسیدن  کنایه از: الف - دیدار کردن با کسی. ب - کسی را به شدت تنبیه کردن.');
INSERT INTO `pn_mdict` VALUES (13126, 'خدمتکار', '(~.) [ ع  - فا. ] (ص.) نوکر، چاکر.');
INSERT INTO `pn_mdict` VALUES (13127, 'خدمتگزار', '(~. گُ) [ ع  - فا. ] (ص فا.) نوکر، مستخدم.');
INSERT INTO `pn_mdict` VALUES (13128, 'خدمه', '(خَ دَ مِ) [ ع. خدمه ] (اِ. ص.) جِ خادم ؛ خدمتکار.');
INSERT INTO `pn_mdict` VALUES (13129, 'خدن', '(خِ) [ ع. ] (اِ.) دوست، یار. ج. اخدان.');
INSERT INTO `pn_mdict` VALUES (13130, 'خدنگ', '(خَ دَ) (اِ.) درختی است با چوبی بسیار سخت  و محکم که از آن نیزه و تیر و زین اسب درست کنند.');
INSERT INTO `pn_mdict` VALUES (13131, 'خدو', '(خَ) (اِ.) آب دهان، بزاق.');
INSERT INTO `pn_mdict` VALUES (13132, 'خدوک', '(خَ)۱ - (ص.)آشفته، پریشان.
۲- آزرده  - خاطر از حسد.
۳- (اِ.) رشک، حسد.
۴- غصه، اندوه.');
INSERT INTO `pn_mdict` VALUES (13133, 'خدیش', '(خَ) (ص. اِ.)
۱- بزرگِ خانه.
۲- بانوی خانه.');
INSERT INTO `pn_mdict` VALUES (13134, 'خدیعت', '(خَ عَ) [ ع. خدیعه ] (اِ.) فریب، دستان، افسون. ج. خدایع.');
INSERT INTO `pn_mdict` VALUES (13135, 'خدیو', '(خَ) [ په. ] (اِ.) پادشاه.');
INSERT INTO `pn_mdict` VALUES (13136, 'خذلان', '(خَ) [ ع. ] (اِمص.)
۱- بی بهره گی از کمک و یاری.
۲- درماندگی، ضعف.');
INSERT INTO `pn_mdict` VALUES (13137, 'خر', 'خاکی  (خَ) (اِمر.) جانوری است از دسته بندپایان با اندامی کوچک و خاکستری رنگ که در جاهای نمور و تاریک زندگی می‌کند.');
INSERT INTO `pn_mdict` VALUES (13138, 'خر', '(خَ) [ په. ] (اِ.) پستانداری از راسته فردسمان جزو خانواده اسبان. حیوانی بارکش دارای گوش‌های دراز و یال کوتاه، درازگوش.  ؛ ~آوردن و باقالی بار کردن  کنایه از: دچار دردسر و رسوایی شدن.  ؛ ~ خود راندن  کنایه از: تنها به مسایل خود توجه کردن.  ؛ ~ رنگ کردن کنایه از: مردم ساده را فریفتن.');
INSERT INTO `pn_mdict` VALUES (13139, 'خر', '(~.) به صورت پیشوند در آغاز برخی واژه‌ها می‌آید که معنی بزرگ و نتراشیده و ناهموار می‌دهد: خرپشته، خرمهره.');
INSERT INTO `pn_mdict` VALUES (13140, 'خر', '(خِ) (اِ.) (عا.) گلو. ~ به  ~ گرفتن: (عا.) گلاویز شدن.');
INSERT INTO `pn_mdict` VALUES (13141, 'خر', '(خَ رّ) (اِ.)
۱- گِل تیره و چسبنده.
۲- دُردِ شراب.');
INSERT INTO `pn_mdict` VALUES (13142, 'خر تو خر', '(خَ. خَ) (اِمر.) (عا.) هرج و مرج.');
INSERT INTO `pn_mdict` VALUES (13143, 'خر دجال', '(خَ رِ دَ جّ) (اِخ.) خری که دجال کذاب در هنگام ظهور امام زمان (عج) بر آن سوار می‌شود که از هر موی آن آوایی افسون کننده برمی خیزد. پشکل این خر در نظر مردم خرما جلوه می‌کند، مردم از پی آن می‌دوند و جمع می‌کنند و پس از خوردن درمی یابند که خرما نیست، پشکل است.');
INSERT INTO `pn_mdict` VALUES (13144, 'خر در چمن', '(خَ.  دَ.  چَ مَ) (اِمر.) (عا.)
۱- آواز ناهموار و خشن.
۲- هرج و مرج.');
INSERT INTO `pn_mdict` VALUES (13145, 'خر کردن', '(خَ. کَ دَ) (مص م.) فریب دادن، فریفتن.');
INSERT INTO `pn_mdict` VALUES (13146, 'خراب', '(خَ)۱ - (ص.) ویران.۲ - (اِمص.)ویرانی.
۳- سیاه مست.');
INSERT INTO `pn_mdict` VALUES (13147, 'خراب آباد', '(خَ) (اِ.) کنایه از: دنیا.');
INSERT INTO `pn_mdict` VALUES (13148, 'خرابات', '(خَ) [ ع. ] (اِ.)
۱- جِ خرابه ؛ ویرانه‌ها.
۲- میخانه، میکده.
۳-  قمارخانه.
۴- در عرفان، مقام و مرتبه ویرانی عادات نفسانی.');
INSERT INTO `pn_mdict` VALUES (13149, 'خرابه', '(خَ بِ) [ ع. خرابه ] (اِ.) ویرانه، ویرانه به جا مانده از آبادی.');
INSERT INTO `pn_mdict` VALUES (13150, 'خراج', '(خُ) [ ع. ] (اِ.) دمل، دانه و جوشی که روی پوست بدن پیدا شود.');
INSERT INTO `pn_mdict` VALUES (13151, 'خراج', '(خَ) (اِ.) مالیات، مالیات ارضی، باج.');
INSERT INTO `pn_mdict` VALUES (13152, 'خراج برگرفتن', '(خَ. بَ. گِ رِ تَ) (مص م.) از پرداخت مالیات معاف کردن.');
INSERT INTO `pn_mdict` VALUES (13153, 'خراج گزار', '(~. گُ) (ص فا.) مالیات دهنده، باج دهنده.');
INSERT INTO `pn_mdict` VALUES (13154, 'خراد', '(خَ رّ) (ص.) نک  خرُاط.');
INSERT INTO `pn_mdict` VALUES (13155, 'خراز', '(خَ رّ) [ ع. ] (ص فا.)۱ - موزه دوز، مَشک  - دوز.
۲- آن که مهره و آینه و گردن بند و مانند آن فروشد.');
INSERT INTO `pn_mdict` VALUES (13156, 'خرازی', '(خَ رّ) [ ع  - فا. ] (اِمر.) دکانی که در آن مهره، آینه، گردن بند و زیورآلات زنانه به فروش می‌رسد.');
INSERT INTO `pn_mdict` VALUES (13157, 'خراس', '(خَ) (اِمر.) آسیایی که با نیروی چهارپا یا خر کار می‌کند.');
INSERT INTO `pn_mdict` VALUES (13158, 'خراسان', '(خُ)
۱- مشرق. مق  بابل، مغرب.
۲- نغمه‌ای است از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (13159, 'خراش', '(خَ) (اِ.) بریدگی زخم.');
INSERT INTO `pn_mdict` VALUES (13160, 'خراشاندن', '(خَ دَ) (مص م.) خراش دادن.');
INSERT INTO `pn_mdict` VALUES (13161, 'خراشنده', '(خَ شَ دِ) (ص فا.) خراش دهنده.');
INSERT INTO `pn_mdict` VALUES (13162, 'خراشیدن', '(خَ دَ) (مص م.) ایجاد بریدگی و زخم کردن.');
INSERT INTO `pn_mdict` VALUES (13163, 'خراص', '(خَ رّ) [ ع. ] (ص.) دروغ باف، دروغ  - زن.');
INSERT INTO `pn_mdict` VALUES (13164, 'خراط', '(خَ رّ) [ ع. ] (ص.) چوب تراش، کسی که با دستگاه چوب تراشی اشیاء چوبی درست می‌کند.');
INSERT INTO `pn_mdict` VALUES (13165, 'خراطیم', '(خَ) [ ع. ] (اِ.)
۱- جِ خرطوم.
۲- مجازاً به معنی بزرگان، مهتران.');
INSERT INTO `pn_mdict` VALUES (13166, 'خراطین', '(خَ) [ معر. خراتین ] (اِ.) کرمی دراز و سرخ رنگ که در جاهای نمناک و مرطوب بوجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (13167, 'خرافات', '(خُ) [ ع. ] (اِ.) جِ خرافت.
۱- سخنان بی اصل.
۲- افسانه‌ها.');
INSERT INTO `pn_mdict` VALUES (13168, 'خرافت', '(خُ فَ) [ ع. خرافه ] (اِ.)
۱- سخن بیهوده، حدیث باطل.
۲- افسانه، اسطوره.');
INSERT INTO `pn_mdict` VALUES (13169, 'خرام', '(خَ یا خِ) (اِ.)
۱- رفتار از روی ناز و زیبایی.
۲- وفای به وعده.
۳- نوید، مژده.');
INSERT INTO `pn_mdict` VALUES (13170, 'خرامان', '(خُ) (ص فا.) رونده با ناز و تکبر و تبختر.');
INSERT INTO `pn_mdict` VALUES (13171, 'خرامنده', '(خُ مَ دِ) (ص فا.) آن که با ناز و تکبر راه رود.');
INSERT INTO `pn_mdict` VALUES (13172, 'خرامیدن', '(خُ دَ) (مص ل.) راه رفتن از روی ناز.');
INSERT INTO `pn_mdict` VALUES (13173, 'خرامیده', '(خَ دِ) (ص مف.) به ناز و تکبر و زیبایی و وقار رفته.');
INSERT INTO `pn_mdict` VALUES (13174, 'خرامین', '(خَ) (اِ.) نوعی علف.');
INSERT INTO `pn_mdict` VALUES (13175, 'خراید', '(خَ یِ) [ ع. خرائد ] (اِ.) جِ خریده.
۱-  لؤلؤهای ناسفته.
۲- دوشیزگان، زنان شرمگین.');
INSERT INTO `pn_mdict` VALUES (13176, 'خرب', '(خَ رِ) [ ع. ] (ص.) ویران.');
INSERT INTO `pn_mdict` VALUES (13177, 'خرب', '(خَ) [ ع. ] (مص ل.)
۱- خراب شدن، ویران شدن.
۲- از تصرفات عروضی است مرکب از خرم و کف.');
INSERT INTO `pn_mdict` VALUES (13178, 'خربت', '(خَ بَ) (اِمر.) سوراخ پهن.');
INSERT INTO `pn_mdict` VALUES (13179, 'خربزه', '(خَ بُ زِ) (اِ.) گیاهی است از تیره کدوییان که میوه اش درشت و شیرین و آب دار است.  ؛ پوست  ~ زیر پای کسی گذاشتن  کنایه از: وسیله اغفال کسی را فراهم کردن و او را دچار لغزش ساختن.');
INSERT INTO `pn_mdict` VALUES (13180, 'خربط', '(خَ بَ)
۱- (اِ.) مرغابی بزرگ.
۲- (ص.) ابله، نادان.');
INSERT INTO `pn_mdict` VALUES (13181, 'خربق', '(خَ بَ) [ ع. ] (اِ.) گیاهی است از تیره آلاله‌ها، دارای برگ‌های دراز و ساقه کوتاه، با گل‌های پنج برگ و سرخ کم رنگ و بیخ دراز مانند پیاز و ریشه‌های باریک، طعم آن تلخ است و انواع بسیار دارد که مهمترین آن‌ها دو نوع سیاه و سفید است.');
INSERT INTO `pn_mdict` VALUES (13182, 'خربله', '(خَ بَ لَ) (اِ.) دولاب، چرخ چاه.');
INSERT INTO `pn_mdict` VALUES (13183, 'خربندگی', '(خَ بَ دِ) (حامص.)
۱- نگهبانی از خر.
۲- کرایه دادن خر.');
INSERT INTO `pn_mdict` VALUES (13184, 'خربنده', '(خَ بَ دِ) (اِ.)۱ - نگاهبان خر، خرکچی.
۲- کسی که خر را کرایه دهد.');
INSERT INTO `pn_mdict` VALUES (13185, 'خربیواز', '(خَ) (اِمر.) شب پره بزرگ، خفاش.');
INSERT INTO `pn_mdict` VALUES (13186, 'خرپا', '(خَ) (اِمر.) داربستی از چوب یا آهن به شکل مثلث که زیر سقف، پل و مانند آن قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (13187, 'خرپشته', '(~. پُ تِ) (اِمر.)
۱- پشته بزرگ.
۲- خیمه.
۳- طاق، ایوان.
۴- نوعی جوشن.');
INSERT INTO `pn_mdict` VALUES (13188, 'خرپول', '(~.)(ص مر.) (عا.) پول دار، ثروتمند.');
INSERT INTO `pn_mdict` VALUES (13189, 'خرت', 'و  پرت  (خِ تُ پِ) (اِمر.) (عا.) خرده ریز.');
INSERT INTO `pn_mdict` VALUES (13190, 'خرتال', '(خَ) (اِ.) = خرطال: پوست گاو که آن را از طلا یا نقره پر کنند.');
INSERT INTO `pn_mdict` VALUES (13191, 'خرج', '(خُ) [ ع. ] (اِ.) نک  خرجین.');
INSERT INTO `pn_mdict` VALUES (13192, 'خرج', '(خَ) [ ع. ] (اِ.)
۱- هزینه.
۲- حق کار و زحمت.
۳- نفقه.
۴- ماده منفجره برای پرتاب گلوله و مانند آن.');
INSERT INTO `pn_mdict` VALUES (13193, 'خرجی', '(خَ) [ ع  - فا. ] (اِمر.) هزینه، هزینه زندگی.  ؛ خاصه  ~ ول خرجی تبعیض آمیز، بذل و ب خشش اسراف آمیز و معمولاً غیرعادلانه.');
INSERT INTO `pn_mdict` VALUES (13194, 'خرجین', '(خُ) (اِ.) کیسه مانندی که بر پشت چهارپا می‌گذارند و از دو طرف آویزان شده در آن اجناس را قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (13195, 'خرچال', '(خَ)(اِمر.)
۱- مرغابی بزرگ.
۲- هوبره.');
INSERT INTO `pn_mdict` VALUES (13196, 'خرچنگ', '(خَ چَ) [ په. ] (اِمر.)
۱- جانوری است دوزیست با چنگال‌های بلند که به یک پهلو حرکت می‌کند.
۲- یکی از صورت‌های فلکی منطقه البروج ؛ چهارمین برج از بروج دوازده گانه که خورشید تیرماه در این برج دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (13197, 'خرچنگ', 'قورباغه  (~. غِ) (اِمر.) (عا.) نا - خوانا، بدخط.');
INSERT INTO `pn_mdict` VALUES (13198, 'خرحمالی', '(خَ. حَ) (حامص.) (عا.) زحمت مفت، عمل بی اجر.');
INSERT INTO `pn_mdict` VALUES (13199, 'خرخاش', '(خَ) (اِ.)
۱- نگرانی، اضطراب.
۲-  غوغا، جنجال.');
INSERT INTO `pn_mdict` VALUES (13200, 'خرخر', '(خُ خُ)  (اِ.) آوازی که از گلوی فشرده یا در خواب از گلوی شخص خفته و بعضی حیوانات برآید.');
INSERT INTO `pn_mdict` VALUES (13201, 'خرخره', '(خِ  خِ  رِ) (اِ.) (عا.) گلو، حنجره.  ؛تا ~ زیر قرض بودن  کنایه از: بسیار مقروض بودن.');
INSERT INTO `pn_mdict` VALUES (13202, 'خرخشه', '(خَ خَ شَ) (اِ.) نک  خرخاش.');
INSERT INTO `pn_mdict` VALUES (13203, 'خرد', '(خُ) [ په. ] (ص.)
۱- کوچک.
۲- کم سال، کودک.');
INSERT INTO `pn_mdict` VALUES (13204, 'خرد', '(خ ِ رَ) [ په. ] (اِ.)
۱- عقل.
۲- ادراک، دریافت.');
INSERT INTO `pn_mdict` VALUES (13205, 'خرد', '(خَ) (اِ.) گل و لای، لجن.');
INSERT INTO `pn_mdict` VALUES (13206, 'خرد کردن', '(خُ. کَ دَ) (مص م.)
۱- از هم پاشیدن، ریزریز کردن.
۲- کشتن، نابود کردن.');
INSERT INTO `pn_mdict` VALUES (13207, 'خرداد', '(خُ) [ په. ] (اِ.)
۱- نام یکی از امشاسپندان و ایزد موکل بر آب.
۲- ماه سوم از سال شمسی.
۳- نام روز ششم از هر ماه خورشیدی.');
INSERT INTO `pn_mdict` VALUES (13208, 'خردادگان', '(خُ) (اِمر.) جشنی در ایران باستان که در روز خرداد - ششمین روز از ماه خرداد - به مناسبت برابر شدن نام روز با نام ماه برپا می‌کنند.');
INSERT INTO `pn_mdict` VALUES (13209, 'خردسال', '(خُ) (ص مر.) کم سال، اندک سال، کودک. ج. خردسالان.');
INSERT INTO `pn_mdict` VALUES (13210, 'خردل', '(خَ دَ) [ ع. ] (اِ.) گیاهی است از تیره چلیپاییان با برگ‌هایی شبیه برگ ترب اما کوچکتر از آن و گل‌هایی به رنگ زرد. دانه‌های آن طعمی تند دارند که اشته اآور می‌باشد.');
INSERT INTO `pn_mdict` VALUES (13211, 'خردما', '(خُ) (اِ.) جانوری خوش آواز و خوش رنگ.');
INSERT INTO `pn_mdict` VALUES (13212, 'خردمند', '(خِ  رَ  مَ) [ په. ] (ص مر.) عاقل، دانا.');
INSERT INTO `pn_mdict` VALUES (13213, 'خرده', '(خُ دِ)
۱- (اِ.) ریزه، خرد.
۲- پول، طلا، دارایی.
۳- (ص.) شکسته، مغلوب.
۴- خطا، اشتباه.
۵- شراره آتش.  ؛ یک  ~عا.) اندکی، کمی.');
INSERT INTO `pn_mdict` VALUES (13214, 'خرده باج', '(~.) (اِمر.) عوارض متفرقه.');
INSERT INTO `pn_mdict` VALUES (13215, 'خرده بورژوا', '(~.) [ فا - فر. ] (اِمر.) لایه زیرین بورژوازی که افراد آن با وجود داشتن ابزار تولیدیا سرمایه شخصی ناگزیرند برای گذراندن زندگی کار کنند و اغلب به وسیله سرمایه داران استثمار می‌شوند، طبقه متوسط شهری.');
INSERT INTO `pn_mdict` VALUES (13216, 'خرده بینی', '(~.) (حامص.)
۱- هوشمندی، فراست.
۲- ایرادگیری.');
INSERT INTO `pn_mdict` VALUES (13217, 'خرده حساب', '(~. حِ) (اِمر.)
۱- بدهکاری یا بستانکاری اندک.
۲- (کن.) کینه یا دشمنی شخصی.');
INSERT INTO `pn_mdict` VALUES (13218, 'خرده ریز', '(~.) (اِمر.) (عا.)
۱- اشیاء کم ارزش، چیزهای کم فایده یا بیهوده.
۲-  باقی مانده هر چیز، آشغال.');
INSERT INTO `pn_mdict` VALUES (13219, 'خرده فرمایش', '(~. فَ یِ) (اِمر.) (عا.) دستورهای مختلف. فرمایش‌های پیاپی و خسته کننده.');
INSERT INTO `pn_mdict` VALUES (13220, 'خرده گیر', '(~.) (ص فا.) عیب جو، ایرادگیر.');
INSERT INTO `pn_mdict` VALUES (13221, 'خرده مردم', '(~. مَ دُ) (اِمر.) مردم طبقه سوم، مردم بی اسم و رسم.');
INSERT INTO `pn_mdict` VALUES (13222, 'خرز', '(خَ) [ ع. ] (اِ.) مهره، آن چه که مانند مهره به رشته کشند.');
INSERT INTO `pn_mdict` VALUES (13223, 'خرزه', '(خَ زِ) (اِ.) آلت تناسلی مرد.');
INSERT INTO `pn_mdict` VALUES (13224, 'خرزهره', '(خَ زَ رِ) (اِمر.) گیاهی است بوته مانند دارای شاخه‌های باریک با گل‌های سفید و سرخ و برگ‌های دراز و تلخ و سمی که از گیاهان زینتی است.');
INSERT INTO `pn_mdict` VALUES (13225, 'خرس', '(خِ) (اِ.) پستانداری است از راسته گوشت خواران تنومند و قوی، با بدنی پُر پشم که می‌تواند روی دو پا بایستد و از درخت بالا رود.  ؛ با ~ توی جوال رفتن  کنایه از: با شخص نامناسبی سر و کار پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (13226, 'خرس', '(خَ رَ) [ ع. ] (اِمص.) گنگی.');
INSERT INTO `pn_mdict` VALUES (13227, 'خرست', '(خَ رَ) (ص.) سیاه مست، طافح.');
INSERT INTO `pn_mdict` VALUES (13228, 'خرسک', '(خِ سَ) (اِمصغ.)
۱- خرس کوچک، بچه خرس.
۲- قالی ضخیم و پشم بلند و سنگین و بدنقشه در ابعاد مختلف.');
INSERT INTO `pn_mdict` VALUES (13229, 'خرسند', '(خُ سَ) (ص.) خشنود، قانع.');
INSERT INTO `pn_mdict` VALUES (13230, 'خرسنگ', '(خَ سَ) (اِمر.) سنگ بزرگ، ناهموار.');
INSERT INTO `pn_mdict` VALUES (13231, 'خرش', '(خُ رُ) (اِ.) خروش.');
INSERT INTO `pn_mdict` VALUES (13232, 'خرش', '(خَ) [ ع. ] (اِ.) متاع بی ارزش.');
INSERT INTO `pn_mdict` VALUES (13233, 'خرشاد', '(خُ) (اِ.) خورشید.');
INSERT INTO `pn_mdict` VALUES (13234, 'خرطبع', '(خَ. طَ) [ فا - ع. ] (ص.) احمق، گول.');
INSERT INTO `pn_mdict` VALUES (13235, 'خرطوم', '(خُ) [ ع. ] (اِ.)
۱- بینی فیل.
۲- بینی دراز.');
INSERT INTO `pn_mdict` VALUES (13236, 'خرف', '(خَ) [ ع. ] (مص م.) میوه چیدن.');
INSERT INTO `pn_mdict` VALUES (13237, 'خرف', '(خَ رِ) [ ع. ] (ص.) مرد کم عقل و پیر.');
INSERT INTO `pn_mdict` VALUES (13238, 'خرف', '(خَ رَ) [ ع. ] (اِ.) تباهی خرد در اثر پیری.');
INSERT INTO `pn_mdict` VALUES (13239, 'خرفت', '(خِ رِ) (ص.) (عا.)
۱- ابله، نادان.
۲- کندذهن.');
INSERT INTO `pn_mdict` VALUES (13240, 'خرفستر', '(خَ رَ تَ)(اِ.)۱ - جانور موذی و زیانکار مانند مار، عقرب.
۲- حیوان زیانکار اهریمنی.');
INSERT INTO `pn_mdict` VALUES (13241, 'خرفک', '(خَ فَ) (اِ.) جرقه (آتش)، برق (آتش).');
INSERT INTO `pn_mdict` VALUES (13242, 'خرفه', '(خُ فِ یا فَ) [ معر. ] (اِ.) گیاهی است از تیره‌ای به نام خرفه، جزو رده جداگلبرگ‌ها، گلبرگ‌هایش سفید یا زرد و تخم‌های آن ریز و سیاه است. تخم آن در پزشکی به کار می‌رود. پرپهن، فرفهن، فرفین، بوخله، خفرج و بقله الحمقاء نیز گویند.');
INSERT INTO `pn_mdict` VALUES (13243, 'خرفهم', '(خَ. فَ) (اِمص.) (عا.) فهماندن به احمق، تفهیم موضوع به بی خرد.');
INSERT INTO `pn_mdict` VALUES (13244, 'خرق', '(خَ) [ ع. ]
۱- (مص م.) پاره کردن، درانیدن.
۲- (اِ.) درز، شکاف، رخنه.');
INSERT INTO `pn_mdict` VALUES (13245, 'خرق', '(خَ رَ) [ ع. ] (اِ.) جِ خرقه.');
INSERT INTO `pn_mdict` VALUES (13246, 'خرق', '(خَ یا خُ) [ ع. ] (اِ.)
۱- نادانی، ضعف رای.
۲- درشتی.');
INSERT INTO `pn_mdict` VALUES (13247, 'خرقه', '(خِ قِ) [ ع. خرقه ] (اِ.)
۱- جامه‌ای که از تکه پارچه‌های گوناگون دوخته شود.
۲- جبه مخصوص درویشان.
۳- (کن.) جسد، تن.
۴- خال. ج. خَرَق.  ؛ ~تهی کردن  کنایه از: مردن.  ؛ ~درانداختن  از خود بیرون شدن، مجرد شدن.');
INSERT INTO `pn_mdict` VALUES (13248, 'خرقه باز', '(~.) (ص.) (کن.) عاشق، شیدا، مرید.');
INSERT INTO `pn_mdict` VALUES (13249, 'خرقه دوختن', '(~. تَ) [ ع  - فا. ] (مص ل.)
۱- کسب اعتبار و آبرو کردن.
۲- ریا کردن، تظاهر کردن.');
INSERT INTO `pn_mdict` VALUES (13250, 'خرقه سوختن', '(~. تَ) [ ع  - فا. ] (مص ل.)
۱- بی اعتنایی به نام و ننگ و بی اعتبار داشتن آن.
۲- ترک ریا کردن.
۳- نهایت شوق و وجد.');
INSERT INTO `pn_mdict` VALUES (13251, 'خرک', '(خَ رَ) (اِمصغ.)
۱- خر کوچک.
۲-  چهارپایه‌ای چوبین که در ورزش آن را به کار برند.
۳- آلتی کوچک، استخوانی یا چوبی، که روی کاسه تار نصب کنند و سیم‌های تار را روی آن عبور دهند.');
INSERT INTO `pn_mdict` VALUES (13252, 'خرک', '(~.) (اِ.) تخمه که در گلو آید؛ جخج.');
INSERT INTO `pn_mdict` VALUES (13253, 'خرکار', '(خَ) (ص فا.) (عا.) آن که بسیار کار کند.');
INSERT INTO `pn_mdict` VALUES (13254, 'خرکچی', '(خَ رَ) (ص.) آن که خر را کرایه دهد؛ خربنده.');
INSERT INTO `pn_mdict` VALUES (13255, 'خرکی', '(خَ رَ)(ص نسب.)(عا.) احمقانه: شوخی خرکی کردن.');
INSERT INTO `pn_mdict` VALUES (13256, 'خرگاه', '(خَ) (اِمر.) خیمه بزرگ، سراپرده.');
INSERT INTO `pn_mdict` VALUES (13257, 'خرگه', '(خَ گَ) (اِ.) نک  خرگاه.');
INSERT INTO `pn_mdict` VALUES (13258, 'خرگواز', '(خَ) (اِمر.) چوبی که با آن گاو و خر را برانند، جواز، گواز.');
INSERT INTO `pn_mdict` VALUES (13259, 'خرگوش', '(خَ) (اِ.) پستانداری علفخوار جزو راسته جوندگان با گوش‌های دراز و دو دست‌های کوتاه تر از پاها که بسیار تند می‌دود.');
INSERT INTO `pn_mdict` VALUES (13260, 'خرگوشک', '(خَ شَ) نک  بارهنگ.');
INSERT INTO `pn_mdict` VALUES (13261, 'خرم', '(خُ رَّ) (ص.) شاد، شادمان.');
INSERT INTO `pn_mdict` VALUES (13262, 'خرما', '(خُ) [ په. ] (اِ.) درختی است از تیره گرمسیری دارای میوه‌ای گوشت دار با هسته سخت و پوست نازک، بسیار شیرین و خوش طعم.');
INSERT INTO `pn_mdict` VALUES (13263, 'خرمالو', '(خُ) (اِ.) درختی است جزو تیره‌های نزدیک به تیره زیتونیان دارای برگ‌های درشت و میوه‌ای با پوست نازک و نارنجی رنگ، طعم آن در ابتدا گس و پس از رسیدن شیرین می‌شود.');
INSERT INTO `pn_mdict` VALUES (13264, 'خرمدان', '(خُ رَ) (اِمر.) کیسه‌ای چرمین که درویشان و مسافران بر پهلو بندند و پول و اشیاء دیگر را در آن ریزند.');
INSERT INTO `pn_mdict` VALUES (13265, 'خرمگاه', '(خُ رَّ) (اِمر.) خرگاه.');
INSERT INTO `pn_mdict` VALUES (13266, 'خرمگس', '(خَ. مَ گَ) (اِمر.) نوعی مگس که بزرگتر از مگس‌های معمولی است و دارای خرطومی کوتاه است.  ؛ ~ِ معرکه  الف -  مزاحم. ب - بیگانه.');
INSERT INTO `pn_mdict` VALUES (13267, 'خرمن', '(خَ مَ) (اِ.)
۱- توده هر چیز.
۲-  محصول گندم یا جو یا برنج و دیگر غلات که روی  هم انباشته باشند، توده غله که هنوز آن را نکوفته و جدا نکرده باشند.
۳- هاله ماه.');
INSERT INTO `pn_mdict` VALUES (13268, 'خرمنکوب', '(~.) (اِمر.) دستگاه یا ماشینی که غلُه را از پوست و ساقه جدا می‌کند.');
INSERT INTO `pn_mdict` VALUES (13269, 'خرمنگاه', '(~.) (اِمر.) جایی که کشاورزان در آن جا غله خود را خرمن می‌کنند.');
INSERT INTO `pn_mdict` VALUES (13270, 'خرمهره', '(خَ. مُ رِ) (اِمر.)
۱- نوعی مهره درشت به رنگِ سفید یا آبی که آن را بر گر دن خر و اسب و استر آویزند.
۲- نوعی بوق.');
INSERT INTO `pn_mdict` VALUES (13271, 'خرموش', '(خَ) (اِمر.) نوعی موش بزرگ.');
INSERT INTO `pn_mdict` VALUES (13272, 'خرناس', '(خُ) (اِ.) خرخر موجود خوابیده.');
INSERT INTO `pn_mdict` VALUES (13273, 'خرنای', '(خُ) (اِ.)
۱- کرنای.
۲- لحن و سرودی از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (13274, 'خرنبار', '(خَ رَ) (اِمر.)
۱- مجرمی را سوار خر کردن و در اطراف شهرگردانیدن.
۲- جمعیت، ازدحام مردم.');
INSERT INTO `pn_mdict` VALUES (13275, 'خرند', '(خَ رَ) (اِ.) ردیفی از آجر که روی زمین، کنار نهر یا باغچه، پهلوی هم چینند.');
INSERT INTO `pn_mdict` VALUES (13276, 'خرنه', '(خُ نَ یا نِ) (اِصت.) غرش جانوران مانند گربه و ببر.');
INSERT INTO `pn_mdict` VALUES (13277, 'خره', '(خَ رَ) (اِ.) گِل و لای چسبنده.');
INSERT INTO `pn_mdict` VALUES (13278, 'خره', '(~.) (اِ.)
۱- توده، تلمبار، روی هم چیده شده.
۲- ردیف، قطار، پهلوی هم چیده شده.');
INSERT INTO `pn_mdict` VALUES (13279, 'خره', '(خُ رُ) (اِ.) = خروه: خروس.');
INSERT INTO `pn_mdict` VALUES (13280, 'خره', '(خُ رِّ) [ په. ] (اِ.)
۱- فَرهُ، نوعی عنایت خداوندی که معتقد بودند شامل حال پادشاهان و مردان نیک و برگزیده می‌شود.
۲- نور، فروغ.
۳- بخش، حصه، نصیب.');
INSERT INTO `pn_mdict` VALUES (13281, 'خره', '(خُ رِ) (اِ.) مدار یا گردش آب (در مورد آبیاری به کار می‌رود).');
INSERT INTO `pn_mdict` VALUES (13282, 'خرو', '(خُ) (اِ.) نک  خروس.');
INSERT INTO `pn_mdict` VALUES (13283, 'خروار', '(خَ) (اِ.)
۱- آن مقدار بار که بر پشت خر حمل کنند.
۲- واحدی است برای وزن.');
INSERT INTO `pn_mdict` VALUES (13284, 'خروج', '(خُ) [ ع. ] (مص ل.)
۱- بیرون شدن.
۲- طغیان کردن.');
INSERT INTO `pn_mdict` VALUES (13285, 'خروچ', '(خُ) (اِ.) نک  خروس.');
INSERT INTO `pn_mdict` VALUES (13286, 'خروس', '(خُ) (اِ.) مرغ نر خانگی از راسته ماکیان.  ؛ ~ بی محل  (عا.) کنایه از: کسی که کارها را بی موقع و بی جا انجام دهد.  ؛ ~ جنگی  الف - خروسی که برای خروس بازی تربیت کنند. ب - آدم شرور و دعواطلب.');
INSERT INTO `pn_mdict` VALUES (13287, 'خروس بازی', '(~.) (اِمر.) نوعی سرگرمی که در آن خروس‌ها را با هم به جنگ وامی دارند.');
INSERT INTO `pn_mdict` VALUES (13288, 'خروس خوان', '(~. خا) (اِمر.) هنگام سحر (زمانی که خروس می‌خواند).');
INSERT INTO `pn_mdict` VALUES (13289, 'خروس کولی', '(خُ. کُ) (اِمر.) پرنده‌ای است وحشی مانند خروس، دارای چشم‌های درشت و پای‌های دراز و بال‌های بزرگ و دم پهن و کاکلی از پر بر سر دارد.');
INSERT INTO `pn_mdict` VALUES (13290, 'خروسک', '(خُ سَ) (اِمصغ.)
۱- خروس کوچک.
۲- بیماری ای است که غالباً کودکان بدان مبتلا می‌شوند و سبب تورم و تشنج گلو شود و صدای شخص مبتلا به طور مخصوص شبیه به صدای خروس از گلوی او خارج گردد.');
INSERT INTO `pn_mdict` VALUES (13291, 'خروش', '(خُ) (اِ.) بانگ، فریاد.');
INSERT INTO `pn_mdict` VALUES (13292, 'خروشان', '(~.) (ص فا.) فریادکنان، نالان.');
INSERT INTO `pn_mdict` VALUES (13293, 'خروشیدن', '(خُ دَ) (مص ل.) بانگ برزدن، فریاد کشیدن.');
INSERT INTO `pn_mdict` VALUES (13294, 'خروه', '(خُ) (اِ.)
۱- خروس.
۲- تاج خروس.');
INSERT INTO `pn_mdict` VALUES (13295, 'خروهه', '(خُ هَ یا هِ) (اِ.) = خروسه. خروسک: جانوری است که صیادان کنار دام بندند تا جانوران دیگر فریب خورده در دام افتند؛ پایدام، ملواح.');
INSERT INTO `pn_mdict` VALUES (13296, 'خرویله', '(خَ لِ) (اِ.)
۱- بانگ و فریاد بلند.
۲- صدای گریه بلند.');
INSERT INTO `pn_mdict` VALUES (13297, 'خریدار', '(خَ) (ص فا.) مشتری، خرید کننده.');
INSERT INTO `pn_mdict` VALUES (13298, 'خریداری', '(~.) (حامص.) خرید.');
INSERT INTO `pn_mdict` VALUES (13299, 'خریدن', '(خَ دَ) [ په. ] (مص م.)
۱- با پرداخت پول چیزی از کسی گرفتن، بیع.
۲- (کن.) نجات دادن.');
INSERT INTO `pn_mdict` VALUES (13300, 'خریده', '(خَ دَ) [ ع. خریده ] (ص.)
۱- مروارید ناسفته.
۲- دختر نارسیده.
۳- زن شرمگین. ج. خرائد.');
INSERT INTO `pn_mdict` VALUES (13301, 'خریر', '(خَ رِ) [ ع. ] (اِ.)
۱- صدای آب و وزش باد.
۲- جای پست.
۳- خِرخِر، صدایی که از گلوی شخص خوابیده برآید.');
INSERT INTO `pn_mdict` VALUES (13302, 'خریش', '(~.) (اِ.) ریشخند، استهزا.');
INSERT INTO `pn_mdict` VALUES (13303, 'خریش', '(خَ) (اِ.) خراش.');
INSERT INTO `pn_mdict` VALUES (13304, 'خریشیدن', '(خَ دَ) (مص م.) خراشیدن.');
INSERT INTO `pn_mdict` VALUES (13305, 'خریشیده', '(خَ دِ) (ص مف.) خراشیده.');
INSERT INTO `pn_mdict` VALUES (13306, 'خریطه', '(خَ طِ) [ ع. خریطه ] (اِ.)
۱- کیسه‌ای که از چرم یا پوست درست کنند.
۲- نقشه جغرافیا. ج. خرائط.');
INSERT INTO `pn_mdict` VALUES (13307, 'خریف', '(خَ) [ ع. ] (اِ.) پاییز، خزان.');
INSERT INTO `pn_mdict` VALUES (13308, 'خز', '(خَ زّ) (اِ.) جانوری است پستاندار و گوشتخوار شبیه سمور با دُمی دراز و پرمو و پوستی به رنگ قهوه‌ای یا خاکستری که بسیار گران بهاست.');
INSERT INTO `pn_mdict` VALUES (13309, 'خز', '(خَ زّ) [ ع. ] (اِ.) ابریشم، پارچه‌ای که از ابریشم و پشم بافته باشند.');
INSERT INTO `pn_mdict` VALUES (13310, 'خزان', '(خَ) (اِ.) پاییز، خریف.');
INSERT INTO `pn_mdict` VALUES (13311, 'خزانه', '(خِ نِ) [ ع. خزانه ] (اِ.) گنجینه، جایی که در آن پول‌ها و اشیاء گرانبها را نگهداری می‌کنند. ج. خزاین.');
INSERT INTO `pn_mdict` VALUES (13312, 'خزانه دار', '(~.) [ ع  - فا. ] (ص فا.)
۱- ر ی یس خزانه.
۲- تحویل دار.');
INSERT INTO `pn_mdict` VALUES (13313, 'خزانه داری', '(~.) [ ع  - فا. ] (حامص.) عمل و شغل خزانه دار.');
INSERT INTO `pn_mdict` VALUES (13314, 'خزاین', '(خَ یِ) (اِ.) جِ خزانه.');
INSERT INTO `pn_mdict` VALUES (13315, 'خزدوک', '(خَ) (اِ.) خبزدو یا سرگین غلطان.');
INSERT INTO `pn_mdict` VALUES (13316, 'خزر', '(خَ) [ ع. ] (اِ.)
۱- تنگی چشم.
۲- با گوشه چشم نگریستن.');
INSERT INTO `pn_mdict` VALUES (13317, 'خزر', '(خَ زَ) (اِ.) قومی که در سواحل غربی دریای خزر می‌زیستند و امروزه از میان رفته‌اند.');
INSERT INTO `pn_mdict` VALUES (13318, 'خزعبل', '(خَ یا خُ زَ عْ بَ) [ ع. ] (اِ.)سخن بیهوده و مضحک. ج. خزعبلات.');
INSERT INTO `pn_mdict` VALUES (13319, 'خزف', '(خَ زَ) [ ع. ] (اِ.) سفال، هر چیز گلی که در آتش پخته شده باشده.');
INSERT INTO `pn_mdict` VALUES (13320, 'خزن', '(خَ) [ ع. ] (مص م.)
۱- اندوختن مال.
۲- پوشیده داشتن راز.
۳- نگهداری زبان از سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (13321, 'خزندگان', '(خَ زَ دَ) (اِ.) جِ خزنده ؛ در اصطلاح حیوان شناسی به جانورانی که به دلیل کوتاهی دست و پا شکمشان روی زمین کشیده می‌شود گفته می‌شود. بعضی هم دست و پا ندارند.');
INSERT INTO `pn_mdict` VALUES (13322, 'خزنده', '(خَ زَ دَ یا دِ) (ص فا.) جانوری که روی زمین بخزد.');
INSERT INTO `pn_mdict` VALUES (13323, 'خزنه', '(خَ زَ نِ) [ ع. خزنه ] (اِ.) جِ خازن ؛ گنجوران.');
INSERT INTO `pn_mdict` VALUES (13324, 'خزه', '(خَ زِ) (اِ.) نوعی رستنی نهانزا که ساقه و برگ دارد اما گل و ریشه ندارد. بعضی از آن‌ها ساقه هم ندارند.');
INSERT INTO `pn_mdict` VALUES (13325, 'خزوک', '(خَ) (اِ.) خبزدو؛ سرگین غلطان.');
INSERT INTO `pn_mdict` VALUES (13326, 'خزی', '(خِ) [ ع. ] (مص ل)
۱- خوار شدن، پست شدن.
۲- خواری، رسوایی.');
INSERT INTO `pn_mdict` VALUES (13327, 'خزیدن', '(خَ دَ) [ په. ] (مص ل.)
۱- روی سینه و شکم خود را به روی زمین کشیدن. 
۲- آهسته به جایی درآمدن و در کنجی نهان شدن.');
INSERT INTO `pn_mdict` VALUES (13328, 'خزینه', '(خَ نِ) [ ع. ] (اِ.) مال اندوخته شده، گنجینه، خزانه.');
INSERT INTO `pn_mdict` VALUES (13329, 'خس', '(خَ)
۱- (اِ.) خار و خاشاک.
۲- (ص.) پست، فرومایه.');
INSERT INTO `pn_mdict` VALUES (13330, 'خس', '(~.) [ ع. ] (اِ.) کاهو، کوک.');
INSERT INTO `pn_mdict` VALUES (13331, 'خسار', '(خَ) [ ع. ] (مص ل.)
۱- گمراه گشتن.
۲-  زیان بردن.
۳- هلاک شدن.
۴- زیان، گمراهی.');
INSERT INTO `pn_mdict` VALUES (13332, 'خسارت', '(خَ رَ) [ ع. خساره ] (اِمص.) زیانکاری، زیانمندی.');
INSERT INTO `pn_mdict` VALUES (13333, 'خساست', '(خَ سَ)  [ ع. خساسه ]  (اِمص.) پستی، فرومایگی.');
INSERT INTO `pn_mdict` VALUES (13334, 'خسباندن', '(خُ دَ) (مص م.) خواباندن.');
INSERT INTO `pn_mdict` VALUES (13335, 'خسبیدن', '(خُ دَ) (مص ل.) خفتن، به خواب رفتن.');
INSERT INTO `pn_mdict` VALUES (13336, 'خست', '(خِ سَّ) [ ع. خسه ] (اِمص.)
۱- پستی، فرومایگی.
۲- تنگ چشمی.');
INSERT INTO `pn_mdict` VALUES (13337, 'خستر', '(خَ تَ) (اِ.) نک  خرفستر.');
INSERT INTO `pn_mdict` VALUES (13338, 'خستگی', '(خَ تِ) (حامص.)
۱- زخم، جراحت.
۲- رنجیده بودن از کار بسیار.');
INSERT INTO `pn_mdict` VALUES (13339, 'خستن', '(خَ تَ) [ په. ]
۱- (مص م.) مجروح کردن.
۲- (مص ل.) آزرده شدن.');
INSERT INTO `pn_mdict` VALUES (13340, 'خسته', '(خَ تِ)
۱- (ص مف.) مجروح، آزرده.
۲- فرسوده رنجدیده.
۳- (اِ.) زمینی که از بسیاری آمد و شد خاک آن کوفته و نرم شده باشد.');
INSERT INTO `pn_mdict` VALUES (13341, 'خسته', '(~.) (اِ.) هسته.');
INSERT INTO `pn_mdict` VALUES (13342, 'خستو', '(خَ) (ص.) مقر، معترف. ج. خستوان.');
INSERT INTO `pn_mdict` VALUES (13343, 'خستوانه', '(خُ یا خَ تَ نِ) (اِ.)
۱- جامه پشمی خشن.
۲- خرقه.');
INSERT INTO `pn_mdict` VALUES (13344, 'خسر', '(خُ) (~.) [ ع. ] (مص ل.)
۱- زیان کردن.
۲- زیانکاری.');
INSERT INTO `pn_mdict` VALUES (13345, 'خسر', '(خُ سُ) (اِ.)
۱- پدرزن.
۲- پدرشوهر.');
INSERT INTO `pn_mdict` VALUES (13346, 'خسران', '(خُ) [ ع. ] (اِمص.) زیانکاری، زیانمندی.');
INSERT INTO `pn_mdict` VALUES (13347, 'خسرانی', '(خُ سُ) (ص نسب.) منسوب به پدرزن یا پدرشوهر.');
INSERT INTO `pn_mdict` VALUES (13348, 'خسرو', '(خُ) [ په. ] (اِ.)
۱- پادشاه بزرگ.
۲- پادشاه.');
INSERT INTO `pn_mdict` VALUES (13349, 'خسروانی', '(خُ رَ)
۱- (ص نسب.) شاهانه.
۲- (اِ.) نوعی سرود به نثر مسجع که گویند باربد در مجلس خسروپرویز می‌خواند.
۳- دینار شاهانه.');
INSERT INTO `pn_mdict` VALUES (13350, 'خسروی', '(خُ رَ)(ص نسب.)۱ - شاهانه.
۲- درخور پادشاه.');
INSERT INTO `pn_mdict` VALUES (13351, 'خسف', '(خَ) [ ع. ] (مص م.)
۱- ناپدید کردن.
۲- به زمین فرو شدن.');
INSERT INTO `pn_mdict` VALUES (13352, 'خسک', '(خَ سَ) (اِمصغ.)
۱- خار کوچک.
۲- خس، خار.
۳- خار سه پهلو.
۴- خار فلزی سه گوش که در زمان جنگ سر راه دشمن ریزند.');
INSERT INTO `pn_mdict` VALUES (13353, 'خسودن', '(خُ دَ) (مص م.) درو کردن.');
INSERT INTO `pn_mdict` VALUES (13354, 'خسوف', '(خُ) [ ع. ] (مص ل.)
۱- ناپدید شدن.
۲- واقع شدن زمین میان ماه و خورشید که موجب تیره شدن ماه می‌شود.');
INSERT INTO `pn_mdict` VALUES (13355, 'خسیس', '(خَ) [ ع. ] (ص.)
۱- فرومایه.
۲- بخیل. ج. خساس، اخسه.');
INSERT INTO `pn_mdict` VALUES (13356, 'خسیسه', '(خَ س) [ ع. خسیسه ] (ص.) مؤنث خسیس، ج. خسایس.');
INSERT INTO `pn_mdict` VALUES (13357, 'خش', '(خَ) (اِ.)
۱- مادرزن.
۲- مادرشوهر.');
INSERT INTO `pn_mdict` VALUES (13358, 'خش', '(خَ) (اِ.) = خاشه: ریزه، خاشه.');
INSERT INTO `pn_mdict` VALUES (13359, 'خشاب', '(خَ) (اِ.) جعبه‌ای است فلزی حاوی گلوله‌ها که آن را در سلاح‌های گرم جای دهند و گلوله به توالی از آن وارد لوله می‌شود.');
INSERT INTO `pn_mdict` VALUES (13360, 'خشاب', '(خَ شّ) [ ع. ] (اِ.) چوب فروش، هیزم  - فروش.');
INSERT INTO `pn_mdict` VALUES (13361, 'خشانیدن', '(خَ دَ) (مص م.)
۱- با دندان زخم کردن.
۲- خاییدن.');
INSERT INTO `pn_mdict` VALUES (13362, 'خشب', '(خَ شَ) [ ع. ] (اِ.) چوب، چوب خشک.');
INSERT INTO `pn_mdict` VALUES (13363, 'خشت', '(خِ) (اِ.)
۱- آجر خام.
۲- نیزه کوچک.
۳- یکی از نقش‌های چهارگانه ورق بازی.  ؛~ در آب زدن  کنایه از: کار بیهوده کردن.');
INSERT INTO `pn_mdict` VALUES (13364, 'خشتک', '(خِ تَ) (اِمصغ.) پارچه‌ای که میان دو پاچه شلوار دوزند.  ؛ ~ ِ کسی را جر دادن کنایه از: آبروی کسی را بردن، به باد فحش و فضاحت گرفتن.');
INSERT INTO `pn_mdict` VALUES (13365, 'خشتمال', '(خِ) (ص فا.) آن که شغلش درست کردن خشت است، خشت زن.');
INSERT INTO `pn_mdict` VALUES (13366, 'خشته', '(خِ یا خَ تِ) (ص.) بینوا، بی چیز.');
INSERT INTO `pn_mdict` VALUES (13367, 'خشتی', '(خِ) (ص نسب.)
۱- خانه‌ای که از خشت سازند.
۲- هر چیز چهارگوش، مربع.
۳- قطع کتاب در اندازه رقعی با طول و عرض مساوی.');
INSERT INTO `pn_mdict` VALUES (13368, 'خشخاش', '(خَ)(اِ.)گیاهی است از تیره کوکناریان دارای ساقه باریک و برگ‌های طویل و درشت. میوه خشخاش به شکل حقه‌است که با تیغ زدن آن شیره‌ای سفید بیرون دهد که پس از خشک شدن به رنگ قهوه‌ای درآید و همان است که آن را تریاک گویند.');
INSERT INTO `pn_mdict` VALUES (13369, 'خشدامن', '(خُ مَ) (اِ.) = خشتامن: مادرزن، مادرشوهر.');
INSERT INTO `pn_mdict` VALUES (13370, 'خشک', 'دماغ  (~. دِ) (ص مر.) اندوهگین، غمناک.');
INSERT INTO `pn_mdict` VALUES (13371, 'خشک', '(خُ) [ په. ] (ص.)
۱- بدون رطوبت و نم.
۲- پژمرده.
۳- متعصب، بدون انعطاف و نرمی.
۴- خالی از سبزه و گیاه.
۵- آن چه که درونش آب نباشد، بی آب.
۶- بدون ترشح طبیعی.  ؛ ~ و تر با هم سوختن  کنایه از: گناهکار و بی گناه به یکسان مجازات شدن.');
INSERT INTO `pn_mdict` VALUES (13372, 'خشک افزار', '(~. اَ) (اِمر.) دانه‌های خشک خوردنی مانند عدس، نخود.');
INSERT INTO `pn_mdict` VALUES (13373, 'خشک آخر', '(~. خُ) (اِمر.) کنایه از: کسی که چیزی نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (13374, 'خشک بازه', '(خُ. زِ) (اِمر.) شاخه‌های خشک که از درخت ببرند.');
INSERT INTO `pn_mdict` VALUES (13375, 'خشک جان', '(خُ) (اِمر.)
۱- بی هنر، بی فضل.
۲- بی خبر از عشق.');
INSERT INTO `pn_mdict` VALUES (13376, 'خشک ریش', '(~.) (اِمر.)
۱- زخم و جراحت.
۲- حیله و نفاق.');
INSERT INTO `pn_mdict` VALUES (13377, 'خشک سر', '(خُ سَ)(ص مر.)۱ - تندخو، سودایی.
۲- بیهوده گو.
۳- بی عقل، خشک مغز.
۴- سبک وزن.');
INSERT INTO `pn_mdict` VALUES (13378, 'خشک مغز', '(~. مَ)
۱- تندخو.
۲- احمق، خل.');
INSERT INTO `pn_mdict` VALUES (13379, 'خشکار', '(خُ) (اِمر.) = خشگار:
۱- آردی که سبوس نگرفته باشند.
۲- نانی که از آرد مذکور گیرند.
۳- نوعی شیرینی که از آرد مذکور سازند و در ولایات شمالی در شهرهای ساحلی بحر خزر مصرف کنند.');
INSERT INTO `pn_mdict` VALUES (13380, 'خشکامار', '(خُ) (اِمر.) پی جویی، تفحّص.');
INSERT INTO `pn_mdict` VALUES (13381, 'خشکانج', '(خُ نَ) (ص.) بسیار لاغر.');
INSERT INTO `pn_mdict` VALUES (13382, 'خشکاندن', '(خُ دَ) (مص م.) خشکانیدن.');
INSERT INTO `pn_mdict` VALUES (13383, 'خشکانیدن', '(خُ دَ) (مص م.) خشک کردن، آب و رطوبت چیزی را گرفتن.');
INSERT INTO `pn_mdict` VALUES (13384, 'خشکبار', '(خُ) (اِمر.) میوه‌های خشک شده مانند توت، آلو، زردآلو و هلو.');
INSERT INTO `pn_mdict` VALUES (13385, 'خشکسار', '(خُ) (اِمر.) سرزمینی که از آب بی بهره‌است، زمین بی آب و گیاه ؛ خشک  - زار، خشک سر.');
INSERT INTO `pn_mdict` VALUES (13386, 'خشکسالی', '(~.) (حامص.) سال قحطی، سالی که در آن باران نبارد.');
INSERT INTO `pn_mdict` VALUES (13387, 'خشکنان', '(~.) (اِمر.)
۱- نانی که با آرد و روغن و شکر پزند.
۲- نانی که بدون خورش بخورند.');
INSERT INTO `pn_mdict` VALUES (13388, 'خشکنای', '(خُ) (اِمر.) = خشکنا: نای گلو، حلقوم، گلو.');
INSERT INTO `pn_mdict` VALUES (13389, 'خشکه', '(خُ کِ) (اِ.)
۱- هرچیز خشک.
۲-  آردی که سبوس آن را نگرفته باشند.
۳-  فولاد.
۴- پلوی بدون روغن.
۵- بهای چیزی به نقد.');
INSERT INTO `pn_mdict` VALUES (13390, 'خشکه مقدس', '(~. مُ قَُ دَ) [ فا - ع. ] (ص.) ویژگی آن که در انجام امور مذهبی به ظواهر توجه دارد نه به باطن یا در ظواهر امور دینی سخت گیر است.');
INSERT INTO `pn_mdict` VALUES (13391, 'خشکیدن', '(خُ دَ) (مص ل.) پژمرده شدن.');
INSERT INTO `pn_mdict` VALUES (13392, 'خشکیده', '(خُ دِ) (ص مف.) پژمرده.');
INSERT INTO `pn_mdict` VALUES (13393, 'خشم', '(خَ) [ په. ] (اِ.) غضب، قهر.');
INSERT INTO `pn_mdict` VALUES (13394, 'خشمگین', '(~.) (ص مر.) غضبناک، خشمناک.');
INSERT INTO `pn_mdict` VALUES (13395, 'خشن', '(خَ ش) [ ع. ] (ص.)
۱- درشت، زبر.
۲- تندخو، نامهربان.');
INSERT INTO `pn_mdict` VALUES (13396, 'خشن', '(خَ شَ) (ص.)
۱- مرغابی ای بزرگ تیره رنگ و سفید سر.
۲- بازی که نه سفید باشد نه سیاه.');
INSERT INTO `pn_mdict` VALUES (13397, 'خشن', '(~.) گیاهی است از انواع بوریا که از آن جامه بافند و درویشان پوشند.');
INSERT INTO `pn_mdict` VALUES (13398, 'خشنسار', '(خَ شَ) [ = خشن + سار = سر ] (اِمر.) نوعی مرغابی بزرگ که سری سفید دارد و تنش تیره گون است و به سیاهی زند.');
INSERT INTO `pn_mdict` VALUES (13399, 'خشنگ', '(خَ شَ) (ص.) کچل.');
INSERT INTO `pn_mdict` VALUES (13400, 'خشنو', '(خُ) (ص.) خشنود.');
INSERT INTO `pn_mdict` VALUES (13401, 'خشنود', '(~.) [ په. ] (ص.)۱ - راضی.
۲- شادمان.');
INSERT INTO `pn_mdict` VALUES (13402, 'خشنودی', '(~.) (حامص.)
۱- خرسندی.
۲-  شادمانی.');
INSERT INTO `pn_mdict` VALUES (13403, 'خشودن', '(خُ یا خَ دَ) (مص م.) بریدن شاخه‌های زیادی درخت.');
INSERT INTO `pn_mdict` VALUES (13404, 'خشوع', '(خُ) [ ع. ] (اِمص.)۱ - فروتنی.
۲- اطاعت.');
INSERT INTO `pn_mdict` VALUES (13405, 'خشوک', '(خُ) (ص.) فرزند نامشروع، حرامزاده.');
INSERT INTO `pn_mdict` VALUES (13406, 'خشونت', '(خُ نَ)(اِمص.)
۱- درشتی، ناهمواری.
۲- تندخویی، بی رحمی.');
INSERT INTO `pn_mdict` VALUES (13407, 'خشیت', '(خَ یَ) [ ع. خشیه ] (مص ل.) ترسیدن، بیم داشتن.');
INSERT INTO `pn_mdict` VALUES (13408, 'خشیج', '(خَ) (اِ.) نک  آخشیج.');
INSERT INTO `pn_mdict` VALUES (13409, 'خشین', '(خَ)(ص.) هرچیز تیره رنگ، کبودرنگ.');
INSERT INTO `pn_mdict` VALUES (13410, 'خشینه', '(خَ نِ) (ص) نک  خشین.');
INSERT INTO `pn_mdict` VALUES (13411, 'خصا', '(خَ) [ ع. خصاء ] (مص م.) اخته کردن، خایه کشیدن.');
INSERT INTO `pn_mdict` VALUES (13412, 'خصاف', '(خَ صّ) [ ع. ] (ص.) پینه دوز.');
INSERT INTO `pn_mdict` VALUES (13413, 'خصال', '(خِ) [ ع. ] (اِ.) جِ خصلت ؛ خوی‌ها، عادات.');
INSERT INTO `pn_mdict` VALUES (13414, 'خصام', '(خِ) [ ع. ] (اِ.) جِ خصم.
۱- دشمنان.
۲- جنگجویان، ستیزه کاران.');
INSERT INTO `pn_mdict` VALUES (13415, 'خصایص', '(خَ یِ) [ ع. خصائص ] (اِ.) جِ خصیصه ؛ شایستگی‌ها، ویژگی‌ها.');
INSERT INTO `pn_mdict` VALUES (13416, 'خصایل', '(خَ یِ) [ ع. خصائل ] (اِ.) جِ خصیلت ؛ خصلت‌ها، صفات.');
INSERT INTO `pn_mdict` VALUES (13417, 'خصب', '(خِ) [ ع. ] (اِ.) فراوانی گیاه و سبزه، خوبی سال.');
INSERT INTO `pn_mdict` VALUES (13418, 'خصب', '(خَ) [ ع. ] (اِ.)
۱- شکوفه خرما.
۲- درخت خرما.');
INSERT INTO `pn_mdict` VALUES (13419, 'خصل', '(خَ) [ ع. ]
۱- (اِ.) داو، گرو، آن چه که بر سر آن قمار کنند.
۲- (مص م.) بریدن، جدا کردن.');
INSERT INTO `pn_mdict` VALUES (13420, 'خصلت', '(خَ لَ) [ ع. خصله ] (اِ.) خوی، صفت. ج. خصال.');
INSERT INTO `pn_mdict` VALUES (13421, 'خصم', '(خَ) [ ع. ] (اِ.) دشمن، ج. خصام، خصوم.');
INSERT INTO `pn_mdict` VALUES (13422, 'خصمانه', '(خَ نِ) [ ع  - فا. ] (ق مر.) از روی دشمنی، از روی خصومت.');
INSERT INTO `pn_mdict` VALUES (13423, 'خصوص', '(خُ) [ ع. ] (مص م.)
۱- ویژه ساختن.
۲- خاص بودن.
۳- (اِمص.) گزیدگی، ویژگی.');
INSERT INTO `pn_mdict` VALUES (13424, 'خصوصاً', '(خُ صَ نْ) [ ع. ] (ق.) به طور خصوصی، علی الخصوص، به ویژه.');
INSERT INTO `pn_mdict` VALUES (13425, 'خصوصی', '(خُ) [ ع  - فا. ] (ص نسب.)
۱-  شخصی، داخلی.
۲- محرمانه و غیرعلنی.
۳- خاص، ویژه.
۴- مربوط به اشخاص حقیقی و حقوقی خارج از نظارت یا حوزه کارهای دولت. مق  دولتی.');
INSERT INTO `pn_mdict` VALUES (13426, 'خصوصیت', '(خُ یَّ) [ ع. خصوصیه ] (اِمص.)
۱- ویژگی، اختصاص.
۲- آشنایی، دوستی.');
INSERT INTO `pn_mdict` VALUES (13427, 'خصوم', '(خَ) [ ع. ] (اِ.) دشمن، منازع.');
INSERT INTO `pn_mdict` VALUES (13428, 'خصوم', '(خُ) [ ع. ] (اِ.) جِ خصم ؛ دشمنان، پیکارجویان، منازعان.');
INSERT INTO `pn_mdict` VALUES (13429, 'خصومات', '(خُ) [ ع. ] جِ خصومت ؛ دشمنی‌ها، عداوت‌ها.');
INSERT INTO `pn_mdict` VALUES (13430, 'خصومت', '(خُ مَ) [ ع. خصومه ] (اِمص.) دشمنی، عداوت.');
INSERT INTO `pn_mdict` VALUES (13431, 'خصی', '(خَ یّ) [ ع. ] (ص.) اخته ؛ مردی که بیضه اش را کشیده باشند.');
INSERT INTO `pn_mdict` VALUES (13432, 'خصیب', '(خَ) [ ع. ] (ص.) پرآب، فراوان.');
INSERT INTO `pn_mdict` VALUES (13433, 'خصیله', '(خَ لِ یا لَ) [ ع. خصیله ] (اِ.)
۱- قطعه گوشت پی دار، گوشتی که در آن عصب باشد؛ ج. خصیل: خصائل.
۲-  دسته مو، موی درهم پیچیده.');
INSERT INTO `pn_mdict` VALUES (13434, 'خصیم', '(خَ) [ ع. ] (ص.) دشمن، ج. خصماء.');
INSERT INTO `pn_mdict` VALUES (13435, 'خصیه', '(خُ یِ) [ ع. ] (اِ.) بیضه، خایه.');
INSERT INTO `pn_mdict` VALUES (13436, 'خضاب', '(خِ) [ ع. ] (اِ.) حنا، آن چه که موی سر و صورت یا پوست بدن را با آن رنگ کنند.');
INSERT INTO `pn_mdict` VALUES (13437, 'خضر', '(خَ ضَ) [ ع. ] (مص ل.) سبز شدن، به رنگ برگ درخت درآمدن.');
INSERT INTO `pn_mdict` VALUES (13438, 'خضر', '(خَ ض) [ ع. ]
۱- (ص.) سبز.
۲- (اِ.) شاخه درخت.
۳- زراعت.
۴- جای بسیار سبز.');
INSERT INTO `pn_mdict` VALUES (13439, 'خضراء', '(خَ) [ ع. ] (ص.) مؤنث اخضر.');
INSERT INTO `pn_mdict` VALUES (13440, 'خضرت', '(خُ رَ) [ ع. خضره ]
۱- (اِمص.) سبزی، گندمگونی.
۲- رنگ سبز.
۳- (اِ.) سبزه.');
INSERT INTO `pn_mdict` VALUES (13441, 'خضوع', '(خُ) [ ع. ] (مص ل.) فروتنی کردن، تواضع کردن.');
INSERT INTO `pn_mdict` VALUES (13442, 'خضیب', '(خَ) [ ع. ] (ص.) حنا بسته، خضاب کرده.');
INSERT INTO `pn_mdict` VALUES (13443, 'خط', '(خَ طّ) [ ع. ] (اِ.)
۱- اثر و نشانه قلم بر کاغذ و غیره.
۲- نوشته.
۳- نویسندگی.
۴-  فرمان.
۵- کنایه از: موی صورت که تازه در آمده.
۶- فاصله بین دو نقطه (ریاضی).
۷-  مسیر ویژه رفت و آمد پیوسته یک یا چند وسیله نقلیه.
۸- خوشنویسی.
۹- مرام، مسلک. 
۱۰ - دستگاه انتقال یا جابه جایی چیزی در مسیر یا منطقه‌ای مشخص به وسیله لوله‌ها، سیم‌ها و مانند آن‌ها: خط گاز، خط لوله. 
۱۱ - ردیف، صف.  ؛ ~و نشان کشیدن  (کن.) تهدید کردن.  ؛~بر آب دادن (کن.) ناپایدار و از بین رفتنی.  ؛~ خرچنگ قورباغه  (کن.) شیوه نوشتن ناشیانه، ناهموار و بد.  ؛ در ~بودن  (کن.) در امان بودن، تحت حضانت بودن.');
INSERT INTO `pn_mdict` VALUES (13444, 'خط دادن', '(خَ طّ. دَ) [ ع  - فا. ] (مص ل.)
۱-  نوشته دادن، تعهد کتبی دادن.
۲- هدایت کردن، سمت و سو دادن.
۳- اقرارنامه دادن، اعتراف کردن.');
INSERT INTO `pn_mdict` VALUES (13445, 'خط زدن', '(خَ طّ. زَ دَ) [ ع  - فا. ] (مص م.) حذف کردن.');
INSERT INTO `pn_mdict` VALUES (13446, 'خط کش', '(خَ کَ یا کِ) (ص فا.) (اِمر.) ابزاری که برای ترسیم خط راست و نیز اندازه گیری طول به کار می‌رود.  ؛ ~  تِ (تی) خط کشی که بر سر آن یک خط کش کوچکتر با زاویه قائم، متصل شده و در کشیدن رسم‌های دقیق به کار می‌رود. و به دلیل شباهت به حرف انگلیسی (T) به این نام نامیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (13447, 'خطاء', '(خَ)  [ ع. ]  (اِ.) سهو، گناه غیرعمد.');
INSERT INTO `pn_mdict` VALUES (13448, 'خطاب', '(خَ طّ) [ ع. ] (ص.) بسیار خطاب کننده.');
INSERT INTO `pn_mdict` VALUES (13449, 'خطاب', '(خِ) [ ع. ] (اِ.) سخنی که رویاروی گفته شود.');
INSERT INTO `pn_mdict` VALUES (13450, 'خطابت', '(خَ بَ) [ ع. خطابه ]
۱- (مص ل.) خطبه خواندن.
۲- (اِمص.) سخنرانی.');
INSERT INTO `pn_mdict` VALUES (13451, 'خطاف', '(خَ طّ) [ ع. ] (اِ.)
۱- پرستو.
۲- چنگال درندگان.
۳- چنگک. ج. خطاطیف.');
INSERT INTO `pn_mdict` VALUES (13452, 'خطام', '(خِ) [ ع. ] (اِ.)
۱- افسار، مهار.
۲- زهِ کمان.');
INSERT INTO `pn_mdict` VALUES (13453, 'خطب', '(خَ) [ ع. ] (اِ.) کار بزرگ، امر مهم.');
INSERT INTO `pn_mdict` VALUES (13454, 'خطبا', '(خُ طَ) [ ع. خطباء ] (اِ.) جِ خطیب ؛ سخنرانان.');
INSERT INTO `pn_mdict` VALUES (13455, 'خطبت', '(خُ بَ) [ ع. خطبه ] (اِمص.) خواستگاری.');
INSERT INTO `pn_mdict` VALUES (13456, 'خطبه', '(خُ بِ) [ ع. خطبه ] (اِ.) سخنرانی، وعظ ج. خطب.  ؛ ~ عقد جملاتی به زبان عربی که هنگام عقد ازدواج و برای مشروعیت دادن به آن گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (13457, 'خطر', '(خَ طَ) [ ع. ] (اِ.)
۱- آنچه مایه هلاکت باشد.
۲- بیم تلف شدن.
۳- ارزش، شرف. ج. اخطار.');
INSERT INTO `pn_mdict` VALUES (13458, 'خطرناک', '(~.) (ص.) هولناک، پرخطر.');
INSERT INTO `pn_mdict` VALUES (13459, 'خطره', '(خَ رَ یا رِ) [ ع. خطره ] (مص ل.) به دل گذشتن.');
INSERT INTO `pn_mdict` VALUES (13460, 'خطف', '(خَ) [ ع. ] (مص م.)
۱- ربودن، به سرعت ربودن چیزی.
۲- خیره کردن برق چشم را.');
INSERT INTO `pn_mdict` VALUES (13461, 'خطل', '(خَ طَ) [ ع. ] (اِ.)
۱- سخن بسیار و بیهوده.
۲- احمقی، شتابکاری.');
INSERT INTO `pn_mdict` VALUES (13462, 'خطمی', '(خَ یا خِ یّ) [ ع. ] (اِ.) گیاهی از تیره پنیرکیان، دارای ساقه ضخیم و بلند، برگ‌هایش پهن و ستبر و ریشه اش دراز و دوکی شکل و آبدار است. ریشه آن در پزشکی مصرف فراوان دارد.');
INSERT INTO `pn_mdict` VALUES (13463, 'خطه', '(خِ طِّ) [ ع. خطه ] (اِ.)
۱- پاره‌ای زمین.
۲- شهر بزرگ.
۳- ناحیه، کشور. ج. خطط.');
INSERT INTO `pn_mdict` VALUES (13464, 'خطوات', '(خُ طُ) [ ع. ] (اِ.) جِ خطوه ؛ گام‌ها، قدم‌ها.');
INSERT INTO `pn_mdict` VALUES (13465, 'خطور', '(خُ) [ ع. ] (مص ل.) به دل گذشتن، به خاطر آمدن.');
INSERT INTO `pn_mdict` VALUES (13466, 'خطوط', '(خُ) [ ع. ] (اِ.) جِ خط.
۱- خط‌ها.
۲- بنفشه‌ها.
۳- رشته‌ها، راه‌ها.');
INSERT INTO `pn_mdict` VALUES (13467, 'خطوه', '(خُ وِ) [ ع. خطوه ] (اِ.) گام، قدم. ج. خطوات.');
INSERT INTO `pn_mdict` VALUES (13468, 'خطی', '(خَ طِّ) [ ع  - فا. ] (ص نسب)
۱- دست  - نوشته.
۲- منسوب به خطّ، سرزمینی در ساحل بحرین.');
INSERT INTO `pn_mdict` VALUES (13469, 'خطیب', '(خَ) [ ع. ] (ص.) واعظ، سخنران. ج. خطباء.');
INSERT INTO `pn_mdict` VALUES (13470, 'خطیر', '(خَ) [ ع. ] (ص.)
۱- باارزش، ارجمند.
۲- پرخطر، دشوار.');
INSERT INTO `pn_mdict` VALUES (13471, 'خطیئه', '(خَ ئِ) [ ع. خطیئه ] (اِ.) گناه، خطا. ج. خطایا.');
INSERT INTO `pn_mdict` VALUES (13472, 'خف', '(خَ) (اِ.) آتشگیره، گیاه خشک که زود آتش بگیرد.');
INSERT INTO `pn_mdict` VALUES (13473, 'خف', '(خِ فِّ) [ ع. ] (ص.) سبک، خفیف.');
INSERT INTO `pn_mdict` VALUES (13474, 'خفاء', '(خَ) [ ع. ] (اِمص.) پوشیدگی، نهانی.');
INSERT INTO `pn_mdict` VALUES (13475, 'خفاش', '(خُ فّ) [ ع. ] (اِ.) پستانداری است شبیه موش که دست و پای وی با پرده نازکی به هم متصل و به شکل بال است که با آن پرواز می‌کند. چشم‌هایش ضعیف است و به همین دلیل روزها را در تاریکی به سر می‌برد.');
INSERT INTO `pn_mdict` VALUES (13476, 'خفاف', '(خَ فّ) [ ع. ] (ص.) کفش فروش، کفش دوز.');
INSERT INTO `pn_mdict` VALUES (13477, 'خفایا', '(خَ) [ ع. ] (اِ.) جِ خفیه، خفی ؛ نهفته‌ها، نهان‌ها.');
INSERT INTO `pn_mdict` VALUES (13478, 'خفت', '(خِ فَّ)  [ ع. خفه ] (اِمص.)
۱- سبکی.
۲- خواری، ذلت.');
INSERT INTO `pn_mdict` VALUES (13479, 'خفت', '(خُ) (مص مر)
۱- خفتن. خفت و خیز: همخوابی با کسی، جماع.
۲- آهستگی، مدارا.
۳- اضطراب، بی قراری.');
INSERT INTO `pn_mdict` VALUES (13480, 'خفتان', '(خَ یا خِ) (اِ.) زره یا لباس جنگی.');
INSERT INTO `pn_mdict` VALUES (13481, 'خفتانه', '(خِ نِ) (اِ.) پوشش، پالان.');
INSERT INTO `pn_mdict` VALUES (13482, 'خفتانیدن', '(خُ دَ)  (مص م.) 
۱- خوابانید. 
۲-  غلطانیدن.');
INSERT INTO `pn_mdict` VALUES (13483, 'خفتک', '(خُ تَ) (اِ.) بختک.');
INSERT INTO `pn_mdict` VALUES (13484, 'خفتن', '(خُ تَ) [ په. ] (مص ل.) خوابیدن، خواب کردن.');
INSERT INTO `pn_mdict` VALUES (13485, 'خفته', '(خُ تِ)(ص مف.)خوابیده، به خواب رفته.');
INSERT INTO `pn_mdict` VALUES (13486, 'خفتو', '(خُ) (اِ.) بختک.');
INSERT INTO `pn_mdict` VALUES (13487, 'خفج', '(خَ) (اِ.) بختک، کابوس.');
INSERT INTO `pn_mdict` VALUES (13488, 'خفچه', '(خَ چِ) (اِ.) شوشه زر و سیم، طلا و نقره گداخته که در ناوچه آهنین ریخته باشند.');
INSERT INTO `pn_mdict` VALUES (13489, 'خفدان', '(خَ) (اِ.) نک  خفتان.');
INSERT INTO `pn_mdict` VALUES (13490, 'خفرق', '(خَ رَ) (ص) نک  خَفْرگ.');
INSERT INTO `pn_mdict` VALUES (13491, 'خفرگ', '(خَ رَ) (ص.)
۱- پلید، گنده.
۲- سست  - رگ، بی غیرت.');
INSERT INTO `pn_mdict` VALUES (13492, 'خفض', '(خَ) [ ع. ] (اِ.)
۱- (مص م.) فرود آوردن.
۲- (اِمص.) فراخی عیش، خوشگذرانی.');
INSERT INTO `pn_mdict` VALUES (13493, 'خفقان', '(خَ فَ) [ ع. ]
۱- (مص ل.) تپیدن.
۲-  (اِمص.) تپش دل، اضطراب.
۳- جو ترس و وحشت، اختناق.');
INSERT INTO `pn_mdict` VALUES (13494, 'خفه', '(خَ فِ) [ په. ] (ص.) = خپه. خبه:
۱- گلو فشرده، کسی که به خفگی دچار شده باشد.
۲- تاریک، دلگیر.
۳- دارای رطوبت و گرما یا آلودگی زیاد.
۴- (عا.) ساکت باش.');
INSERT INTO `pn_mdict` VALUES (13495, 'خفی', '(خَ) [ ع. ] (ص.)۱ - نهان، پنهان.
۲-  گوشه  - گیر.');
INSERT INTO `pn_mdict` VALUES (13496, 'خفیدن', '(خَ دَ) (مص ل.) عطسه کردن.');
INSERT INTO `pn_mdict` VALUES (13497, 'خفیر', '(خَ) [ ع. ] (ص.) نگهبان، حامی.');
INSERT INTO `pn_mdict` VALUES (13498, 'خفیف', '(خَ) [ ع. ] (ص.)
۱- سبک، دارای وزن اندک.
۲- دارای شدت کم.
۳- خوار، زبون.
۴- مختصر، اندک.
۵- یکی از بحرهای نوزده گانه شعر.');
INSERT INTO `pn_mdict` VALUES (13499, 'خفیف العنان', '(خَ فُ لْ عِ) [ ع. ] (ص.) کنایه از: چابکسوار.');
INSERT INTO `pn_mdict` VALUES (13500, 'خفیه', '(خُ یِ) [ ع. خفیه ]
۱- (مص ل.) پنهان شدن.
۲- (اِمص.) پوشیدگی.');
INSERT INTO `pn_mdict` VALUES (13501, 'خل', '(خَ) [ ع. ] (اِ.) سرکه.');
INSERT INTO `pn_mdict` VALUES (13502, 'خل', '(خِ) (اِ.) = خله. خیل. خلم: خلطی که از بینی انسان یا جانوران برآید.');
INSERT INTO `pn_mdict` VALUES (13503, 'خل', '(خِ لّ) [ ع. ] (اِ. ص.)دوست، دوست صمیمی.');
INSERT INTO `pn_mdict` VALUES (13504, 'خل', '(خُ)  (ص.) (عا.)۱ - ابله، احمق.
۲- دیوانه.');
INSERT INTO `pn_mdict` VALUES (13505, 'خل', '(~.) (اِ.) خاکستر.');
INSERT INTO `pn_mdict` VALUES (13506, 'خل', '(~.) (ص.) = خوهل: کج، خمیده.');
INSERT INTO `pn_mdict` VALUES (13507, 'خلاء', '(خَ)  [ ع. ]  (اِ.)۱ - جای خلوت.
۲- مستراح.
۳- فضا، فضای خالی از هوا.');
INSERT INTO `pn_mdict` VALUES (13508, 'خلاب', '(خَ) (اِمر.) باتلاق، لجنزار.');
INSERT INTO `pn_mdict` VALUES (13509, 'خلاب', '(خِ) [ ع. ] (مص م.) فریفتن، مکر و حیله نمودن.');
INSERT INTO `pn_mdict` VALUES (13510, 'خلاشمه', '(خِ مِ یا مَ) (اِ.) نوعی بیماری است که بین بینی و گلو به سبب سوءهاضمه بوجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (13511, 'خلاشه', '(خَ ش) (اِ.) خاشاک.');
INSERT INTO `pn_mdict` VALUES (13512, 'خلاص', '(خَ) [ ع. ]
۱- (مص ل.) رهایی یافتن.
۲- (اِمص.) رهایی، رستگاری.');
INSERT INTO `pn_mdict` VALUES (13513, 'خلاص', '(خِ) [ ع. ] (ص.) بی غش، ناب، ناآمیخته (طلا، نقره، روغن و جز آن).');
INSERT INTO `pn_mdict` VALUES (13514, 'خلاصه', '(خُ ص  ِ) [ ع. خلاصه ]  (اِ. ص.)۱ - سخن کوتاه، باری، به هر حال.
۲- برگزیده، خالص.');
INSERT INTO `pn_mdict` VALUES (13515, 'خلاعت', '(خَ عَ) [ ع. خلاعه ]
۱- (مص ل.) افسار گسیختن، افسار برگرفتن.
۲- (اِمص.) خودکامی، خویشتن کامی.
۳- نابسامانی، پریشانی.');
INSERT INTO `pn_mdict` VALUES (13516, 'خلاف', '(خِ) [ ع. ]
۱- (اِمص.) ناسازی، مخالفت.
۲- (ص.) ضد، مخالف.
۳- ناحق، دروغ.');
INSERT INTO `pn_mdict` VALUES (13517, 'خلافت', '(خِ فَ) [ ع. خلافه ] (اِمص.) خلیفگی، جانشینی پیغمبر.');
INSERT INTO `pn_mdict` VALUES (13518, 'خلافکار', '(خَ) [ ع  - فا. ] (ص فا.) آن که خلاف می‌کند، آن که رفتار نادرست و ناروا دارد، متخلف.');
INSERT INTO `pn_mdict` VALUES (13519, 'خلاق', '(خَ لّ) [ ع. ] (ص.) آفریننده، مبدع.');
INSERT INTO `pn_mdict` VALUES (13520, 'خلال', '(خِ) [ ع. ] (اِ.)
۱- چوب باریکی که لای چیزی گذارند.
۲- چوب باریکی که با آن خرده غذای مانده در لای دندان‌ها را خارج کنند.
۳- میانه چیزی.');
INSERT INTO `pn_mdict` VALUES (13521, 'خلال', '(خِ) [ ع. ] (اِ.) ج. خلل ؛ تباهی‌ها، فسادها.');
INSERT INTO `pn_mdict` VALUES (13522, 'خلالوش', '(خَ) (اِ.) غلغله، فتنه و آشوب.');
INSERT INTO `pn_mdict` VALUES (13523, 'خلاندن', '(خَ دَ) (مص م.) نک  خلانیدن.');
INSERT INTO `pn_mdict` VALUES (13524, 'خلانیدن', '(~.) (مص م.) فرو کردن، فرو کردن چیزی باریک و نوک تیز.');
INSERT INTO `pn_mdict` VALUES (13525, 'خلایق', '(خَ یِ) [ ع. ] (اِ.) جِ خلیقه.
۱- طبیعت‌ها، سرشت‌ها.
۲- مخلوقات، مردم.');
INSERT INTO `pn_mdict` VALUES (13526, 'خلت', '(خِ لَّ) [ ع. خُلَّه ] (اِ.) دوستی، برادری.');
INSERT INTO `pn_mdict` VALUES (13527, 'خلجان', '(خَ لَ) [ ع. ] (مص ل.)
۱- لرزیدن، تکان خوردن.
۲- اضطراب.
۳- (اِ.) میل خاطر، خواهش چیزی.');
INSERT INTO `pn_mdict` VALUES (13528, 'خلخال', '(خَ) [ ع. ] (اِ.) حلقه‌ای فلزی که زنان برای زینت به مچ پای خود می‌اندازند. ج. خلاخیل.');
INSERT INTO `pn_mdict` VALUES (13529, 'خلد', '(~.) [ ع. ] (اِ.) پستانداری است که از حشرات تغذیه می‌کند و چشمان وی ضعیف است و در زیر زمین زیست می‌نماید؛ انگشت برک.');
INSERT INTO `pn_mdict` VALUES (13530, 'خلد', '(خُ) [ ع. ] (اِ.)
۱- دوام، بقا.
۲- بهشت.');
INSERT INTO `pn_mdict` VALUES (13531, 'خلر', '(خُ لَ) (اِ.) گیاهی است جزو دسته پیچی‌های دارای برگ‌های کوچک و گل‌های سفید یا آبی و یا زرد که دانه آن خوردنی است.');
INSERT INTO `pn_mdict` VALUES (13532, 'خلس', '(خَ) [ ع. ] (مص م.) ربودن.');
INSERT INTO `pn_mdict` VALUES (13533, 'خلسه', '(خَ س  ِ) [ ع. خلسه ]
۱- (اِمص.) ربودگی.
۲- (اِ.) فرصت مناسب.');
INSERT INTO `pn_mdict` VALUES (13534, 'خلش', '(خَ لِ) (اِمص.) فرو بردن چیزی باریک و نوک تیز در جایی.');
INSERT INTO `pn_mdict` VALUES (13535, 'خلشک', '(خَ لُ) (اِ.) کوزه گلی منقش.');
INSERT INTO `pn_mdict` VALUES (13536, 'خلص', '(خُ لَّ) [ ع. ] (ص.) جِ خالص.');
INSERT INTO `pn_mdict` VALUES (13537, 'خلط', '(خِ) [ ع. ] (اِ.)
۱- آنچه با چیز دیگر آمیخته شده باشد.
۲- هر یک از سرشت‌های چهارگانه: خون، بلغم، سودا، صفرا. ج. اخلاط.');
INSERT INTO `pn_mdict` VALUES (13538, 'خلط', '(خَ) [ ع. ]
۱- (مص م.) آمیختن، درهم آمیختن.
۲- (اِمص.) آمیزش، اختلاط.');
INSERT INTO `pn_mdict` VALUES (13539, 'خلطه', '(خُ طَ یا طِ) [ ع. خلطه ]  (اِمص.) آمیزش، معاشرت.');
INSERT INTO `pn_mdict` VALUES (13540, 'خلع', '(خُ) [ ع. ] (مص م.) طلاق گرفتن زن از شوهر با بخشیدن مهر خود یا با دادن مال.');
INSERT INTO `pn_mdict` VALUES (13541, 'خلع', '(خَ) [ ع. ] (مص م.)
۱- کندن، برکندن.
۲- جدا کردن.
۳- برکنار کردن کسی از شغل.');
INSERT INTO `pn_mdict` VALUES (13542, 'خلع عذار کردن', '(خَ عِ عِ. کَ دَ) [ ع  - فا. ] (مص ل.) بی شرمی کردن، افسارگسیختگی کردن.');
INSERT INTO `pn_mdict` VALUES (13543, 'خلعت', '(خِ عَ) [ ع. خلعه ]  (اِ.) جامه دوخته که بزرگی به کسی بخشد. ج. خِلَع.');
INSERT INTO `pn_mdict` VALUES (13544, 'خلف', '(خُ) [ ع. ] (مص ل.)
۱- وفا نکردن به عهد.
۲- دروغ گفتن.');
INSERT INTO `pn_mdict` VALUES (13545, 'خلف', '(خَ) [ ع. ] (ق.) واپس.');
INSERT INTO `pn_mdict` VALUES (13546, 'خلف', '(خَ لَ) [ ع. ] (اِ.)
۱- جانشین، بازمانده.
۲- فرزند، فرزند شایسته. ج. اخلاف.');
INSERT INTO `pn_mdict` VALUES (13547, 'خلق', '(خَ لِ) [ ع. ] (ص.) نیکخوی، خوش  - خوی.');
INSERT INTO `pn_mdict` VALUES (13548, 'خلق', '(خُ) [ ع. ] (اِ.) خوی، عادت، ج. اخلاق.');
INSERT INTO `pn_mdict` VALUES (13549, 'خلق', '(خَ لَ) [ ع. ] (ص.) کهنه، ژنده. ج. خلقان.');
INSERT INTO `pn_mdict` VALUES (13550, 'خلق', '(خَ) [ ع. ]
۱- (مص م.) آفریدن.
۲- (اِمص.) آفرینش.۳ - (اِ.)آفریده، مخلوق.۴ - مردم، انسان.');
INSERT INTO `pn_mdict` VALUES (13551, 'خلقان', '(خَ) [ ع. ] (ص. اِ.) جِ خَلَق ؛ کهنه‌ها، ژنده‌ها.');
INSERT INTO `pn_mdict` VALUES (13552, 'خلقت', '(خِ قَ) [ ع. خلقه ] (اِمص.) آفرینش، فطرت.');
INSERT INTO `pn_mdict` VALUES (13553, 'خلل', '(خَ لَ) [ ع. ] (اِمص.)
۱- تباهی، فساد.
۲- پراکندگی، تفرق.');
INSERT INTO `pn_mdict` VALUES (13554, 'خلم', '(خِ) (اِ.) خشم، غضب.');
INSERT INTO `pn_mdict` VALUES (13555, 'خلم', '(خِ) (اِ.)
۱- خلط غلیظی که از بینی آدمی و جانوران ریزد؛ آب بینی ستبر.
۲- گل تیره چسبنده.');
INSERT INTO `pn_mdict` VALUES (13556, 'خلنج', '(خَ لَ) [ معر. ] (اِ.) نک  خَلَنگ.');
INSERT INTO `pn_mdict` VALUES (13557, 'خلنجبین', '(خِ لَ جَ) [ ع  - فا. ] (اِمر.) شربتی که از سرکه و انگبین یا شکر و قند سازند؛ سکنجبین.');
INSERT INTO `pn_mdict` VALUES (13558, 'خلنده', '(خَ لَ دِ) (ص فا.) آن چه که در چیزی فرو رود.');
INSERT INTO `pn_mdict` VALUES (13559, 'خلنگ', '(خَ لَ) (ص.) دو رنگ، ابلق.');
INSERT INTO `pn_mdict` VALUES (13560, 'خلنگ', '(~.) (اِ.) گیاهی است که نوعی از آن به صورت درخت یا درختچه می‌باشد که از چوب آن کاسه و قدح می‌سازند و نوعی از آن علفی می‌باشد به رنگ‌های سرخ، زرد و سفید.');
INSERT INTO `pn_mdict` VALUES (13561, 'خلنگ', '(خِ لِ) (اِ.) = خلنج: گرفتن اعضا و کندن به ناخن.');
INSERT INTO `pn_mdict` VALUES (13562, 'خله', '(خَ لِ) (اِ.) پاروی قایق رانی.');
INSERT INTO `pn_mdict` VALUES (13563, 'خله', '(خِ لَّ) [ ع. خله ] (اِمص.) مصادقت، برادری.');
INSERT INTO `pn_mdict` VALUES (13564, 'خله', '(خُ لَّ) [ ع. خله ] (اِمص.)
۱- دوستی، صداقت.
۲- خصلت.');
INSERT INTO `pn_mdict` VALUES (13565, 'خله', '(~.) (اِ.) هر چیز نوک تیز که جایی بخلد و فرو رود مانند سوزن، جوال دوز.');
INSERT INTO `pn_mdict` VALUES (13566, 'خله', '(خُ لِ) (اِ.) قارچ، سماروغ.');
INSERT INTO `pn_mdict` VALUES (13567, 'خلو', '(خِ) [ ع. ] (ص.)
۱- تهی، خالی.
۲- بیزار.');
INSERT INTO `pn_mdict` VALUES (13568, 'خلو', '(خُ لُ وّ) [ ع. ] (مص ل.)
۱- خالی شدن، تهی گشتن.
۲- تنها بودن.');
INSERT INTO `pn_mdict` VALUES (13569, 'خلوت', '(خَ وَ) [ ع. خلوه ] 
۱- (مص ل.) تنها نشستن، تنهایی گزیدن.
۲-  (اِمص.) تنهایی، انزوا.
۳- کم رفت و آمد، کم جمعیت.');
INSERT INTO `pn_mdict` VALUES (13570, 'خلوت خانه', '(نِ) [ ع  - فا. ] (اِمر.)
۱- جای آسایش.
۲- اطاق مخصوص.
۳- شبستان.
۴-  نمازخانه.');
INSERT INTO `pn_mdict` VALUES (13571, 'خلوتی', '(~.) [ ع  - فا. ] (ص نسب.)
۱- محرم.
۲- گوشه نشین.');
INSERT INTO `pn_mdict` VALUES (13572, 'خلود', '(خُ) [ ع. ] (مص ل.) همیشه بودن، جاوید بودن.');
INSERT INTO `pn_mdict` VALUES (13573, 'خلوص', '(خُ) [ ع. ] (اِمص.)
۱- پاکی، بی آلایشی.
۲- یکدلی.');
INSERT INTO `pn_mdict` VALUES (13574, 'خلوق', '(خَ) (اِ.) بوی خوش.');
INSERT INTO `pn_mdict` VALUES (13575, 'خلولیا', '(خُ) (اِ.) مالیخولیا.');
INSERT INTO `pn_mdict` VALUES (13576, 'خلیج', '(خَ) [ ع. ] (اِ.) بخشی از دریا که در خشکی پیش رفته باشد و سه طرف آن خشکی باشد.');
INSERT INTO `pn_mdict` VALUES (13577, 'خلیدن', '(خَ دَ) (مص ل.) فرو رفتن چیزی نوک تیز در چیز دیگر.');
INSERT INTO `pn_mdict` VALUES (13578, 'خلیده', '(خَ دِ) (ص مف.)
۱- فرورفته.
۲- زخم شده.');
INSERT INTO `pn_mdict` VALUES (13579, 'خلیش', '(خَ) (اِ.) باتلاق، گل و لای چسبنده.');
INSERT INTO `pn_mdict` VALUES (13580, 'خلیش', '(~.) (اِمص.) شور و غوغا، آشوب.');
INSERT INTO `pn_mdict` VALUES (13581, 'خلیط', '(خَ) [ ع. ] (ص.)
۱- آمیخته.
۲-  آمیزشکار.
۳- انباز.');
INSERT INTO `pn_mdict` VALUES (13582, 'خلیع', '(خَ) [ ع. ] (ص.)
۱- خلع شده.
۲-  پریشان.
۳- نابه فرمان.
۴- خودکام.');
INSERT INTO `pn_mdict` VALUES (13583, 'خلیفه', '(خَ فِ) [ ع. خلیفه ] (اِ.)
۱- جانشین، قائم مقام.
۲- پیشوای مسلمانان. ج. خلفاء، خلائف.');
INSERT INTO `pn_mdict` VALUES (13584, 'خلیق', '(خَ) [ ع. ] (ص.)
۱- خوش خلق، خوش  - خوی.
۲- سزاوار، شایسته.');
INSERT INTO `pn_mdict` VALUES (13585, 'خلیقه', '(خَ قِ) [ ع. خلیقه ] (اِ.)
۱- سرشت، ذات.
۲- خوی، عادت. ج. خلائق.');
INSERT INTO `pn_mdict` VALUES (13586, 'خلیل', '(خَ) [ ع. ] (ص. اِ.) دوست خالص، صادق. ج. اخلاء.');
INSERT INTO `pn_mdict` VALUES (13587, 'خلیه', '(خَ یِّ) [ ع. خلیه ] (اِ.) کندوی عسل.');
INSERT INTO `pn_mdict` VALUES (13588, 'خم', '(خَ)
۱- (ص.) کج.
۲- پیچ و تاب.
۳- (اِ.) طاق ایوان.
۴- خانه زمستانی.
۵- گره ابرو، اخم.');
INSERT INTO `pn_mdict` VALUES (13589, 'خم', '(خُ) (اِ.)
۱- ظرف سفالینی بزرگ که در آن آب، سرکه، یا شراب ریزند.
۲- کوس، طبل.');
INSERT INTO `pn_mdict` VALUES (13590, 'خم دادن', '(خَ. دَ)
۱- (مص م.) کج کردن.
۲- (مص ل.) مطیع شدن، نرمی نشان دادن.');
INSERT INTO `pn_mdict` VALUES (13591, 'خم گرفتن', '(خَ. گِ رِ) (مص ل.)کج شدن، گوژ شدن.');
INSERT INTO `pn_mdict` VALUES (13592, 'خماخسرو', '(خُ خُ رُ) (اِمر.) یکی از آهنگ‌های موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (13593, 'خمار', '(خَ مّ) [ ع. ] (ص.) شراب فروش، باده  - فروش.');
INSERT INTO `pn_mdict` VALUES (13594, 'خمار', '(خُ) [ ع. ] (اِ.) دردسر و ملالی که پس از مستی عارض شخص می‌شود.');
INSERT INTO `pn_mdict` VALUES (13595, 'خماری', '(خُ) [ ع  - فا. ] (حامص.) ملامت و دردسری که به علت عدم دسترسی فرد معتاد به مواد مخدر بوجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (13596, 'خماسی', '(خُ) (ص نسب.)
۱- پنج جزوی، آن چه دارای پنج جزو باشد.
۲- کلمه پنج حرفی.');
INSERT INTO `pn_mdict` VALUES (13597, 'خماندن', '(خَ دَ) (مص م.) نک  خمانیدن.');
INSERT INTO `pn_mdict` VALUES (13598, 'خمانیدن', '(خَ دَ) (مص م.) خم کردن، کج گردانیدن.');
INSERT INTO `pn_mdict` VALUES (13599, 'خماهان', '(خُ) (اِ.) نک  خماهن.');
INSERT INTO `pn_mdict` VALUES (13600, 'خماهن', '(خُ هَ) (اِ.) نوعی سنگ آهن به رنگ تیره که ساییده آن را برای درمان جرب به کار می‌بردند.');
INSERT INTO `pn_mdict` VALUES (13601, 'خمپاره', '(خُ رِ) (اِمر.)
۱- نوعی گلوله که به وسیله خمپاره انداز پرتاب شود.
۲- گلوله‌ای که جهت آتش بازی سازند و در هوا منفجر گردد و به چند رنگ درآید.');
INSERT INTO `pn_mdict` VALUES (13602, 'خمپاره انداز', '(~. اَ) (ص فا. اِمر.) سلاحی شبیه توپ که دارای لوله‌ای کوتاه و دهانه‌ای فراخ است و به وسیله آن خمپاره را پرتاب کنند.');
INSERT INTO `pn_mdict` VALUES (13603, 'خمخانه', '(خُ نِ) (اِمر.)
۱- سردابی که خم‌های باده را در آن جا گذارند.
۲- میخانه، میکده.');
INSERT INTO `pn_mdict` VALUES (13604, 'خمر', '(خَ) [ ع. ] (اِ.) شراب، نوشابه مستی آور.');
INSERT INTO `pn_mdict` VALUES (13605, 'خمره', '(خُ رِ) (اِ.) خم کوچک، خمچه.');
INSERT INTO `pn_mdict` VALUES (13606, 'خمریه', '(خَ) [ ع. ] (اِ.) شعری که در وصف شراب سروده شود.');
INSERT INTO `pn_mdict` VALUES (13607, 'خمس', '(خُ) [ ع. ] (اِ.)
۱- یک پنجم هر چیز.
۲-  یک پنجم درآمد یا غنایم که مسلمانان باید به امام یا جانشین او بپردازند. ج. اخماس.');
INSERT INTO `pn_mdict` VALUES (13608, 'خمسه', '(خَ) [ ع. خمسه ] (اِ.)
۱- پنج.
۲- پنج انگشت. مسترقه.');
INSERT INTO `pn_mdict` VALUES (13609, 'خمسه مستسرقه', '(~ء مُ  تَ  رِ قِ) [ ع. ]  (اِمر.) نک  پنجه دزدیده.');
INSERT INTO `pn_mdict` VALUES (13610, 'خمش', '(خَ مُ) (ص.) خاموش.');
INSERT INTO `pn_mdict` VALUES (13611, 'خمک', '(خُ مَ) (اِ.) دف و دایره کوچکی که چنبر آن از برنج یا روی باشد.');
INSERT INTO `pn_mdict` VALUES (13612, 'خمل', '(خَ) [ ع. ] (اِ.) ریشه، پرز، خواب (مخمل، ماهوت و مانند آن).');
INSERT INTO `pn_mdict` VALUES (13613, 'خمود', '(خُ) [ ع. ] (اِمص.) خاموشی.');
INSERT INTO `pn_mdict` VALUES (13614, 'خموش', '(خَ) (ص.) خاموش.');
INSERT INTO `pn_mdict` VALUES (13615, 'خمول', '(خُ) [ ع. ] (مص ل.) گمنام شدن، بی نام گردیدن.');
INSERT INTO `pn_mdict` VALUES (13616, 'خمیازه', '(خَ زِ) (اِ.)
۱- حالتی که به سبب خستگی، اختلال در خواب و کسالت در شخص ایجاد شود به طوری که به فاصله کوتاه و ناخودآگاه دهان تا حد ممکن باز شده، دست‌ها کشیده و سینه منبسط گردد.
۲-  دهان دره.');
INSERT INTO `pn_mdict` VALUES (13617, 'خمیدن', '(خَ دَ) (مص ل.)
۱- کج شدن.
۲-  لنگیدن.');
INSERT INTO `pn_mdict` VALUES (13618, 'خمیده', '(خَ دِ) (ص مف.) خم شده، مایل.');
INSERT INTO `pn_mdict` VALUES (13619, 'خمیر', '(خَ) [ ع. ] (اِ.)
۱- هر چیز که با آب مخلوط و غلیظ شود.
۲- آرد جو یا گندم که برای پختن نان یا شیرینی با آب آمیخته باشند.');
INSERT INTO `pn_mdict` VALUES (13620, 'خمیرگیر', '(~.) (ص فا.) کسی که در دکان نانوایی خمیر نان را به عمل آورد.');
INSERT INTO `pn_mdict` VALUES (13621, 'خمیره', '(خَ رِ) [ ع. خمیره ] (اِ.)
۱- خمیرترش.
۲- سرشت، طبع.');
INSERT INTO `pn_mdict` VALUES (13622, 'خمیس', '(خَ) [ ع. ] (اِ. ق.)
۱- پنجشنبه.
۲-  لشکر، سپاه مرکب از مقدمه، میمنه، میسره، قلب و ساقه. ج. اخمساء و اخمسه.');
INSERT INTO `pn_mdict` VALUES (13623, 'خمیص', '(خَ) [ ع. ] (ص.)
۱- باریک، نزار.
۲-  باریک میان.');
INSERT INTO `pn_mdict` VALUES (13624, 'خن', '(خَ) (اِ.)
۱- خانه.
۲- خانه طبقه پایین کشتی.');
INSERT INTO `pn_mdict` VALUES (13625, 'خنازیر', '(خَ) [ ع. ] (اِ.) جِ خنزیر.
۱- خوک‌ها.
۲- غده‌های سختی که در زیر گلو و گردن به وجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (13626, 'خناس', '(خَ نّ) [ ع. ] (ص. اِ.) شیطان، اهریمن.');
INSERT INTO `pn_mdict` VALUES (13627, 'خناق', '(خُ) [ معر. ] (اِ.) دیفتری.');
INSERT INTO `pn_mdict` VALUES (13628, 'خناک', '(خُ) (اِ.) نک  دیفتری.');
INSERT INTO `pn_mdict` VALUES (13629, 'خنب', '(خُ) (اِ.) خم.');
INSERT INTO `pn_mdict` VALUES (13630, 'خنبره', '(خُ بَ رِ) (اِمر.) خمره، خم کوچک.');
INSERT INTO `pn_mdict` VALUES (13631, 'خنبه', '(خُ بِ) (اِ.)
۱- خم بزرگ.
۲- گودال یا چهاردیواری که در آن غله ریزند.');
INSERT INTO `pn_mdict` VALUES (13632, 'خنثی', '(خُ ثا) [ ع. ] (ص.)
۱- کسی است که نه مرد باشد نه زن.
۲- بی فایده، بیهوده.');
INSERT INTO `pn_mdict` VALUES (13633, 'خنج', '(خَ) (اِ.)
۱- شادی، طرب.
۲- نفع، فایده.');
INSERT INTO `pn_mdict` VALUES (13634, 'خنجر', '(خَ جَ) [ ع. ] (اِ.) سلاحی به اندازه کارد که نوک تیز دارد و تیغه اش کج و برنده‌است.');
INSERT INTO `pn_mdict` VALUES (13635, 'خنجک', '(خَ جَ) (اِ.) نک  خارخسک.');
INSERT INTO `pn_mdict` VALUES (13636, 'خنجیر', '(خِ یا خَ)
۱- بوی تیزی که از سوختن استخوان، چرم، پشم و پنبه چرب چراغ خاموش گشته و مانند آن برآید.
۲- هر چیز تند و تیز.');
INSERT INTO `pn_mdict` VALUES (13637, 'خندان', '(خَ)
۱- (ص فا.) خنده کننده.
۲- (ق.) در حال خندیدن.
۳- شکوفه کننده.
۴- هر چیز شکفته، مانند غنچه، انار، پسته.');
INSERT INTO `pn_mdict` VALUES (13638, 'خندریس', '(خَ دَ) [ ع. ] (اِ.) شراب کهنه.');
INSERT INTO `pn_mdict` VALUES (13639, 'خندستان', '(خَ دِ  یا دَ) (اِمر.)
۱- افسوس، سخره، لاغ.
۲- مجلس مسخرگی، معرکه مسخرگی.
۳- کنایه از: لب و دهان معشوق.');
INSERT INTO `pn_mdict` VALUES (13640, 'خندق', '(خَ دَ) [ معر. ] (اِ.) گودالی که گرداگرد شهر، قلعه و مانند آن درست می‌کردند تا مانع از ورود دشمن و سیل گردد. ج. خنادق.');
INSERT INTO `pn_mdict` VALUES (13641, 'خنده', '(خَ دِ) [ په. ] (اِ.) حالتی در انسان که به سبب شادی و نشاط ایجاد شودولب‌ها و دهان گشا د گردند.  ؛ از ~ روده بر شدن  کنایه از: خنده شدید و ممتد کردن.');
INSERT INTO `pn_mdict` VALUES (13642, 'خنده خریش', '(~. خَ) (ص مر.) کسی که مردم به او بخندند و مسخره اش کنند.');
INSERT INTO `pn_mdict` VALUES (13643, 'خنده رو', '(ی) (~.) (ص مر.) کسی که دارای چهره بشاش است.');
INSERT INTO `pn_mdict` VALUES (13644, 'خندوتند', '(خَ  دُ  تَ)(اِمر.)۱ - زیر و زبر.۲ - تار  و - مار، پراکنده.');
INSERT INTO `pn_mdict` VALUES (13645, 'خنزر پنزر', '(خِ زِ. پِ زِ) (اِمر.) (عا.) خِرت و پرت، اجناس کم بها.');
INSERT INTO `pn_mdict` VALUES (13646, 'خنزر پنزری', '(~.) (ص نسب.) (عا.) دست  - فروش، کسی که اجناس کم بهاء می‌فروشد.');
INSERT INTO `pn_mdict` VALUES (13647, 'خنزیر', '(خِ) [ ع. ] (اِ.) خوک ؛ ج. خنازیر.');
INSERT INTO `pn_mdict` VALUES (13648, 'خنس', '(خِ نِ) (اِ) (عا.) گرفتاری، درماندگی.');
INSERT INTO `pn_mdict` VALUES (13649, 'خنصر', '(خِ ص) [ ع. ] (اِ.) انگشت خرد، کلیک، کالوج، کابلیج.');
INSERT INTO `pn_mdict` VALUES (13650, 'خنک', '(خُ نُ) (شب جم.)خوشا؛ آفرین.');
INSERT INTO `pn_mdict` VALUES (13651, 'خنک', '(خُ نَ)(ص.)
۱- سرد مطبوع.
۲- خوب، خوش.');
INSERT INTO `pn_mdict` VALUES (13652, 'خنگ', '(~.) (ص.) (عا.) کودن، کم عقل، گیج.');
INSERT INTO `pn_mdict` VALUES (13653, 'خنگ', '(خِ) (اِ.) اسب سفید موی.');
INSERT INTO `pn_mdict` VALUES (13654, 'خنگ بید', '(~.) (اِمر.)
۱- خار.
۲- خار سفید.');
INSERT INTO `pn_mdict` VALUES (13655, 'خنگ و لوک', '(خِ گُ) (ص مر.) کسی که در همه چیز عاجز باشد و کاری از او برنیاید.');
INSERT INTO `pn_mdict` VALUES (13656, 'خنگال', '(خِ.) (اِمر.) سوراخی که نشانه تیر باشد.');
INSERT INTO `pn_mdict` VALUES (13657, 'خنگسار', '(~.)(ص مر.)کسی که همه موی‌های سرش سفیده شده باشد.');
INSERT INTO `pn_mdict` VALUES (13658, 'خنور', '(خَ) (اِ.) ظرف سفالی مانند کاسه، کوزه و امثال آن.');
INSERT INTO `pn_mdict` VALUES (13659, 'خنیا', '(خُ) (اِ.) سرود، نغمه، آواز.');
INSERT INTO `pn_mdict` VALUES (13660, 'خنیاگر', '(~. گَ) (ص فا.) آوازخوان.');
INSERT INTO `pn_mdict` VALUES (13661, 'خنیدن', '(خَ دَ) (مص ل.)
۱- پیچیدن آواز.
۲- شهرت پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (13662, 'خنیده', '(خُ دِ یا دَ) (ص.) پسندیده.');
INSERT INTO `pn_mdict` VALUES (13663, 'خنیده', '(خَ دِ  یا دَ)
۱- (اِمف.) سروده، خوانده شده.
۲- دانای در کار سرود، موسیقی دان.
۳- (اِ.) صدا و آوازی که در میان دو کوه و گنبد و مانند آن پیچد.');
INSERT INTO `pn_mdict` VALUES (13664, 'خنیده', '(~.) (اِمف.) معروف، شهرت یافته.');
INSERT INTO `pn_mdict` VALUES (13665, 'خه', '(خَ) (شب  جم.) کلمه تحسین، زه! خهی! خوشا! مرحبا!');
INSERT INTO `pn_mdict` VALUES (13666, 'خهی', '(~.) (شب جم.) نک  خه.');
INSERT INTO `pn_mdict` VALUES (13667, 'خو', '(اِ.)
۱- علف هرزه.
۲- هر گیاه که خود را به درخت پیچد.');
INSERT INTO `pn_mdict` VALUES (13668, 'خو', '(اِ.) خوی، سرشت.');
INSERT INTO `pn_mdict` VALUES (13669, 'خو باز کردن', '(کَ دَ) (مص ل.) ترک عادت کردن.');
INSERT INTO `pn_mdict` VALUES (13670, 'خوء', '(خُ) (اِ.) کفل اسب.');
INSERT INTO `pn_mdict` VALUES (13671, 'خواب', '(خا) [ په. ]
۱- (اِ.) حالتی توأم با آسایش و آرامش که بر اثر از کار بازماندن حواس ظاهر در انسان و حیوان پدید آید.
۲- (ص.) غافل، بی خبر.
۳- جهتی که پرز، مو یا پشم در آن به آسانی روی هم افتد.  ؛ ~ خرگوشی  کنایه از: غفلت و بی خبری.  ؛ ~ هفت پادشاه را دیدن  کنایه از: به خواب عمیق فرو رفتن.');
INSERT INTO `pn_mdict` VALUES (13672, 'خواب بستن', '(~. بَ تَ) (مص م.) خواب کسی را آشفتن.');
INSERT INTO `pn_mdict` VALUES (13673, 'خواب گزار', '(خا. گُ) (ص فا.) معبر، تعبیرکننده خواب.');
INSERT INTO `pn_mdict` VALUES (13674, 'خواب نما', '(~. نَ) (ص فا.) الهام شدن چیزی در خواب.');
INSERT INTO `pn_mdict` VALUES (13675, 'خواباندن', '(خا دَ) (مص م.) نک  خوابانیدن.');
INSERT INTO `pn_mdict` VALUES (13676, 'خوابانیدن', '(خا دَ) (مص م.)
۱- کسی را خواب کردن.
۲- باعث زانو زدن (شتر).
۳- تعطیل کردن (کارخانه و مانند آن).');
INSERT INTO `pn_mdict` VALUES (13677, 'خوابک', '(خا بَ) (اِ.) رؤیا، رؤیا خوش.');
INSERT INTO `pn_mdict` VALUES (13678, 'خوابگاه', '(خا) (اِمر.) = خوابگه:
۱- جای خواب.
۲- محلی برای خوابیدن یک عده.  ؛در ~  خار داشتن  کنایه از: بی قرار بودن.');
INSERT INTO `pn_mdict` VALUES (13679, 'خوابیدن', '(خا دَ) (مص ل.)
۱- به خواب رفتن.
۲- آرام گرفتن.');
INSERT INTO `pn_mdict` VALUES (13680, 'خواتم', '(خَ  تِ) [ ع. ] (اِ.) جِ خاتمه.
۱- پایان‌ها، انجام‌ها.
۲- مهرها، نگین‌ها.
۳- انگشتری‌ها.');
INSERT INTO `pn_mdict` VALUES (13681, 'خواتین', '(خَ) [ معر. ] (اِ.) جِ خاتون ؛ زنان بزرگ.');
INSERT INTO `pn_mdict` VALUES (13682, 'خواجگی', '(خا جِ) (حامص.)
۱- بزرگی، ریاست.
۲- سوداگری.');
INSERT INTO `pn_mdict` VALUES (13683, 'خواجه', '(خا جِ) (ص.)
۱- بزرگ، سرور.
۲-  مالدار، دولتمند.
۳- اخته، مردی که خایه اش را کشیده باشند.');
INSERT INTO `pn_mdict` VALUES (13684, 'خواجه تاش', '(~.) [ فا - تر. ] (ص مر.) غلامان و نوکران یک شخص.');
INSERT INTO `pn_mdict` VALUES (13685, 'خواجه سرا', '(~. سَ) (ص مر. اِمر.)
۱- نوکر محرم.
۲- غلامی که خایه او را کشیده باشند.');
INSERT INTO `pn_mdict` VALUES (13686, 'خواجه کردن', '(~. کَ دَ) (مص م.) اخته کردن.');
INSERT INTO `pn_mdict` VALUES (13687, 'خوار', '(خا) [ په. ] (ص.)
۱- آسان، سهل.
۲- پست، زبون.');
INSERT INTO `pn_mdict` VALUES (13688, 'خواربار', '(خا) (اِمر.)
۱- آنچه خورده شود.
۲- ارزاق.');
INSERT INTO `pn_mdict` VALUES (13689, 'خوارج', '(خَ رِ) [ ع. ] (اِ.) جِ خارجه. گروهی از سپاهیان امام علی (ع) که در جنگ صفین از بیعت با آن حضرت خارج شدند.');
INSERT INTO `pn_mdict` VALUES (13690, 'خوارق', '(خَ رِ) [ ع. ] (اِ.) جِ خارق.
۱- آنچه که خلاف عادات مردم باشد.
۲- کرامات اولیا.');
INSERT INTO `pn_mdict` VALUES (13691, 'خوارکار', '(خا) (ص فا.) آسانگیر، سهل انگار.');
INSERT INTO `pn_mdict` VALUES (13692, 'خوازه', '(خا زِ)(اِ.)
۱- طاق نصرت، چوب بستی برای چراغانی و آذین بندی.
۲- قبه‌ای از گل‌ها و ریاحین.
۳- خواهش، میل.');
INSERT INTO `pn_mdict` VALUES (13693, 'خواست', '(خا) (مص مر.) خواستن.');
INSERT INTO `pn_mdict` VALUES (13694, 'خواستار', '(خا) (ص فا.)
۱- خواهنده، طلب  - کننده.
۲- طالب زناشویی.');
INSERT INTO `pn_mdict` VALUES (13695, 'خواستگار', '(خا)(ص فا.)
۱- خواهنده.
۲- طالب زناشویی.');
INSERT INTO `pn_mdict` VALUES (13696, 'خواستگاری', '(~.) (حامص.) به دختر یا زنی پیشنهاد ازدواج دادن.');
INSERT INTO `pn_mdict` VALUES (13697, 'خواستن', '(خا تَ) [ په. ] (مص ل.)
۱- خواهش کردن.
۲- آرزو داشتن، طلبیدن.
۳- اراده کردن.
۴- قصد داشتن.');
INSERT INTO `pn_mdict` VALUES (13698, 'خواسته', '(خا تِ) [ په. ]
۱- (ص مف.) طلب شده.
۲- اراده شده.
۳- (اِ.) مال، ثروت.
۴- امر مورد دعوی.');
INSERT INTO `pn_mdict` VALUES (13699, 'خواص', '(خَ) [ ع. ] (اِ.) جِ خاصه.
۱- مقربان، نزدیکان.
۲- برگزیدگان قوم.
۳- ویژگی‌ها.');
INSERT INTO `pn_mdict` VALUES (13700, 'خواطر', '(خَ طِ) [ ع. ] (اِ.) جِ خاطر؛ اندیشه‌ها.');
INSERT INTO `pn_mdict` VALUES (13701, 'خوافی', '(خَ) [ ع. ] (اِ.) جِ خافیه ؛ پنهان‌ها، نهان‌ها.');
INSERT INTO `pn_mdict` VALUES (13702, 'خوال', '(خا) (اِ.) = خوار:
۱- خوردنی.
۲-  دوده‌ای که برای ساختن مرکب سیاه از دود چراغ گیرند.');
INSERT INTO `pn_mdict` VALUES (13703, 'خوالستان', '(خا لِ) (اِمر.) دوات، ظرفی کوچک که مرکُب را در آن ریزند.');
INSERT INTO `pn_mdict` VALUES (13704, 'خوالیگر', '(خا گَ) (ص.) آشپز، طباخ.');
INSERT INTO `pn_mdict` VALUES (13705, 'خوان', '(~.) (اِ.)
۱- خار و خلاشه.
۲- گیاه خودرو، علف هرزه.');
INSERT INTO `pn_mdict` VALUES (13706, 'خوان', '(~.)
۱- ریشه «خواندن».
۲- (ص فا.) در ترکیب به معنی «خواننده» آید: تعزیه   - خوان، روضه خوان و مانند آن.');
INSERT INTO `pn_mdict` VALUES (13707, 'خوان', '(خا) [ په. ] (اِ.)
۱- سفره.
۲- طبق بزرگ چوبین.
۳- خوردنی.');
INSERT INTO `pn_mdict` VALUES (13708, 'خوان سالار', '(خا) (اِمر.) رییس آشپزخانه.');
INSERT INTO `pn_mdict` VALUES (13709, 'خوان یغما', '(~ِ یَ) [ فا - تُر ] (اِمر.)
۱- سفره‌ای که برای عموم مردم بگسترانند و صلای عام در دهند.
۲- مجازاً غارت، چپاول.');
INSERT INTO `pn_mdict` VALUES (13710, 'خوانا', '(~.) (ص.)
۱- خواننده.
۲- خط و نوشته‌ای که به راحتی خوانده شود.');
INSERT INTO `pn_mdict` VALUES (13711, 'خوانچه', '(خا چِ) (اِمر.)
۱- خوان کوچک.
۲- طبق چوبین کوچک که در آن شیرینی، میوه یا جهاز عروس گذارند و بر روی سر حمل کنند.');
INSERT INTO `pn_mdict` VALUES (13712, 'خواندن', '(خا دَ) [ په. ] (مص م.)
۱- قرائت کردن.
۲- آواز خواندن.
۳- دعوت کردن.
۴-  آموختن، یاد گرفتن.
۵- فهمیدن، تشخیص دادن.');
INSERT INTO `pn_mdict` VALUES (13713, 'خواندنی', '(خا دَ) (ص لیا.) چیزی که شایسته خواند باشد، قابل قرائت.');
INSERT INTO `pn_mdict` VALUES (13714, 'خوانده', '(خا دِ) (ص مف.)
۱- قرائت شده.
۲- دعوت شده.
۳- احضار شده، فراخوانده.');
INSERT INTO `pn_mdict` VALUES (13715, 'خواه', '(خا)
۱- (ریش.) امر و ریشه «خواستن»
۲- (ص فا.) در برخی ترکیبات به معنی «خواهنده» آید: خیرخواه، هواخواه.
۳- (ص مف.) در بعضی کلمات به معنی «خواسته» آید: دلخواه.');
INSERT INTO `pn_mdict` VALUES (13716, 'خواهان', '(خا) (ص فا.)۱ - خواستار.
۲- مشتاق.
۳- مدعی.');
INSERT INTO `pn_mdict` VALUES (13717, 'خواهر', '(خا هَ) [ په. ] (اِ.) دختری که با شخص از طرف پدر یا مادر یا هر دو مشترک باشد؛ همشیره. ج. خواهران.');
INSERT INTO `pn_mdict` VALUES (13718, 'خواهرخوانده', '(~. خا دِ) (اِمر.) دختر یا زنی که شخص او را به خواهری پذیرفته باشد.');
INSERT INTO `pn_mdict` VALUES (13719, 'خواهش', '(خا هِ)(اِمص.)
۱- خواست.
۲- تضرع، التماس.
۳- میل، رغبت.');
INSERT INTO `pn_mdict` VALUES (13720, 'خواهشگر', '(~. گَ)(ص فا.) شفیع، شفاعت  - کننده.');
INSERT INTO `pn_mdict` VALUES (13721, 'خواهشگری', '(~. گَ) (حامص.) شفاعت.');
INSERT INTO `pn_mdict` VALUES (13722, 'خواهشمند', '(~. مَ) (ص مر.) درخواست  - کننده، متقاضی.');
INSERT INTO `pn_mdict` VALUES (13723, 'خوب', '[ په. ] (ص.)
۱- نیکو، پسندیده.
۲- زیبا، ج. خوبان.');
INSERT INTO `pn_mdict` VALUES (13724, 'خوب رو (ی)', '(ص مر.) زیبا، نیکوروی. ج. خوبرویان.');
INSERT INTO `pn_mdict` VALUES (13725, 'خوبی', '(حامص.)
۱- نیک بودن، پسندیده بودن.
۲- زیبایی، جمال.');
INSERT INTO `pn_mdict` VALUES (13726, 'خوچ', '(اِ.)
۱- تاج خروس.
۲- ترک، کلاهخود.');
INSERT INTO `pn_mdict` VALUES (13727, 'خود', '(خُ) [ په. ] (ضم.)
۱- ضمیر مشترک که در میان متکلم، مخاطب و غایب مشترک است و همیشه مفرد آید.
۲- شخص، ذات، وجود.');
INSERT INTO `pn_mdict` VALUES (13728, 'خود', '(اِ.) کلاه فلزی که سربازان به هنگام جنگ یا تشریفات نظامی بر سر گذارند.');
INSERT INTO `pn_mdict` VALUES (13729, 'خودبین', '(~.) (ص فا.) مغرور، متکبر.');
INSERT INTO `pn_mdict` VALUES (13730, 'خودپرست', '(~. پَ رَ) (ص فا.) متکبر، خود - خواه.');
INSERT INTO `pn_mdict` VALUES (13731, 'خودتراش', '(~. تَ) (ص فا.) اسبابی که با آن ریش و سبیل را می‌تراشند، ماشین اصلاح.');
INSERT INTO `pn_mdict` VALUES (13732, 'خودخواه', '(~. خا) (ص فا.) خودپرست، متکبر.');
INSERT INTO `pn_mdict` VALUES (13733, 'خودخور', '(~. خُ) (ص فا.) (عا.) کسی که غصه بسیار می‌خورد.');
INSERT INTO `pn_mdict` VALUES (13734, 'خوددار', '(~.) (ص فا.)
۱- بردبار، شکیبا.
۲- کسی که خود را از انجام عمل ناپسند نگه می‌دارد.');
INSERT INTO `pn_mdict` VALUES (13735, 'خودداری', '(~.) (حامص.)
۱- بردباری.
۲-  امتناع، سرپیچی.');
INSERT INTO `pn_mdict` VALUES (13736, 'خودرای', '(~. رَ) (ص مر.) آن که به فکر خود کار کند و به رأی دیگران اعتنا نکند.');
INSERT INTO `pn_mdict` VALUES (13737, 'خودرو', '(~. رُ)
۱- (اِ.) اتومبیل.
۲- (ص فا.) آنچه که به خودی خود راه بیفتد.');
INSERT INTO `pn_mdict` VALUES (13738, 'خودرو', '(~. رُ) (ص فا.)
۱- گیاهی که به خودی خود روییده شود.
۲- کسی که تعلیم و تربیتی ندیده.');
INSERT INTO `pn_mdict` VALUES (13739, 'خودسر', '(~. سَ) (ص مر.)
۱- مستبد.
۲-  سرکش.
۳- بی باک.');
INSERT INTO `pn_mdict` VALUES (13740, 'خودسری', '(~. سَ) (حامص.)
۱- خودرایی.
۲- تمرد.
۳- گستاخی.');
INSERT INTO `pn_mdict` VALUES (13741, 'خودشیرینی', '(~.) (حامص.) چاپلوسی، شیرین زبانی، لوس بازی.');
INSERT INTO `pn_mdict` VALUES (13742, 'خودفروش', '(~. فُ) (ص فا.) آن که خود را در معرض استفاده شهوت دیگران قرار دهد و از این طریق کسب معاش کند، فاحشه، روسپی.');
INSERT INTO `pn_mdict` VALUES (13743, 'خودکار', '(~.) (ص مر.)
۱- دستگاه و آلتی به خودی خود کار می‌کند، اتوماتیک.
۲- مداد خودنویس.');
INSERT INTO `pn_mdict` VALUES (13744, 'خودکام', '(~.) (ص مر.)
۱- خودسر، خودرای.
۲- هوی پرست.');
INSERT INTO `pn_mdict` VALUES (13745, 'خودکامگی', '(~. مِ) (حامص.)
۱- خودسری.
۲- هوی پرستی.');
INSERT INTO `pn_mdict` VALUES (13746, 'خودکامه', '(~. مِ) (ص مر.)
۱- خودسر.
۲-  شهربان، مرزبان.');
INSERT INTO `pn_mdict` VALUES (13747, 'خودکشی', '(~. کُ) (حامص.)
۱- خود را به وسیله‌ای کشتن، انتحار.
۲- (کن.) کار زیاد کردن، کوشش بسیار کردن.');
INSERT INTO `pn_mdict` VALUES (13748, 'خودمانی', '(خُ دِ)(ص نسب.)خودی، خصوصی، بی تعارف و تکلف.');
INSERT INTO `pn_mdict` VALUES (13749, 'خودمختار', '(خُ. مُ) [ ع  - فا. ] (ص مر.) ناحیه یا کشوری که در برخی امور داخلی دارای استقلال می‌باشد و در برخی امور دیگر تابع دولت مرکزی.');
INSERT INTO `pn_mdict` VALUES (13750, 'خودنویس', '(~. نِ) (ص فا. اِمر.) نوعی قلم دارای محفظه‌ای که جوهر را در آن می‌ریزند.');
INSERT INTO `pn_mdict` VALUES (13751, 'خودی', '(خُ) (ص نسب.) آشنا.');
INSERT INTO `pn_mdict` VALUES (13752, 'خودی', '(~.) (حامص.)
۱- خودسری.
۲-  انانیت، هستی.');
INSERT INTO `pn_mdict` VALUES (13753, 'خور', '(خُ) (اِخ.) خورشید، آفتاب.');
INSERT INTO `pn_mdict` VALUES (13754, 'خور', '(~.)
۱- (اِ.) ریشه خوردن، خوراک.
۲- خوردنی.
۳- (ص فا.) در ترکیب به معنی خورنده آید: باده خور، میراث خور.');
INSERT INTO `pn_mdict` VALUES (13755, 'خورابه', '(خُ بِ) (اِمر.)
۱- سوراخی که در بندی که بر جوی بسته‌اند ایجاد شود و آب اندک اندک از آن خارج شود.
۲- جوی کوچکی که برای زراعت از نهر جدا کنند.');
INSERT INTO `pn_mdict` VALUES (13756, 'خوراک', '(خُ) (اِمر.) طعام، خوردنی.');
INSERT INTO `pn_mdict` VALUES (13757, 'خوراندن', '(خُ دَ) (مص م.) نک  خورانیدن.');
INSERT INTO `pn_mdict` VALUES (13758, 'خورانیدن', '(خُ دَ)(مص م.)به خوردن واداشتن.');
INSERT INTO `pn_mdict` VALUES (13759, 'خورجین', '(خُ) نک  خرجین.');
INSERT INTO `pn_mdict` VALUES (13760, 'خورخجیون', '(خُ خُ وَ) (اِ.) کابوس، بختک.');
INSERT INTO `pn_mdict` VALUES (13761, 'خورد', '(خُ) (اِ.) خوراک، طعام.');
INSERT INTO `pn_mdict` VALUES (13762, 'خوردن', '(خُ دَ) [ په. ]
۱- (مص م.)فرو بردن غذا از گلو.
۲- نوشیدن.
۳- (عا.) سوء استفاده مالی به هنگام تصدی شغلی.
۴- شکست خوردن، مغلوب شدن.
۵- مناسب بودن، جور بودن.
۶- ساییدن (فنی).
۷- (مص ل.) تصادف کردن.
۸- اصابت کردن.
۹- مقارن شدن، همزمان شدن.  ؛ ~و خوابیدن  کنایه از: بیکار و بی عار زندگی کردن.');
INSERT INTO `pn_mdict` VALUES (13763, 'خورده', '(خُ دِ) (ص مف.) چیزی که از گلو فرو رفته و بلعیده شده.');
INSERT INTO `pn_mdict` VALUES (13764, 'خوردی', '(خُ رْ دِ) (اِ.) غذای آبکی، مانند آش و آبگوشت.');
INSERT INTO `pn_mdict` VALUES (13765, 'خورش', '(خُ رِ) [ په. ]
۱- (اِمص.) خوردن.
۲- (اِ.) خوردنی، طعام.
۳- آنچه با نان یا برنج خورند. خورشت نیز گویند.');
INSERT INTO `pn_mdict` VALUES (13766, 'خورشید', '(خُ) [ په. ] (اِ.)
۱- ستاره‌ای که سیارات منظومه شمسی به گرد آن می‌چرخند.
۲- هر ستاره‌ای که مرکز یکی از منظومه‌ها باشد.');
INSERT INTO `pn_mdict` VALUES (13767, 'خورند', '(خُ رَ) (اِمر.) درخور، مناسب.');
INSERT INTO `pn_mdict` VALUES (13768, 'خورنق', '(خَ وَ نَ) [ معر. ] (اِ.)
۱- کاخ باشکوه.
۲- نام قصر باشکوهی در جده که به دستور پادشاه آن نعمان، برای بهرام گور ساخته شد.');
INSERT INTO `pn_mdict` VALUES (13769, 'خورنگاه', '(خُ رَ) (اِ.) نک  خورنق.');
INSERT INTO `pn_mdict` VALUES (13770, 'خوره', '(خُ رِّ) [ په. ] (اِ.) نک  خرّه.');
INSERT INTO `pn_mdict` VALUES (13771, 'خوره', '(خُ رِ) (اِ.) جذام.');
INSERT INTO `pn_mdict` VALUES (13772, 'خوزی', '(ص نسب.) از مردم خوزستان.');
INSERT INTO `pn_mdict` VALUES (13773, 'خوست', '(خُ)(ص.)
۱- جزیره.
۲- کوفته، پایمال شده.');
INSERT INTO `pn_mdict` VALUES (13774, 'خوش', '(خُ) [ په. ]  (ص.)
۱- خوب، نیک.
۲- شاد، شادمان.');
INSERT INTO `pn_mdict` VALUES (13775, 'خوش', '(~.) (ص.) خشک، خشکیده.');
INSERT INTO `pn_mdict` VALUES (13776, 'خوش', '(~.) (اِ.) = خوشه. خشو:
۱- مادر زن.
۲- مادر شوهر.');
INSERT INTO `pn_mdict` VALUES (13777, 'خوش آمد', '(~. مَ)(مص مر. اِمر.) = خوشامد: س خنی مبنی بر تبریک و تهنیت و تعارف.');
INSERT INTO `pn_mdict` VALUES (13778, 'خوش آیند', '(~. یَ) (ص فا.) = خوشایند: مقبول، دلپذیر، پسندیده.');
INSERT INTO `pn_mdict` VALUES (13779, 'خوش بین', '(~.)(ص فا.) کسی که به سرنوشت و پیش آمدها بدگمان نباشد.');
INSERT INTO `pn_mdict` VALUES (13780, 'خوش حال', '(~.) [ فا - ع. ] (ص مر.)
۱- شاد، شادمان، بشاش.۲ - کامران، کامروا.
۳- نیکبخت، سعادتمند.');
INSERT INTO `pn_mdict` VALUES (13781, 'خوش حساب', '(~. حِ) [ فا - ع. ] (ص مر.) کسی که وام و بدهی خود را در سر وعده پرداخت کند.');
INSERT INTO `pn_mdict` VALUES (13782, 'خوش خوراک', '(~. خُ) (ص مر.) کسی که خوب غذا بخورد، خوشخوار.');
INSERT INTO `pn_mdict` VALUES (13783, 'خوش خوشک', '(~. خُ شَ) (ق مر.) اندک   - اندک، کم کم.');
INSERT INTO `pn_mdict` VALUES (13784, 'خوش خیم', '(~.) (ص مر.)
۱- خوش خلق، نیک نهاد.
۲- در اصطلاح پزشکی: بی خطر.');
INSERT INTO `pn_mdict` VALUES (13785, 'خوش دامن', '(~. مَ) (اِمر) نک  خُشدامن.');
INSERT INTO `pn_mdict` VALUES (13786, 'خوش رکاب', '(~. رِ) [ فا - ع. ] (ص مر.) مرکوبی که نیکو سواری دهد و تند رود.');
INSERT INTO `pn_mdict` VALUES (13787, 'خوش مزه', '(~. مَ زِ) (ص مر.) آن چه که دارای طعم و مزه نیک باشد.');
INSERT INTO `pn_mdict` VALUES (13788, 'خوش نشین', '(~. نِ) (ص فا.)
۱- آن که در هر جا خوشش آید بنشیند و اقامت گزیند.
۲- در اصطلاح کشاورزی آن عده از اهالی ده که نه مالک به حساب آیند و نه زارع.
۳- به مستأجر نیز اصطلاحاً خوش نشین می‌گویند.');
INSERT INTO `pn_mdict` VALUES (13789, 'خوش یمن', '(خُ. یُ) [ فا - ع. ] (ص مر.) خجسته.');
INSERT INTO `pn_mdict` VALUES (13790, 'خوشاب', '(خُ) (ص مر.)
۱- آبدار.
۲- تر و تازه.');
INSERT INTO `pn_mdict` VALUES (13791, 'خوشانیدن', '(خُ دَ) (مص م.) خشک کردن.');
INSERT INTO `pn_mdict` VALUES (13792, 'خوشباش', '(خُ) (اِمر.) تهنیت، تبریک.');
INSERT INTO `pn_mdict` VALUES (13793, 'خوشبخت', '(~. بَ) (ص مر.) نیک بخت، خوش اقبال.');
INSERT INTO `pn_mdict` VALUES (13794, 'خوشدلی', '(~. دِ) (حامص.) شادی، سرور.');
INSERT INTO `pn_mdict` VALUES (13795, 'خوشگل', '(~. گِ) (ص مر.) زیبا، قشنگ.');
INSERT INTO `pn_mdict` VALUES (13796, 'خوشگوار', '(~. گُ) (ص فا.) خوش مزه، گوارا.');
INSERT INTO `pn_mdict` VALUES (13797, 'خوشنوا', '(~. نَ)(ص مر.) خوش آواز، خوش  - نغمه.');
INSERT INTO `pn_mdict` VALUES (13798, 'خوشنویس', '(~. نِ) (ص فا.) خطّاط.');
INSERT INTO `pn_mdict` VALUES (13799, 'خوشه', '(ش) (اِ.)
۱- چندین دانه میوه که به هم پیوسته و از شاخه درخت یا ساقه گیاه آویزان باشد.
۲- سُنبله، ششمین بُرج از بروج دوازده گانه که خورشید در حرکت ظاهری خود شهریور ماه در این برج دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (13800, 'خوشه چین', '(~.)(ص فا.)۱ - آن که خوشه‌های غلات یامیوه‌های درختان را می‌چیند.
۲- آن که پس از درو و جمع آوری محصول خوشه‌های باقی مانده را برای خود جمع می‌کند.
۳- آن که از هرجا چیزی (مادی یا معنوی) برای خود اندوخته کند.');
INSERT INTO `pn_mdict` VALUES (13801, 'خوشی', '(خُ) (حامص.)
۱- نیکی، خوبی.
۲-  شادمانی.');
INSERT INTO `pn_mdict` VALUES (13802, 'خوشیدن', '(دَ) [ په. ] (مص ل.) خشک شدن، خشکیدن.');
INSERT INTO `pn_mdict` VALUES (13803, 'خوشیده', '(دِ) (ص مف.) خشک شده، خشکیده.');
INSERT INTO `pn_mdict` VALUES (13804, 'خوص', '[ ع. ] (اِ.) برگ درخت خرما.');
INSERT INTO `pn_mdict` VALUES (13805, 'خوض', '(خُ) [ ع. ] (مص م.)
۱- فرو رفتن در آب.
۲- در فکر فرو رفتن.');
INSERT INTO `pn_mdict` VALUES (13806, 'خوف', '(خُ) [ ع. ]
۱- (اِمص.) بیمناکی.
۲- (اِ.) ترس، بیم.');
INSERT INTO `pn_mdict` VALUES (13807, 'خوفناک', '(~.) [ ع  - فا. ] (ص مر.) ترسناک، مهیب.');
INSERT INTO `pn_mdict` VALUES (13808, 'خوک', '[ ع. ] (اِ.) پستانداری از راسته سم داران که در هر دست و پا دارای چهار انگشت است و همه چیز می‌خورد.');
INSERT INTO `pn_mdict` VALUES (13809, 'خوک دانی', '(ص مر. اِمر.)
۱- محلی که خوکان در آن زندگی کنند.
۲- (کن.) جایی کثیف و نامناسب برای زندگی و سکونت.');
INSERT INTO `pn_mdict` VALUES (13810, 'خوگر', '(گَ) (ص فا.) عادت کرده.');
INSERT INTO `pn_mdict` VALUES (13811, 'خول', '(خَ وَ) [ ع. ] (اِ.) خَدَم و حَشَم.');
INSERT INTO `pn_mdict` VALUES (13812, 'خول', '(اِ.) پرنده‌ای است کوچک و خوش آواز و تیزپرواز.');
INSERT INTO `pn_mdict` VALUES (13813, 'خول', '(خَ) [ ع. ] (مص ل.) نیک پرستاری کردن.');
INSERT INTO `pn_mdict` VALUES (13814, 'خون', '[ په. ] (اِ.) مایعی سرخ رنگ که در رگ‌های بدن جانوران جریان دارد و تغذیه بدن از آن تأمین می‌شود. خون مرکب از گلبول‌های سرخ و سفید است.  ؛ ~ به پا کردن  کنایه از: جنگ و جدال سخت و خونین برپا کردن.  ؛ ~ خود را کثیف کردن کنایه از: عصبانی شدن.');
INSERT INTO `pn_mdict` VALUES (13815, 'خون افشان', '(اَ) (ص فا.) خونریز، بی رحم.');
INSERT INTO `pn_mdict` VALUES (13816, 'خون آشام', '(ص فا.)
۱- خونخوار.
۲- بی رحم، سنگ دل.');
INSERT INTO `pn_mdict` VALUES (13817, 'خون سیاوش', '(نِ وُ) (اِمر.) نک  خون سیاوشان.');
INSERT INTO `pn_mdict` VALUES (13818, 'خون سیاوشان', '(وُ) (اِمر.) صمغی است سرخ رنگ از درخت شیان که بومی هند و حبشه و زنگبار می‌باشد.');
INSERT INTO `pn_mdict` VALUES (13819, 'خون کردن', '(کَ دَ) (مص ل.) قتل کردن.');
INSERT INTO `pn_mdict` VALUES (13820, 'خون گرم', '(گَ) (ص مر.)
۱- جانوری که خونش گرم باشد.
۲- کنایه از: بامحبت.');
INSERT INTO `pn_mdict` VALUES (13821, 'خوناب', '(اِمر.)
۱- خون آمیخته به آب.
۲-  اشک خونین.');
INSERT INTO `pn_mdict` VALUES (13822, 'خونابه', '(بِ) (اِمر.)
۱- خون آمیخته به آب.
۲- اشک خونین.
۳- مایعی که پس از انعقاد خون روی آن می‌ماند.');
INSERT INTO `pn_mdict` VALUES (13823, 'خونبها', '(بَ) (اِمر.) دیه، پولی که در ازای خون مقتول به بازماندگان او دهند.');
INSERT INTO `pn_mdict` VALUES (13824, 'خونخواهی', '(خا) (حامص.) انتقام، کینه جویی.');
INSERT INTO `pn_mdict` VALUES (13825, 'خوند', '(خُ) (اِمر.) = خداوند: خداوند، امیر، مخدوم.');
INSERT INTO `pn_mdict` VALUES (13826, 'خوندگار', '(خُ دِ) (ص مر.)
۱- مخدوم، خداوندگار، سرور.
۲- عنوان هر یک از پادشاهان آل عثمان.');
INSERT INTO `pn_mdict` VALUES (13827, 'خونریز', '(ص فا.)
۱- کسی که مردم را بکشد.
۲- سفاک.');
INSERT INTO `pn_mdict` VALUES (13828, 'خونسرد', '(سَ)(ص مر.)
۱- بردبار، کسی که زود خشمگین نشود.
۲- جانوری که حرارت بدنش با حرارت محیط تغییر می‌کند. مانند بعضی از خزندگان.');
INSERT INTO `pn_mdict` VALUES (13829, 'خونی', '(ص نسب.)
۱- قاتل، کشنده.
۲- جنگجو.');
INSERT INTO `pn_mdict` VALUES (13830, 'خونین جگر', '(جِ گَ) (ص مر.) اندوهگین، پ ُ ر - اندوه.');
INSERT INTO `pn_mdict` VALUES (13831, 'خوهل', '(خُ) (ص.) کج، کژ.');
INSERT INTO `pn_mdict` VALUES (13832, 'خوهلگی', '(خُ لِ) (حامص.) کجی.');
INSERT INTO `pn_mdict` VALUES (13833, 'خوی', '(اِ.) عادت، خصلت.');
INSERT INTO `pn_mdict` VALUES (13834, 'خوی', '(خُ) (اِ.) عَرَق.');
INSERT INTO `pn_mdict` VALUES (13835, 'خوید', '(اِ.) بر وزنِ بید: گیاه نورسته.');
INSERT INTO `pn_mdict` VALUES (13836, 'خویش', '(خیش) [ په. ]
۱- (اِ.) از افراد خانواده و خاندان. ج. خویشان.
۲- ضمیر مشترک برای اول شخص و دوم شخص و سوم شخص مفرد و جمع.');
INSERT INTO `pn_mdict` VALUES (13837, 'خویشاوند', '(وَ) (اِ.) قوم و خویش.');
INSERT INTO `pn_mdict` VALUES (13838, 'خویشتن', '(تَ)
۱- (اِ.) شخصیت، ذات.
۲-  (ضم.) ضمیر مشترک برای اول، دوم و سوم شخص مفرد و جمع.');
INSERT INTO `pn_mdict` VALUES (13839, 'خویشتن دار', '(~.) (ص فا.) نک  خوددار.');
INSERT INTO `pn_mdict` VALUES (13840, 'خویشتن داری', '(~.) (حامص.) نک  خودداری.');
INSERT INTO `pn_mdict` VALUES (13841, 'خویشکار', '(ص.)۱ - کشاورز، دهقان.
۲- وظیفه  - شناس.');
INSERT INTO `pn_mdict` VALUES (13842, 'خویشکاری', '(حامص.)
۱- وظیفه شناسی.
۲-  پارسایی، تدین.');
INSERT INTO `pn_mdict` VALUES (13843, 'خویشکاری', '(حامص.) کشاورزی، دهقانی.');
INSERT INTO `pn_mdict` VALUES (13844, 'خویشی', '(حامص.) خویشاوندی، قرابت.');
INSERT INTO `pn_mdict` VALUES (13845, 'خی', '(اِ.)
۱- خیک، مشک.
۲- کیسه.');
INSERT INTO `pn_mdict` VALUES (13846, 'خیابان', '(اِ.) جاده، راه عریض و هموار در شهر که مردم از آن عبور کنند و اطراف آن مغازه یا خانه باشد.');
INSERT INTO `pn_mdict` VALUES (13847, 'خیار', '[ په. ] (اِ.) گیاهی از تیره کدوییان که اقسام گوناگون دارد و میوه اش دراز و سبز است و در اکثر سالادها مصرف زیادی دارد. خیار  [ ع. ] (مص ل.)
۱- اختیار داشتن.
۲- داشتن اختیار برای بر هم زدن معامله یا قرارداد.
۳- برگزیده.');
INSERT INTO `pn_mdict` VALUES (13848, 'خیارک', '(رَ) (اِمصغ.) ورم و دملی به شکل خیار که در غده‌های لنفاوی کشاله ران ظاهر شود و تولید درد کند.');
INSERT INTO `pn_mdict` VALUES (13849, 'خیاره', '(رِ) [ ع. خیاره ] (ص.) هرچیز لطیف و ظریف و برگزیده، منتخب.');
INSERT INTO `pn_mdict` VALUES (13850, 'خیاط', '(خَ یّ) [ ع. ] (ص فا.) درزی، کسی که لباس می‌دوزد.');
INSERT INTO `pn_mdict` VALUES (13851, 'خیاط', '(~.) [ ع. ] (اِ.)
۱- آنچه بدان جامه دوزند.
۲- سوزن.
۳- گذرگاه، معبر.');
INSERT INTO `pn_mdict` VALUES (13852, 'خیاطت', '(طَ) [ ع. خیاطه ] (اِمص) دوزندگی، خیاطی.');
INSERT INTO `pn_mdict` VALUES (13853, 'خیال', '[ ع. ] (اِ.)
۱- گمان، وهم.
۲- آنچه که در خواب دیده شود.
۳- یکی از حدود اسماعیلیان.');
INSERT INTO `pn_mdict` VALUES (13854, 'خیام', '(خَ یّ) [ ع. ] (ص.)خیمه دوز، خیمه فروش.');
INSERT INTO `pn_mdict` VALUES (13855, 'خیانت', '(نَ) [ ع. خیانه ] (اِمص.)
۱- غدر، مکر.
۲- نقض عمد.
۳- نادرستی، دَغَلی.');
INSERT INTO `pn_mdict` VALUES (13856, 'خیبت', '(خَ یا خِ بَ) [ ع. خیبه ] (اِمص.)
۱-  ناامیدی.
۲- زیانکاری.');
INSERT INTO `pn_mdict` VALUES (13857, 'خیدن', '(دَ) (مص ل.) خمیدن.');
INSERT INTO `pn_mdict` VALUES (13858, 'خیده', '(دِ) (ص مف.) خمیده.');
INSERT INTO `pn_mdict` VALUES (13859, 'خیر', '(خَ) [ ع. ]
۱- (اِ.) نیکویی.
۲- پاداش، پاداش نیک.
۳- (ص.) صواب.
۴- بابرکت.');
INSERT INTO `pn_mdict` VALUES (13860, 'خیر', '(خَ یِّ) [ ع. ] (ص.) نیکوکار، سخت نیک.');
INSERT INTO `pn_mdict` VALUES (13861, 'خیر', '(خِ) (ص.)
۱- خیره، سرگشته.
۲- عبث، بیهوده.');
INSERT INTO `pn_mdict` VALUES (13862, 'خیرات', '(خِ) [ ع. ] (ص. اِ.) جِ خیره ؛ کارهای نیکو، اعمال پسندیده.');
INSERT INTO `pn_mdict` VALUES (13863, 'خیرخواه', '(خِ یا خَ. خا) [ ع  - فا. ] (ص فا.) آن که نیکی دیگران را خواهد، خیراندیش.');
INSERT INTO `pn_mdict` VALUES (13864, 'خیرخیر', '(خِ خِ) (ق مر.) بیهوده، بی سبب.');
INSERT INTO `pn_mdict` VALUES (13865, 'خیرگی', '(رِ) (حامص.)
۱- سرگشتگی.
۲-  لجبازی.
۳- گستاخی، شجاعت.');
INSERT INTO `pn_mdict` VALUES (13866, 'خیره', '(~.) [ ع. خیره ] (ص.)
۱- نیکو، نیکوکار.
۲- منتخب، برگزیده.
۳- کار نیک ؛ ج. خیرات.');
INSERT INTO `pn_mdict` VALUES (13867, 'خیره', '(~.) (اِ.) = خیرو. خیری: گل همیشه بهار.');
INSERT INTO `pn_mdict` VALUES (13868, 'خیره', '(رِ) (ص.)
۱- سرگشته، شگفت زده.
۲-  لجوج. سرکش.
۳- ناتوان، سُست.
۴- بیهوده، دروغ.');
INSERT INTO `pn_mdict` VALUES (13869, 'خیره کش', '(~. کُ) (ص فا.) ظالم، بی رحم.');
INSERT INTO `pn_mdict` VALUES (13870, 'خیری', '(خِ) [ په. ] (اِ.)
۱- گل شب بو.
۲- گل همیشه بهار.');
INSERT INTO `pn_mdict` VALUES (13871, 'خیری', '(اِ.) صفه، ایوان، رواق.');
INSERT INTO `pn_mdict` VALUES (13872, 'خیریه', '(خَ یا خِ یِّ) [ ع. خیریه ] (ص نسب.) مؤنث خیری ؛ وابسته به خیر: امور خیریه (کارهایی که نفع و خیر همه در آن باشد).');
INSERT INTO `pn_mdict` VALUES (13873, 'خیز', '۱ - (اِمص.) برخاستن.
۲- جستن، جهش.
۳- (ص.) بلندی، طاق یا ایوان.');
INSERT INTO `pn_mdict` VALUES (13874, 'خیزاب', '(اِمر.) موج، کوهه آب.');
INSERT INTO `pn_mdict` VALUES (13875, 'خیزان', '(ص فا.) جهنده.');
INSERT INTO `pn_mdict` VALUES (13876, 'خیزران', '(خَ یا خِ زَ) (اِ.) قسمی نی مغزدار که دارای ساقه‌های راست و محکم و بلند و خوشرنگ  است. از شاخه‌های  آن عصا  و چوبدست سازندواز برگ وپوست آن ریسمان و فرش بافند.');
INSERT INTO `pn_mdict` VALUES (13877, 'خیزیدن', '(دَ) (مص ل.)
۱- لغزیدن.
۲- آهسته به جایی درشدن.
۳- جهیدن، بستن.');
INSERT INTO `pn_mdict` VALUES (13878, 'خیس', '(ص.) مرطوب، تر.');
INSERT INTO `pn_mdict` VALUES (13879, 'خیس کردن', '(کَ دَ)(مص م.)
۱- مرطوب کردن.
۲- کنایه از: شاشیدن از شدت ترس.');
INSERT INTO `pn_mdict` VALUES (13880, 'خیساندن', '(دَ) (مص م.) خیسانیدن.');
INSERT INTO `pn_mdict` VALUES (13881, 'خیسانیدن', '(دَ) (مص م.) تر کردن، مرطوب ساختن.');
INSERT INTO `pn_mdict` VALUES (13882, 'خیش', '[ په. ] (اِ.) گاوآهن.');
INSERT INTO `pn_mdict` VALUES (13883, 'خیش', '(اِ.)
۱- پارچه‌ای خشن از کتان.
۲-  پرده‌ای از کتان که آن را در اتا ق می‌آویختند و برای خنک شدن، آن را نمناک می‌کردند.');
INSERT INTO `pn_mdict` VALUES (13884, 'خیشخانه', '(نِ) (اِمر.) خانه تابستانی که از نی یا پارچه کتان درست می‌کردند و بر آن آب می‌پاشیدند تا در اثر وزش باد از هوای خنک آن استفاده کنند.');
INSERT INTO `pn_mdict` VALUES (13885, 'خیشوم', '(خِ) [ ع. ] (اِ.)
۱- بینی.
۲- بن بینی. ج. خیاشیم.');
INSERT INTO `pn_mdict` VALUES (13886, 'خیط', '(خَ یا خِ) [ ع. ] (اِ.) رشته، سلک. ج. اخیاط.');
INSERT INTO `pn_mdict` VALUES (13887, 'خیط', '(اِ.) = خیت: خط دایره مانند که روی زمین کشند.');
INSERT INTO `pn_mdict` VALUES (13888, 'خیط شدن', '(شُ دَ) (مص ل.) (عا.) بور شدن، شرمنده گشتن.');
INSERT INTO `pn_mdict` VALUES (13889, 'خیک', '(اِ.) مَشک، ظرف چرمین که در آن آب، دوغ، روغن و مانند آن ریزند.');
INSERT INTO `pn_mdict` VALUES (13890, 'خیکچه', '(چِ) (اِمصغ.) خیک کوچک.');
INSERT INTO `pn_mdict` VALUES (13891, 'خیکی', '(ص نسب.)
۱- منسوب به خیک، در خیک نهاده: پنیر خیکی.
۲- (کن.) شخص بسیار چاق.');
INSERT INTO `pn_mdict` VALUES (13892, 'خیل', '(خِ) [ ع. ] (اِ.)
۱- گروه اسبان.
۲- گروه سواران. ج. اخیال، خیول.');
INSERT INTO `pn_mdict` VALUES (13893, 'خیلاء', '(خَ) [ ع. ] (اِمص.)
۱- عجب، خودبینی.
۲- گردنکشی.');
INSERT INTO `pn_mdict` VALUES (13894, 'خیلتاش', '(خِ) [ ع  - تر. ] (اِمر.)
۱- فرمانده سواران.
۲- همقطار، هم گروه.');
INSERT INTO `pn_mdict` VALUES (13895, 'خیلخانه', '(خِ نِ) [ ع  - فا. ] (اِمر.) خاندان، دودمان، طایفه.');
INSERT INTO `pn_mdict` VALUES (13896, 'خیلی', '(خَ یا خِ) [ ع  - فا. ] (ق.)
۱- گروهی، عده‌ای.
۲- بسیار، فراوان.');
INSERT INTO `pn_mdict` VALUES (13897, 'خیم', '[ په. ] (اِ.)
۱- خوی، طبیعت.
۲- استفراغ، قی.');
INSERT INTO `pn_mdict` VALUES (13898, 'خیم', '(اِ.)
۱- زخم، جراحت.
۲- چرک گوشه چشم.');
INSERT INTO `pn_mdict` VALUES (13899, 'خیم', '(خِ یَ) [ ع. ] (اِ.) جِ خیمه ؛ چادرها، سراپرده‌ها.');
INSERT INTO `pn_mdict` VALUES (13900, 'خیمه', '(خِ مِ) [ ع. خمیه ] (اِ.) چادر، سراپرده. ؛ ~روی آب زدن  کنایه از: کار بی ثبات یا زیان آور کردن.');
INSERT INTO `pn_mdict` VALUES (13901, 'خیمه', 'شب بازی  (~. شَ) [ ع  - فا. ] (اِمر.) نمایش عروسکی. یکی از هنرهای نمایشی که در آن عروسک‌ها را از پشت پرده یا خیمه کوچکی به وسیله سیم یا نخ به حرکت درآورند و یک تن از داخل خیمه به زبان آن‌ها سخن گوید.');
INSERT INTO `pn_mdict` VALUES (13902, 'خیمه زدن', '(~. زَ دَ) [ ع  - فا. ]
۱- چادر زدن.
۲- در جایی ساکن شدن.
۳- فنُی در کشتی.');
INSERT INTO `pn_mdict` VALUES (13903, 'خیو', '[ په. ] (اِ.) آب دهان، تف. خدو و خوی نیز گویند.');
INSERT INTO `pn_mdict` VALUES (13904, 'خیول', '(خُ) [ ع. ] (اِ.) جِ خیل.
۱- گروه اسبان.
۲- گروه سواران.
۳- لشکرها، سپاه‌ها.');
INSERT INTO `pn_mdict` VALUES (13905, 'د', '(دِ) (ق.) (عا.) برای تأکید قبل یا بعد از فعل امر درآید: د برو، د زود باش، نزن د.');
INSERT INTO `pn_mdict` VALUES (13906, 'د', '(حر.) حرف دهم از الفبای فارسی که در حساب ابجد برابر با عدد ۴ می‌باشد.');
INSERT INTO `pn_mdict` VALUES (13907, 'دّر یتیم', '(دُ رِّ یَ) [ ع. ] (ص مر.) گوهر نایاب و یگانه.');
INSERT INTO `pn_mdict` VALUES (13908, 'د. د. ت.', '(دِ دِ تَ) [ فر. ] (اِ.) گرد سفید رنگ، تقریباً بی بو و سمی که به عنوان حشره کش و آفت کش به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (13909, 'داء', '[ ع. ] (اِ.)
۱- بیماری، مرض، رنجوری.
۲-  درد، رنج. ج. ادواء.');
INSERT INTO `pn_mdict` VALUES (13910, 'داء', '[ ع. ] (اِ.) بیماری، مرض.');
INSERT INTO `pn_mdict` VALUES (13911, 'داءالثعلب', '(ءُ ثَّ لَ) [ ع. ] (اِمر.) بیماری ریزش موی سر.');
INSERT INTO `pn_mdict` VALUES (13912, 'دابه الارض', '(بَّ تُ لْ اَ) [ ع. ] (اِمر.)
۱- موریانه.
۲- جانوری عظیم الجثه که در آخرالزمان پدید آید وآن نشانه نزدیکی قیامت است ؛ دابه الساعه.');
INSERT INTO `pn_mdict` VALUES (13913, 'دابه الساعه', '(بَّ تُ سُ عَ) [ ع. دابه الساعه ] (اِمر.) نک  دابه الارض.');
INSERT INTO `pn_mdict` VALUES (13914, 'دابر', '(بِ) [ ع. ] (ص فا.)
۱- تابع، پیرو.
۲- دنباله، گذشته.
۳- آخرِ هر چیز.');
INSERT INTO `pn_mdict` VALUES (13915, 'دابه', '(بَّ) [ ع. دابه ] (اِ.)
۱- هر حیوانی که روی زمین راه رود.
۲- چارپا. ج. دواب.');
INSERT INTO `pn_mdict` VALUES (13916, 'داثر', '(ثِ) [ ع. ] (ص.) کهنه، مندرس.');
INSERT INTO `pn_mdict` VALUES (13917, 'داج', '[ ع. ] (ص.) تاریک.');
INSERT INTO `pn_mdict` VALUES (13918, 'داخل', '(خِ) [ ع. ]
۱- (اِفا.) در آینده، درون آینده.  ج. دواخل.
۲- (اِ.) درون، تو.');
INSERT INTO `pn_mdict` VALUES (13919, 'داخله', '(خِ لِ یا لَ) [ ع. داخله ] 
۱- (اِفا.) مؤنث داخل، مق  خارجه.
۲- (اِ.) درون، اندرون.
۳- درون یک کشور یا ناحیه.  ؛وزارت  ~وزا ر ت کشور.');
INSERT INTO `pn_mdict` VALUES (13920, 'داخلی', '(خِ) [ ع  - فا. ] (ص نسب.)
۱- درونی، اندرونی.
۲- مربوط به داخل یک کشور یا یک ناحیه یا یک مؤسسه و غیره.');
INSERT INTO `pn_mdict` VALUES (13921, 'داد', '(مص مر.)، (اِ.)
۱- عطا کردن.
۲- بخشش، عطا.
۳- بهره، نصیب.
۴- گوشه‌ای در دستگاه ماهور.  ؛ ~ و ستد دادن و گرفتن.');
INSERT INTO `pn_mdict` VALUES (13922, 'داد', 'و  ستد (دُ س  ِ تَ) (مص مر.)
۱-  فروش و خرید، معامله، تجارت.
۲- دادن و گرفتن.');
INSERT INTO `pn_mdict` VALUES (13923, 'داد', '[ په. ] (اِ.)
۱- قانون.
۲- عدالت، انصاف.
۳- بانگ، فغان.  ؛~ سخن دادن  سخنوری کردن، نطق کردن.  ؛~ کسی به هوا رفتن فریادش برخاستن.');
INSERT INTO `pn_mdict` VALUES (13924, 'داد دادن', '(دَ) (مص م.)
۱- اجرای عدالت کردن.
۲- قطع نزاع کردن.');
INSERT INTO `pn_mdict` VALUES (13925, 'داد و قال', '(دُ)  [ فا - ع. ]  (اِمر.) داد و فریاد، قیل و قال.');
INSERT INTO `pn_mdict` VALUES (13926, 'دادا', '[ تر. ] (اِ.) خدمتکار، کنیز، کسی که نگهداری از فرزندان را به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (13927, 'دادار', '(اِ.) (عا.) نک  دودور.');
INSERT INTO `pn_mdict` VALUES (13928, 'دادار', '(ص.)
۱- آفریننده.
۲- بخشاینده.');
INSERT INTO `pn_mdict` VALUES (13929, 'داداش', '[ تر. ] (اِ.) برادر.');
INSERT INTO `pn_mdict` VALUES (13930, 'دادائیسم', '[ فر. ] (اِ.)مکتبی است زاییده  اضطراب و هرج و مرج حاصل از خرابی و آدم کشی و بیداد جنگ جهانی اول. ~متأثر از سبک فوتوریسم که به سبک سورئالیسم منتهی شد.');
INSERT INTO `pn_mdict` VALUES (13931, 'دادآفرین', '(فَ) (ص فا.)
۱- آن که عدالت ایجاد کند.
۲- از نام‌ها و صفات باری تعالی.
۳- یکی از گوشه‌های موسیقی.');
INSERT INTO `pn_mdict` VALUES (13932, 'دادباخته', '(تِ یا تَ) (ص مف.) کسی که حکم به نفع او نباشد، محکوم علیه، مق  داد برده.');
INSERT INTO `pn_mdict` VALUES (13933, 'دادبرده', '(بُ دِ) (ص مف.) کسی که حکم به نفع او داده شده باشد. مق  داد باخته.');
INSERT INTO `pn_mdict` VALUES (13934, 'دادبک', '(بگ) (بَ) [ فا - تر. ] (اِمر.) = دادبیگ:  متصدی عدلیه،  رئیس قضات، امیر  - داد، میرداد.');
INSERT INTO `pn_mdict` VALUES (13935, 'دادخواست', '(خا) (اِمر.) عرضحال، نوشته‌ای که به موجب آن از دادگاه تقاضای رسیدگی به امری می‌شود.');
INSERT INTO `pn_mdict` VALUES (13936, 'دادخواه', '(~.) (ص فا.) کسی که به او ظلم شده و تقاضای رسیدگی می‌کند.');
INSERT INTO `pn_mdict` VALUES (13937, 'دادخواهی', '(~.) (حامص.) عمل دادخواه، به حاکم یا قاضی شکایت بردن، تظلم.');
INSERT INTO `pn_mdict` VALUES (13938, 'دادر', '(دَ) (اِ.)
۱- برادر.
۲- دوست.');
INSERT INTO `pn_mdict` VALUES (13939, 'دادرس', '(رِ یا رَ)(ص فا.) کسی که به دادخواهی رسیدگی کند.');
INSERT INTO `pn_mdict` VALUES (13940, 'دادرسی', '(~.) (حامص.)
۱- به داد مظلوم رسیدن.
۲- رسیدگی به دادخواهی دادخواه، محاکمه.');
INSERT INTO `pn_mdict` VALUES (13941, 'دادستان', '(س) (ص فا. اِ.)
۱- اجراکننده عدالت.
۲- نماینده دولت در دادگاه که وظیفه اش صدور حکم و نظارت بر اجرای آن است.
۳- مدعی العموم.');
INSERT INTO `pn_mdict` VALUES (13942, 'دادستانی', '(~.)(اِ.)
۱- شغل دادستان.
۲- محل دادگاه، دادسرا.');
INSERT INTO `pn_mdict` VALUES (13943, 'دادسرا', '(سَ) (اِمر.) اداره‌ای در دادگستری که تحت نظر دادستان کار کند، اداره مدعی عمومی.');
INSERT INTO `pn_mdict` VALUES (13944, 'دادگان', '(اِ.) جِ دَدَه.');
INSERT INTO `pn_mdict` VALUES (13945, 'دادگاه', '(اِمر.)
۱-  محل دادرسی.
۲- اداره‌ای دادگستری که به دادخواست‌ها رسیدگی می‌شود، محکمه، عدالتخانه.');
INSERT INTO `pn_mdict` VALUES (13946, 'دادگاه صحرایی', '(هِ صَ) (اِمر.) دادگاهی که به محض دستگیری متهم و بدون گذراندن مرحله‌های بازجویی و بازپرسی تشکیل و حکم دادگاه در همان جلسه صادر و بی درنگ اجرا می‌شود.');
INSERT INTO `pn_mdict` VALUES (13947, 'دادگاهی', '(ص مر.) مجبور به حضور در دادگاه برای محاکمه شدن.');
INSERT INTO `pn_mdict` VALUES (13948, 'دادگر', '(گَ) [ په. ] (ص فا.)
۱- داددهنده، عادل.
۲- یکی از صفات باری تعالی.');
INSERT INTO `pn_mdict` VALUES (13949, 'دادگستر', '(گُ تَ) (ص فا.)
۱- آن که اجرای عدالت کند، عادل.
۲- خدای تعالی.');
INSERT INTO `pn_mdict` VALUES (13950, 'دادگستری', '(~.) (اِمر.) وزارتخانه یا اداره‌ای که به امور حقوقی و جزایی رسیدگی می‌کند.');
INSERT INTO `pn_mdict` VALUES (13951, 'دادن', '(دَ) [ په. ] (مص م.)
۱- چیزی را به کسی سپردن.
۲- بخشیدن.
۳- زدن.
۴- حمله کردن.
۵- خوراندن.
۶- برآوردن، رویاندن.');
INSERT INTO `pn_mdict` VALUES (13952, 'دادنامه', '(مِ) (اِمر.) ورقه‌ای که حکم دادگاه را بر آن نوشته باشند.');
INSERT INTO `pn_mdict` VALUES (13953, 'داده', '(دِ) (ص فا.)
۱- آن که اجرای عدالت کند، عادل. 
۲- خدای تعالی.
۳- روز چهاردهم از ماه‌های  ملکی.');
INSERT INTO `pn_mdict` VALUES (13954, 'داده', '(دِ)
۱- (ص مف.) بخشیده، عطا شده.
۲- (اِ.) اطلاع، خبر.
۳- قسمت، سرنوشت.
۴- پول یا سندی که به بانکی داده می‌شود تا به حساب پرداختی برند.');
INSERT INTO `pn_mdict` VALUES (13955, 'دادو', '(اِ.) غلام (عموماً) هر غلامی که از کودکی خدمت کسی کرده (خصوصاً).');
INSERT INTO `pn_mdict` VALUES (13956, 'دادور', '(وَ)(ص مر.)
۱- قاضی.
۲- خدای تعالی.');
INSERT INTO `pn_mdict` VALUES (13957, 'دادیار', '(اِمر.) معاون دادستان.');
INSERT INTO `pn_mdict` VALUES (13958, 'دار', 'و  دسته  (رُ دَ تِ) (اِمر.) (عا.)
۱- دسته، گروه.
۲- اطرافیان شخص، طرفداران.');
INSERT INTO `pn_mdict` VALUES (13959, 'دار', '[ ع. ] (اِ.) جایی که در آن سکونت کنند، سرای، خانه.');
INSERT INTO `pn_mdict` VALUES (13960, 'دار', '(اِ.)
۱- چوبی که مجرمانِ محکوم به مرگ را از آن حلق آویز می‌کنند.
۲- درختی که میوه نمی‌دهد.');
INSERT INTO `pn_mdict` VALUES (13961, 'دار', '[ په. ] (ص فا.)
۱- در ترکیب  گاه  به معنی «دارنده» آید: آب دار، پول دار.
۲- در ترکیب به معنی «نگاهدارنده» آید: خزانه دار، راه دار.');
INSERT INTO `pn_mdict` VALUES (13962, 'دار زدن', '(زَ دَ) (مص م.) به دار آویختن.');
INSERT INTO `pn_mdict` VALUES (13963, 'دار و گیر', '(رُ) (اِمر.)
۱- توقیف و مقید کردن اشخاص.
۲- جنگ، جدال، هنگامه، معرکه.');
INSERT INTO `pn_mdict` VALUES (13964, 'دارا', '[ په. ] (ص فا.)
۱- دارنده.
۲- مال دار.
۳-  خدای تعالی.');
INSERT INTO `pn_mdict` VALUES (13965, 'دارابی', '(اِ.) میوه‌ای از نوع مرکبات، کمی بزرگ تر از پرتقال، با طع م ی ترش و شیرین.');
INSERT INTO `pn_mdict` VALUES (13966, 'دارات', '(اِ.) کر و فر، شکوه و عظمت.');
INSERT INTO `pn_mdict` VALUES (13967, 'دارافزین', '(اَ) (اِ.) =  داربزین. داروزین:
۱-  نرده‌ای که جلو اتاق یا ایوان درست کنند.
۲-  تکیه گاه، طارمی.');
INSERT INTO `pn_mdict` VALUES (13968, 'دارالا´خره', '(رُ لْ خَ رَ) [ ع. دارالا´خره ] (اِمر.) خانه آخرت، جهان پس از مرگ.');
INSERT INTO `pn_mdict` VALUES (13969, 'دارالادب', '(رُ لْ اَ دَ) [ ع. ] (اِمر.) مدرسه، مجلس ادب و دانش.');
INSERT INTO `pn_mdict` VALUES (13970, 'دارالاسلام', '(~. اِ) [ ع. ] (اِمر.) کشوری که براساس قوانین اسلامی اداره می‌شود.');
INSERT INTO `pn_mdict` VALUES (13971, 'دارالاماره', '(~. اِ رَ) [ ع. دارالاماره ] (اِمر.)
۱-  سرای امیر.
۲- شهرِ محل اقامت امیر یا سلطان.');
INSERT INTO `pn_mdict` VALUES (13972, 'دارالانشاء', '(~. اِ) [ ع. ] (اِمر.) دبیرخانه.');
INSERT INTO `pn_mdict` VALUES (13973, 'دارالبقاء', '(رُ بَ) [ ع. ] (اِمر.)
۱- سرای پایداری.
۲- (کن.) عالم آخرت، جهان دیگر. مق  دارالفناء.');
INSERT INTO `pn_mdict` VALUES (13974, 'دارالترجمه', '(رُ تَّ جُ مَ) [ ع. ] (اِمر.) جایی که در آن کتب و  نوشته‌ها را از زبانی به زبان دیگر ترجمه کنند.');
INSERT INTO `pn_mdict` VALUES (13975, 'دارالحزن', '(رُ لْ حُ) [ ع. ] (اِمر.) سرای اندوهناک، بیت الحزن.');
INSERT INTO `pn_mdict` VALUES (13976, 'دارالحکومه', '(~. حُ مِ) [ ع. دارالحکومه ] (اِمر.) استانداری.');
INSERT INTO `pn_mdict` VALUES (13977, 'دارالخرج', '(~. خَ) [ ع. ] (اِمر.) اداره مالیات.');
INSERT INTO `pn_mdict` VALUES (13978, 'دارالخلافه', '(~. خِ فَ) [ ع. دارالخلافه ] (اِمر.)
۱- شهرِ محل اقامت خلیفه اسلام.
۲- پایتخت سلطان.');
INSERT INTO `pn_mdict` VALUES (13979, 'دارالسلام', '(رُ سَّ) [ ع. ] (اِمر.)
۱- جای سلامت.
۲- پایتخت.
۳- بهشت.');
INSERT INTO `pn_mdict` VALUES (13980, 'دارالشفاء', '(رُ شُِ) [ ع. ] (اِمر.)بیمارستان، مریض  - خانه.');
INSERT INTO `pn_mdict` VALUES (13981, 'دارالعجزه', '(رُ لْ عَ جَ زِ) [ ع. دارالعجزه ] (اِمر.) جایی که کوران و عاجزان را در آن نگه داری کنند، جای بینوایان، نوانخانه.');
INSERT INTO `pn_mdict` VALUES (13982, 'دارالعلم', '(رُ لْ عِ) [ ع. ] (اِمر.)
۱- مدرسه عالی، دانشگاه.
۲- کتابخانه.');
INSERT INTO `pn_mdict` VALUES (13983, 'دارالعلوم', '(رُ لْ عُ) [ ع. ] (اِمر.)
۱- جایی که در آن علوم عالی تدریس کنند.
۲- شهری که در آن حوزه علمیه دایر باشد.
۳- کتابخانه.');
INSERT INTO `pn_mdict` VALUES (13984, 'دارالغرور', '(~. غُ) [ ع. ] (اِمر.) کنایه از: این دنیا.');
INSERT INTO `pn_mdict` VALUES (13985, 'دارالفناء', '(~. فَ) [ ع. ] (اِمر.)۱ - سرای نیستی.
۲- کنایه از: دنیا.');
INSERT INTO `pn_mdict` VALUES (13986, 'دارالفنون', '(~. فُ) [ ع. ] (اِمر.)
۱- مدرسه‌ای که در آن فن‌های مختلف آموزند.
۲- مدرسه‌ای که د ر تهران به اهتمام میرزا تقی خان امیرکبیر در محل کنونی دبیرستان امیرکبیر دایر گردید.');
INSERT INTO `pn_mdict` VALUES (13987, 'دارالقرار', '(~. قَ) [ ع. ] (اِمر.)
۱- جای آسایش و راحت.
۲- نام یکی از بهشت‌های هشتگانه.');
INSERT INTO `pn_mdict` VALUES (13988, 'دارالمجانین', '(~. مَ) [ ع. ] (اِمر.) تیمارستان، محل نگهداری دیوانگان.');
INSERT INTO `pn_mdict` VALUES (13989, 'دارالمرز', '(~. مَ) [ ع  - معر. ] (اِمر.)
۱- شهری که در مرز واقع شده باشد.
۲- نامی برای گیلان، مازندران و استرآباد.');
INSERT INTO `pn_mdict` VALUES (13990, 'دارالملک', '(~. مُ) [ ع. ] (اِمر.) پایتخت کشور.');
INSERT INTO `pn_mdict` VALUES (13991, 'دارالنعیم', '(رُ نَّ) [ ع. ] (اِمر.) بهشت.');
INSERT INTO `pn_mdict` VALUES (13992, 'دارایی', '(اِمر.)
۱- ثروت، مال.
۲- داشت، نگه داشت، نگهبانی.
۳- پارچه‌ای ابریشمین رنگارنگ موج دار.
۴- وزارتخانه‌ای که وظیفه اش محاسبه و وصول مالیات می‌باشد.');
INSERT INTO `pn_mdict` VALUES (13993, 'دارباز', '(ص فا.) = داربازنده: کسی که روی ریسمان حرکات جالب انجام دهد؛ بندباز، ریسمان باز.');
INSERT INTO `pn_mdict` VALUES (13994, 'داربست', '(بَ) (اِمر.) چوب بند، چوب بست.');
INSERT INTO `pn_mdict` VALUES (13995, 'داربو', '(اِمر.) عود، داروی خوشبو که در آتش ریزند.');
INSERT INTO `pn_mdict` VALUES (13996, 'داربوی', '(اِمر.) چوب عود، شاخه عود.');
INSERT INTO `pn_mdict` VALUES (13997, 'دارت', '(رْ) [ انگ. ] (اِ.) اسباب ورزش و بازی به صورت صفحه‌ای با دایره‌های تو در تو (یا شماره) که توسط پیکانی از فاصله‌ای معین به سوی صفحه نشانه گیری می‌کنند.');
INSERT INTO `pn_mdict` VALUES (13998, 'دارجلینگ', '(جِ) [ هند. ] (اِ.) نام تجاری نوعی چای مرغوب که در شمال هند کشت می‌شود.');
INSERT INTO `pn_mdict` VALUES (13999, 'دارچین', '(اِمر.) درختی است که بیشتر در هندوستان و چین می‌روید، جزو رده دولپه‌ای‌های جدا گلبرگ می‌باشد و همیشه سبز است. گل‌های منظم و سفید مایل به زرد دارد، پوست آن را هم که قهوه‌ای رنگ است دارچین می‌گویند که به عنوان نوعی ادویه خوشبو در بعضی از غذاهامی ریزن د. از داروهای گیاهی خوشبو نیز محسوب می‌شود.');
INSERT INTO `pn_mdict` VALUES (14000, 'دارحلقه', '(حَ قِ) [ ع  - فا. ] (اِ.) یکی از اسباب‌های ژیمناستیک شامل دو حلقه آویخته از میله‌ای به ارتفاع ۵/۵ متر که ورزشکار با گرفتن حلقه‌ها و آویزان شدن از آن به اجرای حرکات نمایشی می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (14001, 'دارخال', '(اِمر.)
۱- درختی که آن را پیوند نکرده باشند.
۲- درخت تازه نشانده شده.');
INSERT INTO `pn_mdict` VALUES (14002, 'داردار', '(ق مر.) درنگ و کندی در انجام کار.');
INSERT INTO `pn_mdict` VALUES (14003, 'داردار کردن', '(کَ دَ) (مص م.) به صبر و درنگ واداشتن.');
INSERT INTO `pn_mdict` VALUES (14004, 'دارس', '(رِ) [ ع. ] (اِفا.) کهنه، فرسوده.');
INSERT INTO `pn_mdict` VALUES (14005, 'دارشکنک', '(ش  کَ نَ) (اِمر.) دارکوب.');
INSERT INTO `pn_mdict` VALUES (14006, 'دارکوب', '(اِمر.) پرنده‌ای که بر تنه درختان می‌نشیند و با منقار محکم و بلند خود از کرم‌های موجود در آن تغذیه می‌کند.');
INSERT INTO `pn_mdict` VALUES (14007, 'دارنده', '(رَ دِ یا دَ) (ص فا.)
۱- آن که چیزی را دارد، صاحب، مالک، خداوند.
۲- چیزدار، ثروتمند، مال دار.');
INSERT INTO `pn_mdict` VALUES (14008, 'داره', '(رِ یا رَ) (اِ.) وظیفه، راتبه.');
INSERT INTO `pn_mdict` VALUES (14009, 'دارو', '[ په. ] (اِ.)
۱- آن چه پزشک برای درمان بیمار تجویز می‌کند.
۲- درمان.');
INSERT INTO `pn_mdict` VALUES (14010, 'داروبرد', '(بَ) (اِمر.) کر و فر، گیرودار.');
INSERT INTO `pn_mdict` VALUES (14011, 'داروخانه', '(نِ) (اِمر.) دواخانه، محل فروش دارو، دراگ استور.');
INSERT INTO `pn_mdict` VALUES (14012, 'داروزین', '(وِ زِ) (اِ.) نک  دارافزین.');
INSERT INTO `pn_mdict` VALUES (14013, 'داروساز', '(ص فا.) کسی که دارو می‌سازد، آن که دوا تهیه می‌کند، دواساز.');
INSERT INTO `pn_mdict` VALUES (14014, 'داروسازی', '۱ - (حامص.) عمل داروساز.
۲-  (اِمر.) کارخانه‌ای که در آن دارو تهیه می‌کنند.');
INSERT INTO `pn_mdict` VALUES (14015, 'داروغه', '(غِ) [ تر. ] (اِ.)
۱- رییس پاسبانان.
۲- محافظ قریه یا شهر.');
INSERT INTO `pn_mdict` VALUES (14016, 'داروگر', '(گَ) (ص.) داروساز، داروفروش.');
INSERT INTO `pn_mdict` VALUES (14017, 'داروینیسم', '[ انگ. ] (اِ.) عقاید چارلز داروین (۱۸۰۲ - ۱۸۸۹) طبیعی دان انگلیسی که اساس آن اعتقاد به تکامل جانداران از ساده به پیچیده‌است.');
INSERT INTO `pn_mdict` VALUES (14018, 'داس', '(اِ.) ابزاری آهنی و سرکج شبیه هلال ماه که دسته‌ای چوبی دارد، لبه آن تیز و دندانه دار است که با آن محصولات کشاورزی را درو می‌کنند.');
INSERT INTO `pn_mdict` VALUES (14019, 'داستار', '(ص. اِ.) = داسار: دلال، سمسار.');
INSERT INTO `pn_mdict` VALUES (14020, 'داستان', '(اِ.)
۱- سرگذشت.
۲- قصه، حکایت.
۳- مشهور، زبانزد خاص و عام.');
INSERT INTO `pn_mdict` VALUES (14021, 'داستان زدن', '(زَ دَ) (مص ل.)
۱- مَثَل زدن، مثال آوردن.
۲- حکایت کردن.');
INSERT INTO `pn_mdict` VALUES (14022, 'داستان سرایی', '(سَ) (حامص.) قصه گویی، افسانه پردازی.');
INSERT INTO `pn_mdict` VALUES (14023, 'داستان شدن', '(شُ دَ) (مص ل.) شهره شدن، مشهور گشتن.');
INSERT INTO `pn_mdict` VALUES (14024, 'داستانی', '(ص نسب.) منسوب به داستان، قصهٔ ی، روایی، اساطیری. مق  تاریخی.');
INSERT INTO `pn_mdict` VALUES (14025, 'داسغاله', '(لِ) (اِ.) نک  داسکاله.');
INSERT INTO `pn_mdict` VALUES (14026, 'داسکاله', '(لِ) (اِمصغ.) داس کوچک. داسخاله و داسغاله نیز گویند.');
INSERT INTO `pn_mdict` VALUES (14027, 'داش', '(اِ.) کوره، کوره کوزه گری یا آجرپزی.');
INSERT INTO `pn_mdict` VALUES (14028, 'داش مشدی', '(مَ) (اِمر.) (عا.)
۱- لوطی و پهلوان محله.
۲- آن که غرور جوانی دارد.');
INSERT INTO `pn_mdict` VALUES (14029, 'داشاد', '(اِ.)
۱- عطا، بخشش.
۲- پاداش، مزد.');
INSERT INTO `pn_mdict` VALUES (14030, 'داشبرد', '(بُ) [ انگ. ] (اِ.) صندوق کوچکی در داخل اتومبیل که در سمت راست فرمان تعبیه شده و محل قرار دادن ابزار کوچک و مورد لزوم اتومبیل است.');
INSERT INTO `pn_mdict` VALUES (14031, 'داشت', '۱ - (مص مر.) داشتن.
۲- پرورش، تربیت.
۳- بخشش، انعام.
۴- (اِ.) طاقت، زور.
۵- ملک، دارایی.');
INSERT INTO `pn_mdict` VALUES (14032, 'داشتن', '(تَ) [ په. ] (مص م.)
۱- دارا بودن.
۲- نگاه داشتن.
۳- به شمار آوردن، گرفتن.
۴- پنداشتن.
۵- طول کشیدن.
۶- مشغول بودن.
۷- وادار کردن.');
INSERT INTO `pn_mdict` VALUES (14033, 'داشتنی', '(تَ) (ص لیا.)
۱- لایق داشتن، درخور داشتن.
۲- نگاهداشتن، حفظ کردن.');
INSERT INTO `pn_mdict` VALUES (14034, 'داشته', '(تِ) [ په. ]
۱- (اِمف.) آن چه که در تصرف شخص درآمده.
۲- نگاه داشته، محفوظ.
۳- (اِ.) دارایی.
۴- (ص.) کهنه، فرسوده، ضایع شده.');
INSERT INTO `pn_mdict` VALUES (14035, 'داشخار', '(اِمر.) = داشخال: چرک آهن، ریم  - آهن، جنت الحدید.');
INSERT INTO `pn_mdict` VALUES (14036, 'داشن', '(شَ) [ په. ] (اِمص.)
۱- داشتن.
۲- عطا، بخشش.');
INSERT INTO `pn_mdict` VALUES (14037, 'داعی', '[ ع. ] (اِفا.)
۱- کسی که مردم را به دین خود دعوت کند.
۲- دعا کننده.
۳- یکی از مراتب دعوت اسماعیلیان. ج. دعاه.');
INSERT INTO `pn_mdict` VALUES (14038, 'داعی الدعاه', '(یَ دَّ) [ ع. ] (اِمر.) یکی از مراتب دعوت اسماعیلیان، که رییس مجلس دعوت بوده و روزهای معینی در هفته تشکیل می‌شد. این مقام پایین تر از «امام» و بالاتر از «داعی کبیر» بود.');
INSERT INTO `pn_mdict` VALUES (14039, 'داعی الله', '(یُ لْ لا) [ ع. ] (اِمر.)
۱- خواننده خدا.
۲- پیغامبر اسلام (ص).');
INSERT INTO `pn_mdict` VALUES (14040, 'داعیه', '(یَ یا یِ) [ ع. داعیه ] (اِ.) سبب، موجب. ج. دواعی.');
INSERT INTO `pn_mdict` VALUES (14041, 'داغ', '[ په. ] (اِ.) سوزاندن جایی از بدن حیوان یا برده با آهن تفته و مانند آن.');
INSERT INTO `pn_mdict` VALUES (14042, 'داغ', '[ تر. ] (اِ.) کوه، جبل.');
INSERT INTO `pn_mdict` VALUES (14043, 'داغ', '[ په. ] (ص.)
۱- بسیار گرم، سوزان.
۲- (مجازاً) پررونق.
۳- هیجان انگیز.  ؛~ دل کسی را تازه کردن  باعث یادآوری و تجدید غمی شدن که او در گذشته تحمل کرده‌است. ؛ ~ چیزی را به دل کسی گذاشتن  کسی را از داشتن چیز دلخواهش محروم کردن.  ؛~ پیشانی  نشانی که به سبب سجده کردن بسیار در پیشانی می‌افتد.');
INSERT INTO `pn_mdict` VALUES (14044, 'داغ دیدن', '(دَ) (مص ل.) مصیبت دیدن، سوگوار شدن.');
INSERT INTO `pn_mdict` VALUES (14045, 'داغ دیده', '(دِ) (ص مف.) مصیبت زده.');
INSERT INTO `pn_mdict` VALUES (14046, 'داغ کردن', '(کَ دَ) (مص م.)
۱- بسیار گرم کردن.
۲- سوزاندن موضعی به وسیله آلتی فلزی که در آتش سرخ شده.');
INSERT INTO `pn_mdict` VALUES (14047, 'داغ و درفش', '(غُ دِ رَ) (اِمر.) آهن تفته و سیخ سرخ کرده.');
INSERT INTO `pn_mdict` VALUES (14048, 'داغان', '(ص.) (عا.) از هم پاشیده، متلاشی شده.');
INSERT INTO `pn_mdict` VALUES (14049, 'داغان کردن', '(کَ دَ) (مص م.)
۱- متفرق کردن، پریشان ساختن.
۲- خرد کردن.  ؛درب و ~ خرد و پریشان کردن.');
INSERT INTO `pn_mdict` VALUES (14050, 'داغدار', '(ص فا.) داغدیده.');
INSERT INTO `pn_mdict` VALUES (14051, 'داغسر', '(سَ) (ص مر.) کچل، بی مو.');
INSERT INTO `pn_mdict` VALUES (14052, 'داغلمه', '(لَ مِ) (اِ.) نک  داغمه.');
INSERT INTO `pn_mdict` VALUES (14053, 'داغمه', '(مِ) (اِ.)
۱- خشکی لَب یا پوست.
۲- سفتی روی زخم.
۳- روغن بسته شده.');
INSERT INTO `pn_mdict` VALUES (14054, 'داغول', '(ص.) نک  دغول.');
INSERT INTO `pn_mdict` VALUES (14055, 'داغینه', '(نَ یا نِ) (ص نسب.) کهنه، مستعمل.');
INSERT INTO `pn_mdict` VALUES (14056, 'دافع', '(فِ) [ ع. ] (اِفا.)
۱- دفع کننده، دورکننده.
۲- حامی. ج. دافعون.');
INSERT INTO `pn_mdict` VALUES (14057, 'دافعه', '(فِ عِ) [ ع. دافعه ] (اِفا.) دفع کننده، برطرف کننده.');
INSERT INTO `pn_mdict` VALUES (14058, 'دافق', '(فِ) [ ع. ] (اِفا.) آب که به شدت از محل ریزد، ریزان.');
INSERT INTO `pn_mdict` VALUES (14059, 'داقو', '[ تر. ] (اِ.)
۱- تیر بی پر.
۲- بالاپوش ؛ کینک، یاپونچی.');
INSERT INTO `pn_mdict` VALUES (14060, 'دال', '(اِ.)
۱- عقاب.
۲- مرغی لاشخور از نوع کرکس.');
INSERT INTO `pn_mdict` VALUES (14061, 'دال', '(لّ) [ ع. ] (اِفا.) دلالت کننده، هدایت کننده، نشان دهنده.');
INSERT INTO `pn_mdict` VALUES (14062, 'دال', 'خال  (اِمر.) نهال نو نشانده و پیوند نکرده.');
INSERT INTO `pn_mdict` VALUES (14063, 'دالامب و دولومب', '(بُ) (اِصت.) (عا.) = دامبول. دیمبول: صدای ناشی از نواختن سازهای موسیقی.');
INSERT INTO `pn_mdict` VALUES (14064, 'دالان', '(اِ.)۱ - راهرو سرپوشیده.۲ - کوچه سر - پوشیده.');
INSERT INTO `pn_mdict` VALUES (14065, 'دالان دار', '(ص فا.) محافظ کاروانسرا.');
INSERT INTO `pn_mdict` VALUES (14066, 'دالان داری', '(اِمر.) پولی که دالاندار به عنوان انعام از خریداران اجناس کاروانسرا می‌گرفت.');
INSERT INTO `pn_mdict` VALUES (14067, 'دالای', '(اِ.) = دولای:
۱- اقیانوس.
۲- دریا.');
INSERT INTO `pn_mdict` VALUES (14068, 'دالایی لاما', '(اِمر.) رییس روحانیان تبت.');
INSERT INTO `pn_mdict` VALUES (14069, 'دالبر', '(بُ) (ص مف.) برشی به شکل هفت "۷" و هشت "۸" که جهت زیبایی در لبه بعضی از لباس‌های زنانه و یا پرده داده می‌شود.');
INSERT INTO `pn_mdict` VALUES (14070, 'دالبوزه', '(زِ) (اِمر.) پرستو. دالبوز و دالبزه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (14071, 'داله', '(لِ یا لَ) [ ع. داله ]
۱- (اِفا.) مؤنث دال ؛ راهنما، هادی.
۲- (اِ.) آشنایی.
۳- ناز.
۴-  جرأت، گستاخی.');
INSERT INTO `pn_mdict` VALUES (14072, 'دام', '[ په. ] (اِ.)
۱- جانوران بی آزاری مانند آهو، گوزن.
۲- جانور اهلی.');
INSERT INTO `pn_mdict` VALUES (14073, 'دام', '[ په. ] (اِ.) بند، تله، تور ماهیگیری.');
INSERT INTO `pn_mdict` VALUES (14074, 'دام ظله', '(مَ ض  لُِ) [ ع. ] (جمله دعایی) سایه اش پاینده باد، بر دوام و پایدار باد سایه وی.');
INSERT INTO `pn_mdict` VALUES (14075, 'داماد', '[ په. ] (اِ.)
۱- مرد تازه زن گرفته.
۲- شوهر دختر یا خواهر.');
INSERT INTO `pn_mdict` VALUES (14076, 'دامپروری', '(پَ وَ)(حامص.) پرورش و تکثیر جانوران اهلی.');
INSERT INTO `pn_mdict` VALUES (14077, 'دامپزشک', '(پِ زِ) (اِمر.) پزشک مخصوص جانوران.');
INSERT INTO `pn_mdict` VALUES (14078, 'دامت افاضاته', '(مَ اِ تُ) [ ع. ] (جمله فعلی دعایی) پیوسته باد فیض رسانی‌های او (در خطاب به علما نویسند).');
INSERT INTO `pn_mdict` VALUES (14079, 'دامت برکاته', '(مَ بَ رَ تُ) [ ع. ] (جمله فعلی دعایی) بر دوام و پیوسته باد برکت‌های او. (پس از ذکر یا ثبت نام فقیهی یا مجتهدی زنده استعمال شود).');
INSERT INTO `pn_mdict` VALUES (14080, 'دامت تأییدانه', '(مَ تَ تُ) [ ع. ] (جمله فعلی دعایی) پیوسته و بر دوام باد تأییدهای او (مرد).');
INSERT INTO `pn_mdict` VALUES (14081, 'دامت دولته', '(مَ دُ لَ تُ) [ ع. ] (جمله فعلی دعایی) پیوسته باد دولت و نیک بختی او (مرد).');
INSERT INTO `pn_mdict` VALUES (14082, 'دامت شوکته', '(مَ شُ کَ تُ) [ ع. ] (جمله دعایی) پیوسته باد شوکت او (مرد).  ؛~شوکتها پیوسته باد شوکت او (زن).');
INSERT INTO `pn_mdict` VALUES (14083, 'دامدار', '(ص فا.) کسی که به خرید و فروش حیوانات اهلی می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (14084, 'دامداری', '(حامص.) نگاه داری و پرورش جانوران اهلی مانند گوسفند، گاو، اسب، شتر و مانند آن‌ها.');
INSERT INTO `pn_mdict` VALUES (14085, 'دامع', '(مِ) [ ع. ] (اِفا.)
۱- اشک ریز، اشک   - فشان، سرشک بار.
۲- خاک نمناک.');
INSERT INTO `pn_mdict` VALUES (14086, 'دامغه', '(مِ غِ یا غَ) [ ع. دامغه ] (اِ.) شکستگی ای است که به دماغ رسد.');
INSERT INTO `pn_mdict` VALUES (14087, 'دامغول', '(اِ.) غده‌های زیر پوستی که درد ندارد.');
INSERT INTO `pn_mdict` VALUES (14088, 'دامگاه', '(اِمر.) جایی که برای شکار کردن جانوران دام گذارند.');
INSERT INTO `pn_mdict` VALUES (14089, 'دامن', 'خشک  (~. خُ) (ص مر.) پاکدامن، پرهیزکار، مق  تَردامن.');
INSERT INTO `pn_mdict` VALUES (14090, 'دامن', '(مَ) (اِ.) = دامان:
۱- بخش پایین جامه.
۲- کناره هر چیز.
۳- گستره، پهنه.
۴- آغوش، بغل.  ؛~آلوده  بدکار، بدنام.  ؛~از چیزی برافشاندن  ترک آن چیز کردن. ؛ ~افشاندن الف - کوچ کردن، سفر کردن. ب - ترک کردن، روگرداندن.  ؛~ به کمر زدن  کنایه از: آماده شدن برای انجام کاری.  ؛پا در ~کشیدن یا آوردن  کنایه از: الف - ترک آمد و شد کردن. ب - قرار داشتن. ج - کناره گرفتن.');
INSERT INTO `pn_mdict` VALUES (14091, 'دامن داشتن', '(~. تَ) (مص ل.) کنایه از: توانگری.');
INSERT INTO `pn_mdict` VALUES (14092, 'دامن درکشیدن', '(~. دَ. کِ دَ) (مص ل.)
۱-  خودداری کردن.
۲- دوری کردن.');
INSERT INTO `pn_mdict` VALUES (14093, 'دامن زدن', '(~. زَ دَ) (مص م.)
۱- باد زدن به آتش برای شعله ور ساختن.
۲-  کنایه از: کمک کردن به برپایی فتنه و آشوب.');
INSERT INTO `pn_mdict` VALUES (14094, 'دامن گرد کردن', '(~. گِ. کَ دَ) (مص ل.) آماده شدن برای ترک کردن و رفتن.');
INSERT INTO `pn_mdict` VALUES (14095, 'دامنگیر', '(~.) (ص فا.)
۱- باعث گرفتاری و ماندگی.
۲- آن چه که شخص را وادار به حمایت و نگهداری از کسی یا چیزی می‌کند.');
INSERT INTO `pn_mdict` VALUES (14096, 'دامنه', '(مَ نِ) (اِ.) کناره، حاشیه.');
INSERT INTO `pn_mdict` VALUES (14097, 'دامنه دار', '(~.) (ص مر.) دارای وسعت، گسترده.');
INSERT INTO `pn_mdict` VALUES (14098, 'دامنی', '(مَ) (ص نسب. اِمر.) سرانداز زنان، مقنعه.');
INSERT INTO `pn_mdict` VALUES (14099, 'داموز', '(وَ) (اِمر.)
۱- سبد
۲- پاروی بزرگ برف روبی.');
INSERT INTO `pn_mdict` VALUES (14100, 'دامیار', '(ص مر.) شکارچی.');
INSERT INTO `pn_mdict` VALUES (14101, 'دامیه', '(یَ یا یِ) [ ع. دامیه ] (اِ.) سرشکستگی که از وی خون آید، زخم خون افشان.');
INSERT INTO `pn_mdict` VALUES (14102, 'دان', '۱ - ریشه دانستن.
۲- (فع.) مفرد امر حاضر از «دانستن»
۳- (ص فا.) در ترکیبات به معنی «داننده» آید: حساب دان، ریاضی دان. قدردان.');
INSERT INTO `pn_mdict` VALUES (14103, 'دان', '(اِ.)
۱- دانه.
۲- بذر گیاه.  ؛ ~ پاشیدن کنایه از: تطمیع کردن و به جانب خود آوردن.');
INSERT INTO `pn_mdict` VALUES (14104, 'دانا', '[ په. ] (ص فا.) عالم، دانشمند. ج. دانایان.');
INSERT INTO `pn_mdict` VALUES (14105, 'دانایی', '[ په. ] (حامص.)
۱- آگاهی، وقوف.
۲-  علم، دانش.');
INSERT INTO `pn_mdict` VALUES (14106, 'دانجه', '(جِ)(اِمصغ.) = دانچه: عدس، مرجمک.');
INSERT INTO `pn_mdict` VALUES (14107, 'دانس', '[ فر. ] (اِ.) رقص.');
INSERT INTO `pn_mdict` VALUES (14108, 'دانستن', '(نِ تَ) [ په. ] (مص ل.)۱ - با خبر شدن.
۲- شناختن.
۳- توانستن.
۴- به حساب آوردن، پنداشتن.
۵- فهمیدن.');
INSERT INTO `pn_mdict` VALUES (14109, 'دانسته', '(نِ تِ یا تَ) (ص مف.)
۱- آن چه که مورد آگاهی و اطلاع است.
۲- معلوم.
۳-  مشهور.
۴- توانسته.');
INSERT INTO `pn_mdict` VALUES (14110, 'دانسینگ', '(نْ) [ فر. ] (اِ.) مجلس رقص، جای رقص دسته جمعی.');
INSERT INTO `pn_mdict` VALUES (14111, 'دانش', '(نِ) [ په. ] (اِمص.) علم، معرفت.');
INSERT INTO `pn_mdict` VALUES (14112, 'دانش آموز', '(~.) (ص فا.)
۱- آن که علم آموزد.
۲- شاگرد مدرسه.');
INSERT INTO `pn_mdict` VALUES (14113, 'دانش پژوه', '(~. پِ یا پَ)(ص فا.)علم جوینده، طالب علم.');
INSERT INTO `pn_mdict` VALUES (14114, 'دانشجو', '(~.) (ص فا.)
۱- طالب علم، جوینده علم.
۲- شاگرد دوره آموزش عالی. ج. دانشجویان.');
INSERT INTO `pn_mdict` VALUES (14115, 'دانشسرا', '(~. سَ) (اِمر.)
۱- محل فراگیری دانش.
۲- مدرسه‌ای که معلم و دبیر برای آموزشگاه‌ها تربیت می‌کند.');
INSERT INTO `pn_mdict` VALUES (14116, 'دانشق', '(نِ شَ) [ تر. ] (اِ.) = دانشمق:
۱- اجتماع برای مشورت، کنکاج.
۲- مجلس مشورت، مجلس عام.');
INSERT INTO `pn_mdict` VALUES (14117, 'دانشکده', '(~. کَ دِ) (اِمر.)
۱- محل دانش.
۲-  هر یک از شعب دانشگاه، دانشکده ادبیات، دانشکده پزشکی.');
INSERT INTO `pn_mdict` VALUES (14118, 'دانشگاه', '(~.) (اِمر.)
۱- جای دانش، محل تعلیم و تعلم دانش.
۲- مؤسسه علمی وسیع شامل چند دانشکده و مؤسسه.');
INSERT INTO `pn_mdict` VALUES (14119, 'دانشگر', '(~. گَ) (ص فا.) دانشمند، دانا.');
INSERT INTO `pn_mdict` VALUES (14120, 'دانشمند', '(~. مَ) (ص مر.) = دانشومند: عالم، دانا.');
INSERT INTO `pn_mdict` VALUES (14121, 'دانشنامه', '(~. مِ) (اِمر.)
۱- گواهی نامه‌ای که به دانشجو، پس از اتمام دانشکده داده می‌شود.
۲- دایره المعارف.');
INSERT INTO `pn_mdict` VALUES (14122, 'دانشور', '(~. وَ) (ص مر.) دانشمند.');
INSERT INTO `pn_mdict` VALUES (14123, 'دانشومند', '(نِ مَ) (ص مر.) دانشمند، عالم، دانا، دانشور.');
INSERT INTO `pn_mdict` VALUES (14124, 'دانشی', '(نِ) [ په. ] (ص نسب.) دانا، دانشمند.');
INSERT INTO `pn_mdict` VALUES (14125, 'دانشیار', '(نِ) (اِمر.) معاون استادِ دانشگاه.');
INSERT INTO `pn_mdict` VALUES (14126, 'دانق', '(نِ) [ معر. ] (اِ.) یک ششم درهم.');
INSERT INTO `pn_mdict` VALUES (14127, 'دانک', '(نَ) [ په. ] (اِ.)
۱- هر نوع دانه.
۲- آشی که با گندم و جو و ماش و عدس و مانند آنها پزند.');
INSERT INTO `pn_mdict` VALUES (14128, 'دانگ', '(نْ) [ په. ] (اِ.) بخش، بهره، حصه، قسمی از چیزی، یک ششم چیزی.');
INSERT INTO `pn_mdict` VALUES (14129, 'دانگانه', '(نِ) (اِمر.)
۱- پولی که در یک گردش دسته جمعی از افراد گروه گرفته می‌شود.
۲- چیزی که یک ششم دانگ بیارزد.');
INSERT INTO `pn_mdict` VALUES (14130, 'دانگاه', '(اِ.) کالا، ابزار.');
INSERT INTO `pn_mdict` VALUES (14131, 'داننده', '(نَ دِ یا دَ) (ص فا.)
۱- واقف، آگاه.
۲- عالم، بامعرفت. ج. دانندگان.');
INSERT INTO `pn_mdict` VALUES (14132, 'دانه', '(نِ) [ په. ] (اِ.)
۱- هسته میوه.
۲- یک عدد از غله، حب.');
INSERT INTO `pn_mdict` VALUES (14133, 'دانه دانه', '(~. ~.)(اِمر.)یکایک، یکی یکی، هر یک پس از دیگری.  دانه کردن  (~. کَ دَ) (مص م.) پراکنده کردن.');
INSERT INTO `pn_mdict` VALUES (14134, 'دانی', '(اِفا. ص.) نزدیک ؛ ج. دناه (دنات).');
INSERT INTO `pn_mdict` VALUES (14135, 'دانی', '[ ع. ] (ص.) پست، فرومایه.');
INSERT INTO `pn_mdict` VALUES (14136, 'داه', '(اِ.)
۱- دایه.
۲- پرستار.
۳- زن باردار.');
INSERT INTO `pn_mdict` VALUES (14137, 'داهل', '(هُ) [ معر. ] (اِ.) نک  داهول.');
INSERT INTO `pn_mdict` VALUES (14138, 'داهول', '(اِ.) مترسکی که در مزارع برای شکار کردن یا رماندن حیوانات نصب می‌کنند.');
INSERT INTO `pn_mdict` VALUES (14139, 'داهی', '[ ع. ] (ص.) زیرک، باهوش. ج. دهات.');
INSERT INTO `pn_mdict` VALUES (14140, 'داهیم', '(اِ.) نک  دیهیم، تاج.');
INSERT INTO `pn_mdict` VALUES (14141, 'داهیه', '(یِ) [ ع. داهیه ] (ص.) زیرک، باهوش.');
INSERT INTO `pn_mdict` VALUES (14142, 'داو', '(اِ.) نوبت، نوبت بازی یا تیراندازی.');
INSERT INTO `pn_mdict` VALUES (14143, 'داو دادن', '(دَ) (مص م.) حق تقدم برای حریف قایل شدن.');
INSERT INTO `pn_mdict` VALUES (14144, 'داو زدن', '(زَ دَ) (مص ل.)
۱- به نوبت خود بازی کردن.
۲- ادعای امری کردن.
۳- نقش نشستن به مراد، به هدف رسیدن.');
INSERT INTO `pn_mdict` VALUES (14145, 'داودار', '(ص فا.) مدعی، ادعا کننده.');
INSERT INTO `pn_mdict` VALUES (14146, 'داودی', '(وُ) (اِ.) نک  داوودی.');
INSERT INTO `pn_mdict` VALUES (14147, 'داور', '(وَ)  [ په. ] (ص.) قاضی، حکم.');
INSERT INTO `pn_mdict` VALUES (14148, 'داوری', '(~.) [ په. ]
۱- (حامص.) قضاوت کردن.
۲- شکایت کردن.
۳- ستیزه، جنگ.
۴- (اِ.) واقعه.');
INSERT INTO `pn_mdict` VALUES (14149, 'داوطلب', '(طَ لَ) [ ع  - فا. ] (ص مر.) آن که به اراده خویش آماده شود که کاری را بر عهده گیرد.');
INSERT INTO `pn_mdict` VALUES (14150, 'داوودی', '(اِ.)نوعی گل درشت و پُر پر به رنگ  -‌های سرخ، زرد و سفید.');
INSERT INTO `pn_mdict` VALUES (14151, 'داویافتن', '(تَ) (مص ل.) نقش نشستن به مراد، به هدف رسیدن.');
INSERT INTO `pn_mdict` VALUES (14152, 'داوین', '(اِ.) = داون: یکی از جامه‌های زنان (در ردیف سماخچه و پیرهن نام برند).');
INSERT INTO `pn_mdict` VALUES (14153, 'دای', '(اِ.) هر چینه و طبقه از دیوار گلی.');
INSERT INTO `pn_mdict` VALUES (14154, 'دایب', '[ ع. ] (اِ.) عادت، خو.');
INSERT INTO `pn_mdict` VALUES (14155, 'دایر', '(یِ) [ ع. دائر ] (ص. اِفا.)۱ - گردنده.
۲-  آباد، معمور.
۳- رایج،  متداول.
۴- گردان، چرخنده.
۵- متعلق،  وابسته.');
INSERT INTO `pn_mdict` VALUES (14156, 'دایر شدن', '(~. شُ دَ) [ ع  - فا. ] (مص ل.)
۱-  به گردش افتادن، به جریان افتادن.
۲- آباد شدن، معمور شدن.');
INSERT INTO `pn_mdict` VALUES (14157, 'دایر کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.)
۱- به گردش انداختن.
۲- آباد کردن.');
INSERT INTO `pn_mdict` VALUES (14158, 'دایره المعارف', '(یِ رَ هُ لْ مَ رِ) [ ع. ] (اِمر.) کتابی که تمام لغات و اصطلاحات علمی و ادبی یک زبان به ترتیب حروف هجا در آن ضبط شده‌است، فرهنگ ن امه، آنسیکلوپدی.');
INSERT INTO `pn_mdict` VALUES (14159, 'دایره', '(یِ رِ) [ ع. دائره ]
۱- (اِفا.) دورزننده، گردنده.
۲- (اِ.) شکلی گرد که فاصله هریک از نقاط محیط آن نسبت به نقطه مرکزی مساوی باشد. ج. دوایر.
۳- یکی از سازهای ضربی.
۴- شعبه‌ای از یک اداره.
۵- مجازاً، حوزه میدان.');
INSERT INTO `pn_mdict` VALUES (14160, 'دایره زن', '(~. زَ) (ص فا.) آن که دایره نوازد.');
INSERT INTO `pn_mdict` VALUES (14161, 'دایره زنگی', '(~. زَ) (اِمر.) یکی از سازهای ضربی که به دور آن زنگ‌ها یا حلقه‌های فلزی آویخته‌اند.');
INSERT INTO `pn_mdict` VALUES (14162, 'دایگان', '(یِ) (اِ.) جِ دایه ؛ شیردهندگان.');
INSERT INTO `pn_mdict` VALUES (14163, 'دایگانی', '(~.) (حامص.)
۱- پرورش کودک.
۲- دلسوزی و محبت مادری.');
INSERT INTO `pn_mdict` VALUES (14164, 'دایگی', '(یِ) (حامص.) شیر دادن و پرستاری از کودک.');
INSERT INTO `pn_mdict` VALUES (14165, 'دایم', '(یِ) [ ع. دائم ]
۱- (ق.) همیشه، همواره.
۲- (ص.) جاوید، پایدار.');
INSERT INTO `pn_mdict` VALUES (14166, 'دایم الخمر', '(یِ مُ لْ خَ) [ ع. ] (ص مر.) آن که معتاد به نوشیدن الکل باشد، مدمن.');
INSERT INTO `pn_mdict` VALUES (14167, 'داین', '(یِ) [ ع. دائن ] (اِفا.) وام دهنده، قرض   - دهنده.');
INSERT INTO `pn_mdict` VALUES (14168, 'دایناسور', '(سُ) [ انگ. ] (اِ.) هر یک از خزندگان خشکی دوران اولیه به طول یک تا سی متر که برخی گوشت خوار و برخی گیاه خوار بوده‌اند و نسل شان در طول تکامل حیات منقرض گشته‌است.');
INSERT INTO `pn_mdict` VALUES (14169, 'دایه', '(یِ) [ په. ] (اِ.)
۱- شیردهنده، پرستار کودک.
۲- قابله.  ؛~ دلسوزتر از مادر آن که به دروغ خود را مهربان و فداکار جلوه دهد.');
INSERT INTO `pn_mdict` VALUES (14170, 'دایی', '(اِ.) برادر مادر، خال.');
INSERT INTO `pn_mdict` VALUES (14171, 'دائره البروج', '(ئِ رَ تُ لْ بُ) [ ع. ] (اِمر.) مدار حرکت ظاهری خورشید و آن عبارت از دوازده بُرجی است که خورشید - از دید یک ناظرِ زمینی  - هر ماه در یکی از آن‌ها قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (14172, 'دائره العلوم', '(~. عُ) [ ع. ] (اِمر.) دانشنامه، کتابی دربردارنده اطلاعاتی درباره موضوعات مختلف علمی، ادبی، هنری که بیشتر به ترتیب الفبایی تنظیم می‌شود.');
INSERT INTO `pn_mdict` VALUES (14173, 'دائم الخمر', '(ئِ  مُ لú خَ) [ ع. ] (ص مر.) اَلْکُلی، معتاد به شراب یا هر نوشابه الکلی دیگر.');
INSERT INTO `pn_mdict` VALUES (14174, 'دائم الصوم', '(ئِ مُ صَّ) [ ع. ] (ص مر.) آن که پیوسته روزه دارد.');
INSERT INTO `pn_mdict` VALUES (14175, 'دأب', '(دَ) [ ع. ] (اِ.) عادت، خوی، شأن.');
INSERT INTO `pn_mdict` VALUES (14176, 'دب', '(دُ بّ) [ ع. ] (اِ.) خرس. ج. ادباب.');
INSERT INTO `pn_mdict` VALUES (14177, 'دب', '(دَ) [ ع. ] (مص ل.)
۱- نرم رفتن.
۲-  سرایت کردن.');
INSERT INTO `pn_mdict` VALUES (14178, 'دب اصغر', '(دُ بِ اَ غَ) [ ع. ] (اِمر.) خرس کوچک، یکی از صورت‌های فلکی دور قطبی. ستاره قطبی  در انتهای دُم آن است که به آن بنات النعش صغری، هفت اورنگ کهین، هفت برادران هم گویند.');
INSERT INTO `pn_mdict` VALUES (14179, 'دب اکبر', '(دُ بِّ اَ بَ) [ ع. ] (اِمر.) خرس بزرگ ؛ یکی از صور فلکی دور قطبی، بنات النعش کبری.');
INSERT INTO `pn_mdict` VALUES (14180, 'دباب', '(دَ بّ) [ ع. دَبُابَه ] (اِ.)
۱- تانگ، اتومبیل جنگی.
۲- مجازاً غلام باره.');
INSERT INTO `pn_mdict` VALUES (14181, 'دباغ', '(دَ بّ) [ ع. ] (ص.) پوست پیرا، چرمگر.');
INSERT INTO `pn_mdict` VALUES (14182, 'دباغت', '(دَبّ غَ) [ ع. ] (مص م.) پرداخت کردن پوست حیوانات.');
INSERT INTO `pn_mdict` VALUES (14183, 'دباله', '(دَ لَ) (اِ.) تُرنج.');
INSERT INTO `pn_mdict` VALUES (14184, 'دبداب', '(دَ) [ ع. ] (اِ.)
۱- طبل، دهل. ج. دبابیت.
۲- شأن، شوکت، شکوه.');
INSERT INTO `pn_mdict` VALUES (14185, 'دبدبه', '(دَ دَ بِ) [ ع. دبدبه ] (اِ.) عظمت، شکوه.');
INSERT INTO `pn_mdict` VALUES (14186, 'دبر', '(دُ بُ) [ ع. ] (اِ.) عقب، پشت. ج. ادبار.');
INSERT INTO `pn_mdict` VALUES (14187, 'دبران', '(دَ بَ) [ ع. ] (اِ.) ستاره سرخ رنگی از قدر اول واقع در چشم صورت فلکی «گاو» یا «ثور»، دیده گاو، عین الثور.');
INSERT INTO `pn_mdict` VALUES (14188, 'دبز', '(دَ) (ص.) کلفت، درشت، هنگفت (پارچه).');
INSERT INTO `pn_mdict` VALUES (14189, 'دبس', '(دَ بْ یا بِ) [ ع. ] (اِ.)
۱- شیره خرما، دوشاب خرما.
۲- شیره انگبین.');
INSERT INTO `pn_mdict` VALUES (14190, 'دبستان', '(دَ بِ)(اِمر.)مدرسه ابتدایی، آموزشگاه نوآموزان که بالاتر از کودکستان و پایین تر از دبیرستان است.');
INSERT INTO `pn_mdict` VALUES (14191, 'دبش', '(دِ) (ص.)
۱- عالی، بسیار خوب.
۲-  گس، دارای مزه تُرش.');
INSERT INTO `pn_mdict` VALUES (14192, 'دبغ', '(دَ) [ ع. ] (مص م.)
۱- پیراستن پوست.
۲- رنگ سبز دادن جامه را.');
INSERT INTO `pn_mdict` VALUES (14193, 'دبغ', '(دِ) [ ع. ] (اِ.) آن چه با آن پوست را پیرایند.');
INSERT INTO `pn_mdict` VALUES (14194, 'دبق', '(دِ بْ) [ ع. ] (اِ.) سریشم، دانه سبزرنگ سیاهی که بر تنه درختانی مانند امرود جا می‌گیرد. این دانه پس از خشک شدن، پوستش درهم  کشیده و تیره رنگ می‌شود که در میان آن ماده لزجی وجود دارد. در فارسی، مویزه و مَویزک عسلی گویند.');
INSERT INTO `pn_mdict` VALUES (14195, 'دبنگ', '(دَ بَ) (ص.) (عا.) احمق، کودن.');
INSERT INTO `pn_mdict` VALUES (14196, 'دبنگوز', '(دَ بَ) (ص.)
۱- دبنگ.
۲- الدنگ، پفیوز، تنبل.');
INSERT INTO `pn_mdict` VALUES (14197, 'دبه', '(دَ بِّ) [ ع. دبه ] (اِ.)
۱- ظرف روغن.
۲-  مجازاً بیضه، خایه.
۳- (مج.) اثاثه، لوازم. ؛ ~و زنبیل گرفتن   کنایه از: گدایی کردن، به دست آوردن روزی با زحمت و رنج.');
INSERT INTO `pn_mdict` VALUES (14198, 'دبه در آوردن', '(~. دَ. وَ دَ) [ ع  - فا. ] (مص ل.) به بهانه‌ای از انجام تعهد خود سر باز زدن.');
INSERT INTO `pn_mdict` VALUES (14199, 'دبور', '(دَ) [ ع. ] (اِ.) بادی که از مغرب می‌وزد.');
INSERT INTO `pn_mdict` VALUES (14200, 'دبور', '(دَ) (ص.) (عا.) لات، بی سر و پا.');
INSERT INTO `pn_mdict` VALUES (14201, 'دبوس', '(دَ) (اِ.) گرز آهنی، در عربی با تشدید «ب» خوانده می‌شود.');
INSERT INTO `pn_mdict` VALUES (14202, 'دبوسک', '(دَ سَ) (اِ.) پنیرک.');
INSERT INTO `pn_mdict` VALUES (14203, 'دبوکی', '(دَ) (اِ.) نک  دبوسک.');
INSERT INTO `pn_mdict` VALUES (14204, 'دبیب', '(دَ) [ ع. ]
۱- (مص ل.) خزیدن، به نرمی رفتن.
۲- (اِ.) هر چیزی که آن را نرم کوفته باشند.
۳- هوام ریز که در آب پرواز کند.');
INSERT INTO `pn_mdict` VALUES (14205, 'دبیت', '(دَ) (اِ.) نوعی پارچه نخی که بیشتر برای آستر لباس از آن استفاده کنند.');
INSERT INTO `pn_mdict` VALUES (14206, 'دبیر', '(دَ) [ ع. ] (ص. اِ.)
۱- نویسنده، کاتب.
۲-  کسی که در دبیرستان تدریس کند.');
INSERT INTO `pn_mdict` VALUES (14207, 'دبیرخانه', '(~. نِ) (اِمر.) بخشی از اداره که وظیفه وارد یا صادر کردن نامه‌ها را دارد.');
INSERT INTO `pn_mdict` VALUES (14208, 'دبیرستان', '(دَ رِ) (اِمر.) مدرسه‌ای که دانش  - آموزان در آن تحصیل کنند که بالاتر از دبستان و پایین تر از دانشگاه  می‌باشد، مدرسه متوسطه.');
INSERT INTO `pn_mdict` VALUES (14209, 'دبیقی', '(دَ) (اِ.) پارچه‌ای است از نوع حریر نازک که در مصر می‌بافند.');
INSERT INTO `pn_mdict` VALUES (14210, 'دپارتمان', '(دِ تِ) [ فر. ] (اِ.) بخش سازمان یافته اداری، بخش یا قسمتی از یک مؤسسه (فره).');
INSERT INTO `pn_mdict` VALUES (14211, 'دپو', '(دِ پُ) [ فر. ] (اِ.)
۱- انبار اجناس، مخزن.
۲- محل تجمع وسایل و افراد یا نیروها برای انجام کاری.
۳- کارگاه تعمیر و توقف لکوموتیو و نگه داری تجهیزات و انباشت پارسنگ، آمادگاه (فره).');
INSERT INTO `pn_mdict` VALUES (14212, 'دثار', '(دِ) [ ع. ] (اِ.) روپوش، لباسی که روی لباس‌های دیگر پوشند.');
INSERT INTO `pn_mdict` VALUES (14213, 'دثور', '(دُ) [ ع. ] (مص ل.)
۱- کهنه گردیدن رسم.
۲- چرکین شدن جامه.
۳- زنگ آلوده گردیدن شمشیر.
۴- ناپدید شدن نشان، زود فراموش شدن.');
INSERT INTO `pn_mdict` VALUES (14214, 'دج', '(دِ) (ص.) جامد.');
INSERT INTO `pn_mdict` VALUES (14215, 'دجاج', '(دُ یا دَ) [ ع. ] (اِ.) ماکیان، مرغ خانگی.');
INSERT INTO `pn_mdict` VALUES (14216, 'دجال', '(دَ جّ) [ ع. ] (ص.)
۱- بسیار دروغگو.
۲- فریب دهنده.
۳- شخصی که می‌گویند پیش از حضور مهدی موعود پیدا می‌شود و بسیاری از مردم فریبش را می‌خورند.');
INSERT INTO `pn_mdict` VALUES (14217, 'دجاله', '(دَ جّ لِ یا لَ) [ ع. دجاله ] (اِ.) گروه بزرگ، دسته عظیم.');
INSERT INTO `pn_mdict` VALUES (14218, 'دجی', '(دُ جا) [ ع. ] (اِ.) ج. دجیه ؛ تاریکی‌ها.');
INSERT INTO `pn_mdict` VALUES (14219, 'دچار', '(دُ) (اِ.) برخورد ناگهانی، تصادم ناگهانی.');
INSERT INTO `pn_mdict` VALUES (14220, 'دچار', '(~.) (ص.) گرفتار، مبتلا.');
INSERT INTO `pn_mdict` VALUES (14221, 'دخ', '(دَ) (اِ.) صف، رده.');
INSERT INTO `pn_mdict` VALUES (14222, 'دخ', '(دُ) (اِ.) دختر، بنت.');
INSERT INTO `pn_mdict` VALUES (14223, 'دخال', '(دَ خّ) [ ع. ] (ص.)
۱- کسی که در کارها دخل وتصرف کند.
۲- سود ورز.
۳- گوش بر.');
INSERT INTO `pn_mdict` VALUES (14224, 'دخالت', '(دِ لَ) [ ع. دخاله ] (مص ل.) مداخله کردن.');
INSERT INTO `pn_mdict` VALUES (14225, 'دخان', '(دُ) [ ع. ] (اِ.) دود. ج. ادخنه.');
INSERT INTO `pn_mdict` VALUES (14226, 'دخانیات', '(دُ یّ) [ ع. ] (اِ.) جِ دخانیه ؛ اقسام توتون و  تنباکو که برای دود کردن استعمال کنند.');
INSERT INTO `pn_mdict` VALUES (14227, 'دخت', '(دُ خْ) [ په. ] (اِ.) دختر.');
INSERT INTO `pn_mdict` VALUES (14228, 'دختر', '(دُ تَ) [ په. ] (اِ.)
۱- فرزند مادینه، بنت، دخت.
۲- دوشیزه، زن مرد ندیده.');
INSERT INTO `pn_mdict` VALUES (14229, 'دختراندر', '(~. اَ دَ) (اِمر.) دختری که از شوهر دیگر یا زن دیگر باشد.');
INSERT INTO `pn_mdict` VALUES (14230, 'دخترخانم', '(~. نُ) (اِمر.) دوشیزه نوجوان.');
INSERT INTO `pn_mdict` VALUES (14231, 'دختری', '(دُ تَ) (حامص.) دوشیزگی، بکارت.');
INSERT INTO `pn_mdict` VALUES (14232, 'دختندر', '(دُ خْ تَ دَ) (اِ.) نک  دختراندر.');
INSERT INTO `pn_mdict` VALUES (14233, 'دخش', '(دَ) (اِ.)
۱- آغاز، ابتداء.
۲- آغاز معامله.
۳- دستلاف.');
INSERT INTO `pn_mdict` VALUES (14234, 'دخش', '(~.) (ص.) تیره و تاریک.');
INSERT INTO `pn_mdict` VALUES (14235, 'دخش', '(~.) [ ع. ] (مص ل.) داخل شدن، درآمدن.');
INSERT INTO `pn_mdict` VALUES (14236, 'دخل', '(دَ) [ ع. ] (اِ.) درآمد، عایدی.');
INSERT INTO `pn_mdict` VALUES (14237, 'دخله', '(دُ لَ) [ ع. دُخلَه ] (اِ.) باطن، درون.');
INSERT INTO `pn_mdict` VALUES (14238, 'دخم', '(دَ) [ په. ] (اِ.) دخمه.');
INSERT INTO `pn_mdict` VALUES (14239, 'دخمسه', '(دَ مَ س) [ ع. دخمسه ] (مص م.) فریب دادن، گول زدن.');
INSERT INTO `pn_mdict` VALUES (14240, 'دخمه', '(دَ مِ) (اِ.) سردابه‌ای که جسد مردگان را در آن نهند.');
INSERT INTO `pn_mdict` VALUES (14241, 'دخن', '(خُ) [ ع. ] (اِ.) ارزن.');
INSERT INTO `pn_mdict` VALUES (14242, 'دخنه', '(دُ نَ یا نِ) [ ع. دخنه ] (اِ.)
۱- رنگ تیره.
۲- آن چه که برای دود دادن خانه به کار برند.');
INSERT INTO `pn_mdict` VALUES (14243, 'دخو', '(~.) (ص.) ساده لوح، کودن.');
INSERT INTO `pn_mdict` VALUES (14244, 'دخو', '(دَ) (اِمر.) دهخدا، کدخدا.');
INSERT INTO `pn_mdict` VALUES (14245, 'دخول', '(دُ) [ ع. ] (مص ل.) داخل شدن، درآمدن.');
INSERT INTO `pn_mdict` VALUES (14246, 'دخیل', '(دَ) [ ع. ] (ص.)
۱- بیگانه‌ای که وارد قومی شود وبه آنان مُنتسب شود.۲ - کلمه‌ای که از یک زبان وارد زبان دیگری شود.
۳-  پناهنده.');
INSERT INTO `pn_mdict` VALUES (14247, 'دخیل بستن', '(~. بَ تَ) [ ع  - فا. ] (مص ل.) بستن بندی به ضریح یکی از بقاع متبرکه به منظور برآورده شدن حاجت.');
INSERT INTO `pn_mdict` VALUES (14248, 'دد', '(دَ) [ په. ] (اِ.)
۱- جانور درنده.
۲- جانورِ غیراهلی.');
INSERT INTO `pn_mdict` VALUES (14249, 'ددر', '(دَ دَ) (اِ.) در تداول کودکانه: بیرون.');
INSERT INTO `pn_mdict` VALUES (14250, 'ددر رفتن', '(~. رَ تَ) (مص ل.)
۱- بیرون رفتن.
۲- (عا.) خروج زنی بدکار به منظوری نامشروع.');
INSERT INTO `pn_mdict` VALUES (14251, 'ددری', '(دَدَ) (ص نسب.)
۱- کودکی که میل دارد غالباً به کوچه و خیابان رود.
۲- کنایه از: زنی که گاه گاه از خانه به در رود و با مردان بیگانه درآمی‌زد.
۳- شخص هرزه و بدعمل.');
INSERT INTO `pn_mdict` VALUES (14252, 'دده', '(دَ دَ) [ تُر. ] (اِ.) پرستار کودک که زن باشد. ج. ددگان، دادگان.');
INSERT INTO `pn_mdict` VALUES (14253, 'دده', '(دَ دِ) [ په. ] (اِ.)
۱- جانور درنده.
۲- قلندر.');
INSERT INTO `pn_mdict` VALUES (14254, 'ددیگر', '(دُ گَ) (ق.) = دودیگر: دوم، ثانیاً.');
INSERT INTO `pn_mdict` VALUES (14255, 'در', '(دَ رّ) [ ع. ] (اِ.)
۱- شیر، فراوانی شیر.
۲-  نیکی، نیکی بسیار.
۳- غنیمت.');
INSERT INTO `pn_mdict` VALUES (14256, 'در', '(دُ رّ) [ ع. ] (اِ.) مروارید. ج. دُرَر.');
INSERT INTO `pn_mdict` VALUES (14257, 'در', '(~.) (اِ.) پشه.');
INSERT INTO `pn_mdict` VALUES (14258, 'در', 'هم شدن  (~. شُ دَ)(مص ل.)
۱- مخلوط شدن.
۲- آشفته شدن، عصبانی گشتن.');
INSERT INTO `pn_mdict` VALUES (14259, 'در', '(~.) (اِ.) دره: (کوه).');
INSERT INTO `pn_mdict` VALUES (14260, 'در', '(دَ) [ په. ] (اِ.) = درب:
۱- داخل، درون.
۲- دربار.
۳- فصل (کتاب).
۴- موضوع، مطلب.
۵- حرف اضافه.');
INSERT INTO `pn_mdict` VALUES (14261, 'در', 'جمله  (دَ. جُ لِ) [ فا - ع. ]  (ق.) خلاصه، بالاخره.');
INSERT INTO `pn_mdict` VALUES (14262, 'در', 'هم کردن  (~. کَ دَ) (مص م.)
۱- مخلوط کردن.
۲- آشفته کردن.');
INSERT INTO `pn_mdict` VALUES (14263, 'در', '(~.) [ په. ] (اِ.) آن چه که از چوب یا آهن و غیره سازند و در دیوار و اشکاف و صندوق و جز آن‌ها کار گذارند و باز و بسته شود.  ؛این  ~ و آن در این طرف و آن طرف، این جا و آن جا.  ؛ ~ باغ سبز نشان دادن  کنایه از: وعده‌های فریبنده و پوچ دادن.  ؛ ~ به روی همان پاشنه بودن  کنایه از: وضع عوض نشدن.  ؛ ~ و تخته به هم جور بودن  کنایه از: سازگار و هماهنگ بودن.');
INSERT INTO `pn_mdict` VALUES (14264, 'در', 'هم  (دَ هَ) (ص مر.) آمیخته، مخلوط.
۲-  آشفته، شوریده.');
INSERT INTO `pn_mdict` VALUES (14265, 'در به در', '(دَ. بِ. دَ) (ص مر.) کسی که از خانه و خاندان خود آواره شده.');
INSERT INTO `pn_mdict` VALUES (14266, 'در پیش کردن', '(دَ. کَ دَ) (مص م.) اسیر کردن.');
INSERT INTO `pn_mdict` VALUES (14267, 'در جوال کردن', '(دَ. جَ. کَ دَ) (مص م.) فریب دادن.');
INSERT INTO `pn_mdict` VALUES (14268, 'در خانه', '(دَ نِ یا نَ) (اِ.)
۱- دربار پادشاهی، سرای سلطنتی.
۲- دارالحکومه، استانداری (قاجاریه).
۳- جایی که آدمی در آن سکنی کند؛ منزل.
۴- دولت، درب خانه.');
INSERT INTO `pn_mdict` VALUES (14269, 'در دم', '(دَ دَ) (ق مر.) بی درنگ، همان دم، در زمان، فوراً.');
INSERT INTO `pn_mdict` VALUES (14270, 'در ساختن', '(دَ. تَ) (مص ل.) سازگار شدن، سازگاری.');
INSERT INTO `pn_mdict` VALUES (14271, 'در سرآمدن', '(دَ. سَ. مَ دَ) (مص ل.)
۱- سقوط کردن.
۲- دچار دردسر شدن.');
INSERT INTO `pn_mdict` VALUES (14272, 'در شدن', '(دَ. شُ دَ) (مص ل.) داخل شدن، به درون رفتن.');
INSERT INTO `pn_mdict` VALUES (14273, 'در غلبکن', '(دَ غَ یا غُ کَ) (اِمر.) در پنجره دار.');
INSERT INTO `pn_mdict` VALUES (14274, 'در کردن', '(دَ. کَ دَ) (مص م.)
۱- بیرون کردن.
۲- گنجانیدن، داخل کردن.');
INSERT INTO `pn_mdict` VALUES (14275, 'درا', '(دَ) (اِ.) نک  درای.');
INSERT INTO `pn_mdict` VALUES (14276, 'دراج', '(دُ رّ) [ ع. ] (اِ.) پرنده‌ای است شبیه کبک، اما چاق تر که بال‌هایش خال‌های سیاه و سفید دارد.');
INSERT INTO `pn_mdict` VALUES (14277, 'درادوزا', '(دَ رّ) (ص فا.)
۱- دراننده و دوزنده.
۲- باتجربه، کارکشته.');
INSERT INTO `pn_mdict` VALUES (14278, 'دراری', '(دَ رِ) [ ع. ] (اِ.) ستارگان درخشان.');
INSERT INTO `pn_mdict` VALUES (14279, 'دراز', '(دِ) [ په. ] (ص.) طولانی، طویل، کشیده.');
INSERT INTO `pn_mdict` VALUES (14280, 'دراز دادن', '(~. دَ) (مص ل.) طول دادن، به درازا کشاندن.');
INSERT INTO `pn_mdict` VALUES (14281, 'دراز کردن', '(~. کَ دَ) (مص م.)
۱- طولانی کردن.
۲- به فلک بستن.');
INSERT INTO `pn_mdict` VALUES (14282, 'دراز گوش', '(~.) (اِمر.)
۱- الاغ، خر.
۲-  خرگوش.');
INSERT INTO `pn_mdict` VALUES (14283, 'درازا', '(~.) (اِ.) درازی، کشیدگی.');
INSERT INTO `pn_mdict` VALUES (14284, 'درازدست', '(~. دَ) (ص مر.) متجاوز، حریص، طماع.');
INSERT INTO `pn_mdict` VALUES (14285, 'درازدستی', '(~. دَ)(حامص.)۱ - تجاوز، تعدی.
۲- دست به مال و ناموس مردم دراز کردن.');
INSERT INTO `pn_mdict` VALUES (14286, 'درازنای', '(~.) (اِمر.) درازا، طول.');
INSERT INTO `pn_mdict` VALUES (14287, 'درازنفس', '(~. نَ فَ) [ فا - ع. ] (ص مر.) (کن.) پرگوی، پرحرف.');
INSERT INTO `pn_mdict` VALUES (14288, 'درازی', '(~.) (حامص.) درازا، طول.');
INSERT INTO `pn_mdict` VALUES (14289, 'دراست', '(دِ سَ) [ ع. دراسه ] (مص ل.)
۱- دانش آموختن.
۲- به درس رو آوردن.');
INSERT INTO `pn_mdict` VALUES (14290, 'دراعه', '(دُ رّ عِ) [ ع. دراعه ] (اِ.) جامه دراز که مشایخ و زهاد به تن کنند.');
INSERT INTO `pn_mdict` VALUES (14291, 'درافتادن', '(دَ. اُ دَ) (مص ل.)
۱- درگیر شدن، حمله ور شدن.
۲- روی آوردن.');
INSERT INTO `pn_mdict` VALUES (14292, 'دراک', '(دَ رّ) [ ع. ] (ص.) کسی که امور را دریابد، نیک دریابنده.');
INSERT INTO `pn_mdict` VALUES (14293, 'دراگ استور', '(دِ اِ تُ) [ انگ. ] (اِ.) داروخانه بزرگ که در آن علاوه بر دارو اجناس دیگری مانند لوازم آرایش، اسباب بازی و اشیای لوکس و غیره نیز می‌فروشند.');
INSERT INTO `pn_mdict` VALUES (14294, 'درام', '(دِ) [ فر. ] (اِ.)۱ - نمایشنامه.
۲- نمایشنامه‌ای که در آن همه گونه رویدادی وجود دارد، چه غم انگیز، چه شادی آور.');
INSERT INTO `pn_mdict` VALUES (14295, 'دراماتیک', '(دِ) [ فر. ] (ص نسب.) نمایشی مربوط به درام.');
INSERT INTO `pn_mdict` VALUES (14296, 'دراندن', '(دَ دَ) (مص م.) درانیدن.');
INSERT INTO `pn_mdict` VALUES (14297, 'درانیدن', '(دَ دَ) (مص م.) پاره کردن، چاک دادن.');
INSERT INTO `pn_mdict` VALUES (14298, 'دراهم', '(دَ هِ) [ ع. ] (اِ.) جِ درهم.');
INSERT INTO `pn_mdict` VALUES (14299, 'درای', '(دَ) (اِ.)
۱- زنگ بزرگ، جرس.
۲- پُتک آهنگران.');
INSERT INTO `pn_mdict` VALUES (14300, 'درایت', '(دِ یَ) [ ع. درایه ]
۱- (اِمص.) دریافت، آگاهی.
۲- (اِ.) مزاج، عادت.
۳- سرشت، نهاد.
۴- (مص م.) دانستن، دریافتن.');
INSERT INTO `pn_mdict` VALUES (14301, 'دراییدن', '(دَ دَ) (مص ل.) سخن گفتن، سخنِ بی معنی گفتن.');
INSERT INTO `pn_mdict` VALUES (14302, 'درآمد', '(دَ. مَ) (اِمر.)
۱- دخل، عایدی.
۲- شروع، ابتدا.');
INSERT INTO `pn_mdict` VALUES (14303, 'درآمدن', '(دَ. مَ دَ) (مص ل.)
۱- داخل شدن.
۲- بیرون آمدن.
۳- نزدیک شدن.');
INSERT INTO `pn_mdict` VALUES (14304, 'درآوردن', '(دَ. وَ دَ) (مص م.)
۱- داخل کردن.
۲- بیرون آوردن.
۳- (عا.) کسب کردن، به دست آوردن.');
INSERT INTO `pn_mdict` VALUES (14305, 'درآویختن', '(دَ. تَ) (مص م.)
۱- گلاویز شدن، چنگ زدن.
۲- آویزان شدن.');
INSERT INTO `pn_mdict` VALUES (14306, 'درب', '(دَ رْ) [ ع. ] (اِ.) درِ بزرگ، دروازه شهر یا قلعه. ج. دروب.');
INSERT INTO `pn_mdict` VALUES (14307, 'دربا', '(دَ) نک  دربایست.');
INSERT INTO `pn_mdict` VALUES (14308, 'درباختن', '(دَ تَ) (مص م.)
۱- باختن، از دست دادن.
۲- بازی کردن.
۳- خرید و فروش کردن.');
INSERT INTO `pn_mdict` VALUES (14309, 'دربار', '(دَ) (اِمر.) بارگاه، کاخ شاهی.');
INSERT INTO `pn_mdict` VALUES (14310, 'درباز کن', '(~. کُ) (اِمر.) آلتی برای باز کردن در بطری، کنسرو و امثالهم.');
INSERT INTO `pn_mdict` VALUES (14311, 'دربان', '(دَ) (اِمر.) نگهبان.');
INSERT INTO `pn_mdict` VALUES (14312, 'دربایست', '(دَ یِ) (اِمص.)
۱- ضرورت، نیازمندی.
۲- سزاواری، شایستگی.');
INSERT INTO `pn_mdict` VALUES (14313, 'دربت', '(دُ بَ) [ ع. دُربه ] (اِ.)
۱- عادت، خو.
۲- تجربه.
۳- دلیری، هوشیاری.');
INSERT INTO `pn_mdict` VALUES (14314, 'دربست', '(دَ بَ)
۱- (ص مف.) آن چه (خانه، اتومبیل کرایه و غیره) که همه آن در اختیار یک تن یا یک خانواده باشد.
۲- (ق.) تمام یک چیز، کامل.');
INSERT INTO `pn_mdict` VALUES (14315, 'دربند', '(دَ بَ دِ) (حراض. مر.) در قید، درصدد، به قصد. ضح  - به این معنی لازم الاضافه‌است.  ؛ ~  چیزی بودن  بدان علاقه داشتن.');
INSERT INTO `pn_mdict` VALUES (14316, 'دربند', '(دَ بَ) (اِمر.)
۱- کوچه بن بستی که در داشته باشد.
۲- دره، راه میان دو کوه.
۳- قلعه.');
INSERT INTO `pn_mdict` VALUES (14317, 'دربندان', '(دَ. بَ) (اِمر.)
۱- حصارداری.
۲-  تحصن، قلعه بندان.');
INSERT INTO `pn_mdict` VALUES (14318, 'دربه', '(دُ بِ یا بَ) [ ع. دربه ]
۱- (مص م.) آزمودن، آزمایش کردن.
۲- (اِمص.) کار آزمودگی، خیرگی.
۳- خو گرفتگی.');
INSERT INTO `pn_mdict` VALUES (14319, 'دربی', '(دِ) [ انگ. ] (اِ.)
۱- مسابقه اسب دوانی ویژه اسب‌های سه ساله.
۲- رقابت ورزشی همراه با تعصب بین دو تیم همشهری.');
INSERT INTO `pn_mdict` VALUES (14320, 'درپی', '(دَ) (اِ.) پینه، وصله، تکه‌ای پارچه که بر پارگی جامه دوزند.');
INSERT INTO `pn_mdict` VALUES (14321, 'درج', '(دَ رْ) [ ع. ] (مص م.) گنجاندن و داخل کردن مطلبی در کتاب یا هر نوشته دیگر.');
INSERT INTO `pn_mdict` VALUES (14322, 'درج', '(دَ رْ) [ ع. ] (اِ.) نامه، طومار.');
INSERT INTO `pn_mdict` VALUES (14323, 'درج', '(دُ رْ) [ ع. ] (اِ.) صندوقچه، جعبه‌ای کوچک برای نگهداری جواهر و زینت آلات و عطرها.');
INSERT INTO `pn_mdict` VALUES (14324, 'درج', '(دَ رَ) [ ع. ] (اِ.) جِ درجه.
۱- نردبان‌ها.
۲- پایه‌ها.
۳- مقام‌ها.');
INSERT INTO `pn_mdict` VALUES (14325, 'درجات', '(دَ رَ) [ ع. ] (اِ.) جِ درجه.');
INSERT INTO `pn_mdict` VALUES (14326, 'درجه', '(دَ رَ جِ) [ ع. درجه ] (اِ.)
۱- پایه، رتبه.
۲- نردبان.
۳- حد و اندازه چیزی.
۴- مقام، منزلت.
۵- مرتبه نظامی.
۶- واحد اندازه گیری زاویه و کمان معادل ۱۳۶۰ یک دور کامل.
۷- بالاترین توان مجهول در هر معادله پس از تبدیل معادله به ساده ترین صورت.
۸- هر بخشی از ۳۶۰ بخشِ محیط دایره. ج. درجات.');
INSERT INTO `pn_mdict` VALUES (14327, 'درجه دار', '(~.) [ ع  - فا. ] (ص فا. اِمر.)
۱-  دارای درجه و رتبه.
۲- مدرج، دارای تقسیمات جزیی.
۳- فردی که دارای درجه نظامی است.');
INSERT INTO `pn_mdict` VALUES (14328, 'درخت', '(دِ رَ) [ په. ] (اِ.) گیاه بزرگ و ستبر که دارای ریشه و ساقه و شاخه‌ها باشد. ج. درختان.');
INSERT INTO `pn_mdict` VALUES (14329, 'درخت سنبه', '(~ِ سُ بِ) (اِمر.) نک  دارکوب.');
INSERT INTO `pn_mdict` VALUES (14330, 'درختچه', '(~. چِ) (اِمصغ.)
۱- درخت کوچک.
۲- درخت کوچکی به ارتفاع یک تا پنج متر که معمولاً تنه مشخص ندارد و از قاعده منشعب است.');
INSERT INTO `pn_mdict` VALUES (14331, 'درختکاری', '(~.) (حامص.) کاشت درخت یا درختچه، نهال کاری.');
INSERT INTO `pn_mdict` VALUES (14332, 'درخش', '(دَ یا دِ رَ) (اِ.)
۱- فروغ، روشنایی.
۲- برق، آذرخش.');
INSERT INTO `pn_mdict` VALUES (14333, 'درخشان', '(دَ یا دِ رَ) (ص فا.) تابان، روشنی دهنده.');
INSERT INTO `pn_mdict` VALUES (14334, 'درخشش', '(دَ یا دِ رَ ش) (اِمص.)روشنی دادن.');
INSERT INTO `pn_mdict` VALUES (14335, 'درخشندگی', '(دَ یا دِ رَ شَ دِ) (حامص.) تابندگی، پرتوافکنی.');
INSERT INTO `pn_mdict` VALUES (14336, 'درخشنده', '(دَ یا دِ رَ شَ دِ) (ص فا.) تابنده.');
INSERT INTO `pn_mdict` VALUES (14337, 'درخشیدن', '(دَ یا دِ رَ دَ) (مص ل.)
۱- روشن شدن.
۲- تابیدن.');
INSERT INTO `pn_mdict` VALUES (14338, 'درخمی', '(دَ رَ) (اِ.) = درهمی: واحد وزن معادل یک مثقال، مساوی هیجده قیراط و هفتاد و دو جو. بعضی آن را معادل یک درم دانسته‌اند.');
INSERT INTO `pn_mdict` VALUES (14339, 'درخواست', '(~.) (اِمر.) تقاضا، تقاضانامه.');
INSERT INTO `pn_mdict` VALUES (14340, 'درخواست', '(دَ. خا) (مص مر.) خواستن، خواهش.');
INSERT INTO `pn_mdict` VALUES (14341, 'درخور', '(دَ. خُ) (ص فا.) مناسب، سزاوار.');
INSERT INTO `pn_mdict` VALUES (14342, 'درخورد', '(دَ. خُ) (ص مر.) نک  درخور.');
INSERT INTO `pn_mdict` VALUES (14343, 'درد', '(دَ) [ په. ] (اِ.)
۱- رنج، آزار.
۲- ناخوشی، بیماری.
۳- محنت، اندوه.');
INSERT INTO `pn_mdict` VALUES (14344, 'درد', '(دُ رْ دْ) (اِ.) رسوب و ته نشستِ مایعات، به ویژه شراب.');
INSERT INTO `pn_mdict` VALUES (14345, 'دردا', '(دَ) (اِصت.) کلمه دال بر افسوس: دریغا؛ آه!');
INSERT INTO `pn_mdict` VALUES (14346, 'دردار', '(دَ) [ معر. ] (اِمر.)
۱- درخت پشه، شجره البق.
۲- سفیدار.');
INSERT INTO `pn_mdict` VALUES (14347, 'دردانه', '(دُ نِ) [ ع  - فا. ]  (اِمر.)
۱- مروارید، یکتا.
۲- (کن.) بسیار گرامی.');
INSERT INTO `pn_mdict` VALUES (14348, 'دردآشام', '(~.) (ص فا.) آن که جام باده را تا ته بنوشد.');
INSERT INTO `pn_mdict` VALUES (14349, 'دردآلود', '(دَ) (ص مف.) = دردآلوده: دردناک، دردمند.');
INSERT INTO `pn_mdict` VALUES (14350, 'دردکش', '(دُ. کِ) (ص فا.)۱ - کسی که شراب را تا ته پیاله با درد می‌نوشد.
۲- شرا ب خوار، باده خوار.
۳- به معنی شراب ساز هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (14351, 'دردمند', '(دَ. مَ) (ص مر.)
۱- مصیبت کشیده.
۲- بیمار، ناخوش.');
INSERT INTO `pn_mdict` VALUES (14352, 'دردمندی', '(~.) (حامص.)
۱- درد داشتن.
۲- بیماری.');
INSERT INTO `pn_mdict` VALUES (14353, 'دردناک', '(دَ) (ص مر.) دردآور، الیم.');
INSERT INTO `pn_mdict` VALUES (14354, 'درده', '(دُ دِ یا دَ) (اِ.) دردی شراب و روغن و مانند آن.');
INSERT INTO `pn_mdict` VALUES (14355, 'دردو', '(دِ دُ) (ص.) (عا.) شوخ چشم، بی حیا.');
INSERT INTO `pn_mdict` VALUES (14356, 'دردی', '(دُ) (ص نسب.) آن چه ته نشین شود از روغن و شراب ؛ درد.');
INSERT INTO `pn_mdict` VALUES (14357, 'درر', '(دُ رَ) [ ع. ] (اِ.) جِ دُرُ؛ درها، مرواریدها.');
INSERT INTO `pn_mdict` VALUES (14358, 'دررسیدن', '(دَ. رِ دَ) (مص ل.)
۱- رسیدن، به موقع رسیدن.
۲- فراهم شدن.');
INSERT INTO `pn_mdict` VALUES (14359, 'دررفتن', '(دَ. رَ تَ) (مص ل.) (عا.)
۱- گریختن.
۲- گسیختن.
۳- از انجام کاری شانه خالی کردن.
۴- در انجام معامله‌ای به توافق رسیدن.
۵- جابه جا شدن مفاصل در اثر ضربه.');
INSERT INTO `pn_mdict` VALUES (14360, 'درز', '(دَ رْ زْ) (اِ.)
۱- شکاف باریک.
۲- واحد مساحت تقریباً معادل ۲۱ متر.');
INSERT INTO `pn_mdict` VALUES (14361, 'درز کردن', '(~. کَ دَ) (مص ل.) (عا.) فاش شدن راز یا خبر.');
INSERT INTO `pn_mdict` VALUES (14362, 'درز گرفتن', '(~. گِ رِ تَ)(مص م.)
۱- دوختن شکاف جامه.
۲- (عا.) کوتاه کردن سخن برای جلوگیری از فاش شدن رازی.');
INSERT INTO `pn_mdict` VALUES (14363, 'درزن', '(دَ رْ زَ) (اِ.) سوزن.');
INSERT INTO `pn_mdict` VALUES (14364, 'درزه', '(دَ زِ یا زَ) (اِ.) = درز:
۱- چاک دوخته. (پارچه)، درز.
۲- دختر خردسال.');
INSERT INTO `pn_mdict` VALUES (14365, 'درزه', '(~.) (اِ.) = درژه: توده علف، پشته خار و خاشاک.');
INSERT INTO `pn_mdict` VALUES (14366, 'درزی', '(دَ رْ) (ص نسب.) خیاط.');
INSERT INTO `pn_mdict` VALUES (14367, 'درس', '(دَ) [ ع. ]
۱- (اِمص.) دانش آموزی، آموزش.
۲- (مص م.) آموختن، تعلیم دادن.
۳- (اِ.) هر بخش از کتاب که در یک نوبت آموخته شود ج. دروس.');
INSERT INTO `pn_mdict` VALUES (14368, 'درس خوانده', '(دَ. خا دِ) (ص مف.) تحصیل کرده، باسواد، با شعور و فهمیده.');
INSERT INTO `pn_mdict` VALUES (14369, 'درسار', '(دَ) (اِمر.)
۱- درساره، دیواری که جلو درِ خانه یا قلعه درست کنند.
۲- پرده‌ای که جلوی در خانه بیاویزند.');
INSERT INTO `pn_mdict` VALUES (14370, 'درست', '(دُ رُ) [ په. ] (ص.)
۱- کامل، بی عیب، سالم.
۲- امین، استوار.
۳- زرِ تمام عیار، سکّه سالم.');
INSERT INTO `pn_mdict` VALUES (14371, 'درستکار', '(~.) (ص فا.)
۱- آن که کارهایش به راستی و درستی انجام گیرد، درست کردار.
۲- امین، معتمد.');
INSERT INTO `pn_mdict` VALUES (14372, 'درستی', '(دُ رُ) [ په. ] (مص ل.)
۱- درستکاری.
۲- تندرستی، سلامت.');
INSERT INTO `pn_mdict` VALUES (14373, 'درشت', '(دُ رُ) [ په. ] (ص.)
۱- زبر، خشن.
۲- ناهموار.
۳- دشوار، سخت.
۴- نگران، آشفته.');
INSERT INTO `pn_mdict` VALUES (14374, 'درشت خو', '(~.)(ص مر.) تندخوی، بدخلق.');
INSERT INTO `pn_mdict` VALUES (14375, 'درشتی', '(~.) (حامص.)
۱- زبری، ناهمواری.
۲- ترشرویی.');
INSERT INTO `pn_mdict` VALUES (14376, 'درشکه', '(دُ رُ کِ) [ مأخوذ از روسی. ] (اِ.) گردونه چهارچرخه که با اسب کشیده می‌شود و اتاقکی برای حمل مسافر دارد.');
INSERT INTO `pn_mdict` VALUES (14377, 'درشکه چی', '(~.)  (ص فا.)  آن که درشکه را می‌راند.');
INSERT INTO `pn_mdict` VALUES (14378, 'درع', '(دِ) [ ع. ] (اِ.) زِره، جامه جنگی که از حلقه‌های آهنی سازند. ج. دروع.');
INSERT INTO `pn_mdict` VALUES (14379, 'درغم', '(دَ غَ)(اِ.)نام نوایی از آهنگ‌های موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (14380, 'درغوش', '(دَ) (ص. اِ.) درویش، نیازمند، محتاج، تهیدست.');
INSERT INTO `pn_mdict` VALUES (14381, 'درفش', '(دِ رَ) (اِ.) آلتی آهنین و نوک تیز شبیه جوالدوز اما ضخیم تر از آن با دسته‌ای چوبی که کفّاشان از آن برای سوراخ کردن چرم و دوخت و دوز کفش استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (14382, 'درفش', '(~.) (اِ.) پرچم، علم.');
INSERT INTO `pn_mdict` VALUES (14383, 'درفشان', '(دُ یا دَ رَ) (ص فا.) درخشان.');
INSERT INTO `pn_mdict` VALUES (14384, 'درفشی', '(دِ رَ) (ص.) رسوا، انگشت نما.');
INSERT INTO `pn_mdict` VALUES (14385, 'درفشیدن', '(دُ یا دَ رَ دَ) (مص ل.) درخشیدن.');
INSERT INTO `pn_mdict` VALUES (14386, 'درفنجک', '(دَ فَ جَ) (اِ.) بختک.');
INSERT INTO `pn_mdict` VALUES (14387, 'درقه', '(دَ قِ) [ ع. درقه ] (اِ.) سپر، سپری که از پوست گاومیش یا کرگدن درست کنند.');
INSERT INTO `pn_mdict` VALUES (14388, 'درک', '(دَ رَ) [ ع. ] (اِ.) نهایت عمق و گودی چیزی مانند ته دریا، قعر جهنم و غیره.');
INSERT INTO `pn_mdict` VALUES (14389, 'درک', '(دَ رْ) [ ع. ] (اِمص.) دریافت، اندریافت. ج. ادراکات.');
INSERT INTO `pn_mdict` VALUES (14390, 'درکات', '(دَ رَ) [ ع. ] (اِ.) جِ درکه.');
INSERT INTO `pn_mdict` VALUES (14391, 'درکشیدن', '(دَ. کِ دَ) (مص م.)
۱- نوشیدن.
۲-  حرکت کردن.
۳- پایین کشیدن.');
INSERT INTO `pn_mdict` VALUES (14392, 'درکه', '(دَ رَ کِ) [ ع. درکه ] (اِ.)
۱- ته.
۲- سرازیری.
۳- طبقه دوزخ. ج. درکات.');
INSERT INTO `pn_mdict` VALUES (14393, 'درگاه', '(دَ رْ) [ په. ] (اِ.)
۱- بارگاه.
۲- پیشگاه، آستانه در.');
INSERT INTO `pn_mdict` VALUES (14394, 'درگاهی', '(~.) (اِمر.) تورفتگی در یک دیوار از کف زمین تا بلندی قد انسان به صورت اشکاف یا دولابچه بدون در.');
INSERT INTO `pn_mdict` VALUES (14395, 'درگذاشتن', '(دَ. گُ تَ) (مص م.) بخشیدن، عفو کردن.');
INSERT INTO `pn_mdict` VALUES (14396, 'درگذشت', '(دَ. گُ ذَ) (مص مر.) مرگ، وفات.');
INSERT INTO `pn_mdict` VALUES (14397, 'درگذشتن', '(دَ. گُ ذَ تَ) (مص ل.)
۱- عبور کردن.
۲- گذشت کردن، بخشیدن.
۳- مُردن.');
INSERT INTO `pn_mdict` VALUES (14398, 'درگرفتن', '(دَ. گِ رِ تَ) (مص ل.)
۱- تأثیر کردن، اثر کردن.
۲- روشن شدن، شعله ور شدن.
۳-  در پیش گرفتن، آغاز کردن.
۴- پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (14399, 'درگه', '(دَ گَ) (اِمر.) درگاه.');
INSERT INTO `pn_mdict` VALUES (14400, 'درگیر', '(دَ) (اِمر.)
۱- گرفتار.
۲- مشغول.
۳-  آغاز زد و خورد.');
INSERT INTO `pn_mdict` VALUES (14401, 'درگیر شدن', '(~. شُ دَ) (مص ل.)
۱- دچار شدن.
۲- شروع شدن جنگ.');
INSERT INTO `pn_mdict` VALUES (14402, 'درلک', '(دِ لِ) (اِ.) = درلیک: جامه کوتاه قد آستین کوتاه پیش باز؛ لباچه، صدره، شاماکچه.');
INSERT INTO `pn_mdict` VALUES (14403, 'درم', '(دِ رَ) [ یو. ] (اِ.)
۱- مسکوک نقره.
۲- واحد وزن معادل شش دانگ.');
INSERT INTO `pn_mdict` VALUES (14404, 'درم گزین', '(~. گُ) [ یو - فا. ] (ص فا.) صراف.');
INSERT INTO `pn_mdict` VALUES (14405, 'درمان', '(دَ) [ په. ] (اِ.)
۱- علاج، چاره.
۲- دوا، دارو.');
INSERT INTO `pn_mdict` VALUES (14406, 'درماندگی', '(دَ دِ) (حامص.) بیچارگی، ناتوانی.');
INSERT INTO `pn_mdict` VALUES (14407, 'درماندن', '(دَ دَ) (مص ل.) بیچاره شدن، ناتوان گشتن.');
INSERT INTO `pn_mdict` VALUES (14408, 'درمانده', '(دَ دِ) (ص مف.) ناتوان، فرومانده. ج. درماندگان.');
INSERT INTO `pn_mdict` VALUES (14409, 'درمانگاه', '(دَ) (اِمر.) محل مداوا در بخش‌های مختلف بیمارستان که بیماران را سرپایی معاینه کنند  و  نسخه دهند، مطب در بیمارستان، بیمارستان کوچک که بیش از دو یا سه تخت ندارد.');
INSERT INTO `pn_mdict` VALUES (14410, 'درمسنگ', '(دِ رَ. سَ) [ یو - فا. ] (اِمر.) وزن یک درم.');
INSERT INTO `pn_mdict` VALUES (14411, 'درمل', '(دُ مُ) (اِ.) نک  دُلمُل.');
INSERT INTO `pn_mdict` VALUES (14412, 'درمنه', '(دِ یا دَ مَ نِ) (اِ.) گیاهی است خودرو با ساقه راست و محکم و برگ‌های ریز و بریده که در بیابان‌ها می‌روید، از بوته اش جاروب درست می‌کنند یا در تنورها و کوره‌ها می‌سوزانند، شیره اش نیز در طب مورد استفاده قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (14413, 'درن', '(دَ رَ) [ ع. ] (اِ.) چرک، ریم.');
INSERT INTO `pn_mdict` VALUES (14414, 'درنا', '(دُ) [ تر. ] (اِ.) پرنده‌ای وحشی و حلال گوشت، با پاهای بلند، گردنِ دراز و دُم کوتاه. بیشتر در کنار آب‌ها می‌نشیند.');
INSERT INTO `pn_mdict` VALUES (14415, 'درنا', '(~.) (اِ.) فوطه و دستار تافته و به هم پیچیده که بدان کسی را کتک زنند.');
INSERT INTO `pn_mdict` VALUES (14416, 'درنده', '(دَ رَّ دَ یا دِ) (ص فا.) وحشی، پاره کننده.');
INSERT INTO `pn_mdict` VALUES (14417, 'درنفس', '(دَ. نَ فَ) [ فا - ع. ] (ق.) دردَم، فوری، بی درنگ.');
INSERT INTO `pn_mdict` VALUES (14418, 'درنگ', '(دِ رَ) [ په. ] (اِ.)
۱- توقف، سکون.
۲- آهستگی، کندی.
۳- آسایش، راحتی.');
INSERT INTO `pn_mdict` VALUES (14419, 'درنگ کردن', '(~. کَ دَ) (مص ل.)
۱- کُندی کردن.
۲- دیر کردن.');
INSERT INTO `pn_mdict` VALUES (14420, 'درنگی', '(~.)(حامص.)۱ - آهستگی.
۲- تأخیر.');
INSERT INTO `pn_mdict` VALUES (14421, 'درنگی', '(~.) (ص.)
۱- کندرو، سست.
۲-  پابر جا، استوار.
۳- به درازا کشیده.');
INSERT INTO `pn_mdict` VALUES (14422, 'درنگیدن', '(دِ رَ دَ) (مص ل.) درنگ کردن.');
INSERT INTO `pn_mdict` VALUES (14423, 'درنوردیدن', '(دَ. نَ وَدَ) (مص م.)
۱- درهم پیچیدن.
۲- سپری کردن.
۳- پیمودن، طی کردن راه.');
INSERT INTO `pn_mdict` VALUES (14424, 'درنوشتن', '(دَ. نِ وِ تَ) (مص م.) درنوردیدن.');
INSERT INTO `pn_mdict` VALUES (14425, 'دره', '(دَ رِ یا رِّ) [ اوس. ] (اِ.) راه میان دو کوه.');
INSERT INTO `pn_mdict` VALUES (14426, 'دره', '(دَ رَ) (اِ.) شکم، شکنبه.');
INSERT INTO `pn_mdict` VALUES (14427, 'دره', '(دِ  رَ) [ ع. دِرّه ] (اِ.) تازیانه، شلاق.');
INSERT INTO `pn_mdict` VALUES (14428, 'درهم', '(دِ  هَ) [ معر - یو. ] (اِ.)
۱-  مسکوک نقره. ج. دراهم.
۲- واحد وزن، برابر با ۴۸ جو.');
INSERT INTO `pn_mdict` VALUES (14429, 'درو', '(دِ رُ) (اِمص.) بریدن ساقه‌های گندم، برنج و مانند آن.');
INSERT INTO `pn_mdict` VALUES (14430, 'دروا', '(دَ) (ص مر.) نک  اندروا.');
INSERT INTO `pn_mdict` VALUES (14431, 'دروا کردن', '(دَ. کَ دَ) (مص م.) برداشتن، به هوا بلند کردن.');
INSERT INTO `pn_mdict` VALUES (14432, 'درواخ', '(دَ) (اِ.)
۱- استوار، محکم.
۲- سالم، تندرست.');
INSERT INTO `pn_mdict` VALUES (14433, 'دروازه', '(دَ زِ) (اِمر.) 
۱- در بزرگ، درب.
۲- جایی در دو سوی میدان فوتبال و برخی بازی‌های دیگر که بازیکنان می‌کوشند توپ را در آن وارد کنند.');
INSERT INTO `pn_mdict` VALUES (14434, 'درواژ', '(دَ) (ق.) سرنگون، سرگشته.');
INSERT INTO `pn_mdict` VALUES (14435, 'دروانه', '(دَ نِ) (اِمر.) دریچه‌ای که بر بام خانه درست کنند و از آن جا با نردبان روی بام روند.');
INSERT INTO `pn_mdict` VALUES (14436, 'دروب', '(دُ) [ ع. ] جِ درب ؛ دروازه‌ها.');
INSERT INTO `pn_mdict` VALUES (14437, 'درود', '(دُ) [ په. ] (اِ.)
۱- دعا، ستایش.
۲- سلام، رحمت.');
INSERT INTO `pn_mdict` VALUES (14438, 'درود', '(~.) (اِ.)
۱- چوب، تخته.
۲- درخت بریده شده.');
INSERT INTO `pn_mdict` VALUES (14439, 'درودگر', '(~. گَ) (ص.) نجار.');
INSERT INTO `pn_mdict` VALUES (14440, 'درودگری', '(~.) (حامص.) نجاری.');
INSERT INTO `pn_mdict` VALUES (14441, 'درودن', '(دُ دَ) (مص م.) درو کردن، بریدن گیاهان با داس.');
INSERT INTO `pn_mdict` VALUES (14442, 'دروس', '(دُ) [ ع. ] (اِ.) جِ درس.');
INSERT INTO `pn_mdict` VALUES (14443, 'دروش', '(دِ رُ) (اِ.) نک  درفش.');
INSERT INTO `pn_mdict` VALUES (14444, 'دروغ', '(دُ) [ په. ] (اِ.) سخن ناراست، خلاف حقیقت، کذب. مق  راست.  ؛ ~ شاخدار کنایه از: دروغ بزرگ.  ؛ ~ مصلحت آمیز دروغی که به خاطر فرو  نشاندن فتنه و آشوب و پیشگیری از آسیب و زیان گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (14445, 'دروغ پرداز', '(~. پَ) (ص فا.) کسی که دروغ گوید.');
INSERT INTO `pn_mdict` VALUES (14446, 'دروغگو', '(ی) (~.) (ص فا.) کاذب، دروغ  - گوینده.');
INSERT INTO `pn_mdict` VALUES (14447, 'دروگر', '(دِ  رُ گَ) (ص.) درو کننده.');
INSERT INTO `pn_mdict` VALUES (14448, 'درون', '(~.) (اِ.) دعایی که زردشتیان خوانند و بر خوردنی‌ها دمند و سپس خورند.');
INSERT INTO `pn_mdict` VALUES (14449, 'درون', '(دَ) (اِ.) داخل، میان چیزی.');
INSERT INTO `pn_mdict` VALUES (14450, 'دروند', '(دُ وَ) [ په. ] (اِمر. ص مر.) کافر، بی دین، مرتد.');
INSERT INTO `pn_mdict` VALUES (14451, 'دروند', '(دَ  وَ) (اِمر.) چنگک، قلاب.');
INSERT INTO `pn_mdict` VALUES (14452, 'درونسل', '(دَ رُّ نَ) [ ع. ] (اِمر.) بچه و فرزند، زاد و ولد، زه و زاری.');
INSERT INTO `pn_mdict` VALUES (14453, 'درونه', '(دَ نَ یا نِ) [ سنس. ] (اِ.)
۱- کمان حلاجی.
۲- هر چیز که به شکل کمان باشد.
۳- قوس قزح.');
INSERT INTO `pn_mdict` VALUES (14454, 'درویدن', '(دِ رَ دَ) (مص م.) درو کردن.');
INSERT INTO `pn_mdict` VALUES (14455, 'درویزه', '(دَ زِ) (اِ.) نک  دریوزه.');
INSERT INTO `pn_mdict` VALUES (14456, 'درویش', '(دَ) [ په. ] (ص.)
۱- فقیر، تهیدست.
۲- صوفی، قلندر.');
INSERT INTO `pn_mdict` VALUES (14457, 'درویشی', '(~.) (حامص.)
۱- فقر، تهیدستی.
۲- گوشه نشینی.
۳- تصوف، عرفان.');
INSERT INTO `pn_mdict` VALUES (14458, 'دری', '(دُ رِّ) [ ع. ] (ص نسب.) روشن، درخشنده، درخشان.');
INSERT INTO `pn_mdict` VALUES (14459, 'دری', '(~.) (ص نسب.) منسوب به دره (کوه): کبک دری.');
INSERT INTO `pn_mdict` VALUES (14460, 'دری', 'وری  (دَ. وَ) (اِمر.) (عا.) سخنان بیهوده، حرف‌های بی سر و ته.');
INSERT INTO `pn_mdict` VALUES (14461, 'دری', '(دَ)
۱- (ص نسب.) درباری، منسوب به دربار.
۲- زبانی دنباله دری قدیم که در عهد ساسانیان به موازات «پهلوی» رایج بود و پس از اسلام زبان رسمی و متداول ایران گردید.');
INSERT INTO `pn_mdict` VALUES (14462, 'دریا', '(دَ) [ په. ] (اِ.) آب زیادی که محوطه وسیعی را فرا گرفته باشد و به اقیانوس راه دارد، بحر.');
INSERT INTO `pn_mdict` VALUES (14463, 'دریابار', '(~.) (اِمر.)
۱- ساحل، کنار دریا.
۲- شهری که در ساحل دریا باشد.');
INSERT INTO `pn_mdict` VALUES (14464, 'دریابان', '(~.) (اِمر.) صاحب منصبی در نیروی دریایی، امیرالبحر دوم.');
INSERT INTO `pn_mdict` VALUES (14465, 'دریابیگ', '(~. بِ) [ فا - تر. ] (اِمر.) رییس دریا، دریاسالار، امیرالبحر.');
INSERT INTO `pn_mdict` VALUES (14466, 'دریاچه', '(~. چِ) (اِمصغ.) دریای کوچکی که به اقیانوس راه ندارد.');
INSERT INTO `pn_mdict` VALUES (14467, 'دریادار', '(~.) (ص فا.) افسر نیروی دریایی که درجه او برابر با درجه سرتیپ است.');
INSERT INTO `pn_mdict` VALUES (14468, 'دریاسالار', '(~.) (اِمر.) صاحب منصب نیروی دریایی که درجه او برابر با درجه سپهبد است.');
INSERT INTO `pn_mdict` VALUES (14469, 'دریافت', '(دَ) (مص مر.)
۱- دریافتن، گرفتن چیزی.
۲- گرفتن پول، اخذ وجه.');
INSERT INTO `pn_mdict` VALUES (14470, 'دریاکش', '(دَ کِ یا کَ) (ص فا.) = دریاکشنده: شراب خواری که دیر مست شود.');
INSERT INTO `pn_mdict` VALUES (14471, 'دریاکنار', '(~. کِ) (اِمر.) ساحل دریا، لب دریا.');
INSERT INTO `pn_mdict` VALUES (14472, 'دریانورد', '(~. نَ وَ) (ص فا.)
۱- آن که با کشتی دریا را طی کند.
۲- ملاح.');
INSERT INTO `pn_mdict` VALUES (14473, 'دریبل', '(دِ) [ انگ. ] (اِمص.) = دریبلینگ: پیش بردن و عبور دادن توپ با ضربه‌های آهسته و در فاصله‌های کوتاه با استفاده از مهارت‌های ش خصی از مقابل بازیکن تیم مقابل.');
INSERT INTO `pn_mdict` VALUES (14474, 'دریچه', '(دَ چِ)(اِمصغ.)
۱- در کوچک.
۲- پنجره.');
INSERT INTO `pn_mdict` VALUES (14475, 'دریدگی', '(دَ دِ)(حامص.)
۱- پاره شدگی، پارگی.
۲-  (عا.) بی شرمی.');
INSERT INTO `pn_mdict` VALUES (14476, 'دریدن', '(دَ دَ) (مص م.)
۱- پاره کردن.
۲-  شکافتن، چاک کردن.');
INSERT INTO `pn_mdict` VALUES (14477, 'دریده', '(دَ دِ) (ص مف.)
۱- پاره شدن.
۲- (ص.) (عا.) بی شرم، پررو.');
INSERT INTO `pn_mdict` VALUES (14478, 'دریغ', '(دِ یا دَ)(اِ.)۱ - افسوس، اسف.
۲- کلمه‌ای که در حسرت و افسوس استعمال شود.');
INSERT INTO `pn_mdict` VALUES (14479, 'دریغ خوردن', '(~. خُ دَ) (مص ل.) متأسف شدن، حسرت خوردن.');
INSERT INTO `pn_mdict` VALUES (14480, 'دریغ داشتن', '(~. تَ) (مص م.) مضایقه کردن چیزی از کسی.');
INSERT INTO `pn_mdict` VALUES (14481, 'دریغا', '(~.) (شب  جم.) ای دریغا! ای افسوس.');
INSERT INTO `pn_mdict` VALUES (14482, 'دریل', '(دِ رِ) [ انگ. ] (اِ.) مته برقی.');
INSERT INTO `pn_mdict` VALUES (14483, 'دریواس', '(دَ) (اِمر.)
۱- چهارچوب درِ خانه.
۲- چهار طرف در خانه.');
INSERT INTO `pn_mdict` VALUES (14484, 'دریوزگی', '(دَ زِ) (حامص.)
۱- فقیری، بینوایی.
۲- گدایی.');
INSERT INTO `pn_mdict` VALUES (14485, 'دریوزه', '(دَ زِ) (اِ.)
۱- فقر، تهیدستی.
۲- گدایی.');
INSERT INTO `pn_mdict` VALUES (14486, 'دریوش', '(دَ) (اِ.) گدا، درویش.');
INSERT INTO `pn_mdict` VALUES (14487, 'دز', '(دُ) [ فر. ] (اِ.)
۱- مقدار تجویز شده در یک یا چند وعده، از جمله مقدار خاصی از دارو یا مقدار معینی از اشعه، چنده، مقدار مصرف. (فره).');
INSERT INTO `pn_mdict` VALUES (14488, 'دزد', '(دُ) [ په. ] (ص. اِ.) کسی که مال یا پول دیگری را مخفیانه ببرد.');
INSERT INTO `pn_mdict` VALUES (14489, 'دزدافشار', '(~. اَ) (ص مر.) شریک دزد.');
INSERT INTO `pn_mdict` VALUES (14490, 'دزدکش', '(~. کِ یا کَ) (اِمر.) شکار دزدکش: چنان است که عده‌ای آهسته و مخفیانه خود را به شکار - که در حال خفتن است  - می‌رسانند و آن را صید می‌کنند؛ ماهرخ.');
INSERT INTO `pn_mdict` VALUES (14491, 'دزدکی', '(دُ دَ) (ق مر.) پنهانی، مخفیانه.');
INSERT INTO `pn_mdict` VALUES (14492, 'دزدگیر', '(دُ)(اِمر.) اسباب برقی یا الکترونیکی که برای پیشگیری از دزدی نصب می‌شود تا با کشیدن آژیر یا روشن شدن چراغ دیگران را متوجه  سرقت بکند.');
INSERT INTO `pn_mdict` VALUES (14493, 'دزدی', '(دُ) (حامص.) سرقت.');
INSERT INTO `pn_mdict` VALUES (14494, 'دزدیدن', '(دُ دَ) (مص ل.) بردن مال یا پول دیگران به طور مخفی.');
INSERT INTO `pn_mdict` VALUES (14495, 'دزدیده', '(دُ دِ)۱ - (ص مف.) مال یا پول دزدیده شده.
۲- (ق.) به طور پنهانی.');
INSERT INTO `pn_mdict` VALUES (14496, 'دزک', '(دِ زَ) (اِمصغ.) دز کوچک، قلعه کوچک.');
INSERT INTO `pn_mdict` VALUES (14497, 'دزک', '(دَ زَ) (اِ.) دستارچه، دستمال.');
INSERT INTO `pn_mdict` VALUES (14498, 'دژ', '(دِ) = (اِ.) دز: حصار، قلعه.');
INSERT INTO `pn_mdict` VALUES (14499, 'دژ', '(دُ) [ په. ] پیشوندی که در آغاز کلمات به معنی بد و زشت آید: دژآگاه، دژخیم.');
INSERT INTO `pn_mdict` VALUES (14500, 'دژآباد', '(~.) (ص مر.) خشمگین، غضبان.');
INSERT INTO `pn_mdict` VALUES (14501, 'دژآگاه', '(~.) (ص مر.)
۱- بَددل، بداندیش.
۲- بدخوی.
۳- به خشم آمده.');
INSERT INTO `pn_mdict` VALUES (14502, 'دژآلود', '(~.) (ص مف.)
۱- خشمگین.
۲-  بدخُلق، تندخو.');
INSERT INTO `pn_mdict` VALUES (14503, 'دژآهنگ', '(~. هَ) (ص مر.) نک  دژآگاه.');
INSERT INTO `pn_mdict` VALUES (14504, 'دژبان', '(دِ) (اِمر.)
۱- نگاهبان دژ، کوتوال.
۲- هر یک از افراد دژبانی.');
INSERT INTO `pn_mdict` VALUES (14505, 'دژبانی', '(~.)(حامص.)نگاهبانی دژ، کوتوالی.');
INSERT INTO `pn_mdict` VALUES (14506, 'دژبانی', '(~.)(اِمر.) بخشی کوچکی از سازمان ارتش که وظیفه مراقبت از اعمال افسران و سربازان را به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (14507, 'دژبراز', '(دُ. بُ) (ص مر.)
۱- بدنما، نازیبا.
۲- زشت خو، خام طمع.');
INSERT INTO `pn_mdict` VALUES (14508, 'دژبرو', '(~. بُ) (ص مر.)
۱- بدخو، زشت.
۲- خشم آلود، غضبناک.');
INSERT INTO `pn_mdict` VALUES (14509, 'دژپسند', '(~. پَ سَ)(ص فا.) بدپسند، دشوار - پسند.');
INSERT INTO `pn_mdict` VALUES (14510, 'دژپیه', '(~. یِ) (اِمر.) غده‌های زیرپوستی.');
INSERT INTO `pn_mdict` VALUES (14511, 'دژخیم', '(~.) (ص مر.)
۱- بدنهاد، زشتخو.
۲- جلاد، زندان بان.');
INSERT INTO `pn_mdict` VALUES (14512, 'دژدار', '(~.) (ص فا.) نگاهبان قلعه.');
INSERT INTO `pn_mdict` VALUES (14513, 'دژک', '(دُ ژَ) (اِمصغ.)
۱- غده.
۲- آبله، تاول.');
INSERT INTO `pn_mdict` VALUES (14514, 'دژکام', '(دُ) (ص مر.)
۱- اندوهگین، تلخ کام.
۲- خشمگین.
۳- زاهد، پرهیزکار.');
INSERT INTO `pn_mdict` VALUES (14515, 'دژم', '(دُ ژَ) (ص مر.)
۱- افسرده، دلتنگ.
۲-  خشمگین، آشفته.');
INSERT INTO `pn_mdict` VALUES (14516, 'دژمان', '(دُ) (ص مر.) متأسف، اندوهگین.');
INSERT INTO `pn_mdict` VALUES (14517, 'دژنام', '(دُ) (ص مر.) دشنام، فحش.');
INSERT INTO `pn_mdict` VALUES (14518, 'دژوان', '(دُ ژْ) (اِ.) دریغ، افسوس.');
INSERT INTO `pn_mdict` VALUES (14519, 'دس', '(دَ یا دِ) (اِ.) دیس، نظیر، مانند.');
INSERT INTO `pn_mdict` VALUES (14520, 'دساتیر', '(دَ) [ معر. ] (اِ.) جِ دستور؛ دستورها.');
INSERT INTO `pn_mdict` VALUES (14521, 'دسامبر', '(دِ مْ بْ) (اِ.) دوازدهمین ماه فرنگی مطابق آذر و دی.');
INSERT INTO `pn_mdict` VALUES (14522, 'دسایس', '(دَ یِ) [ ع. دسائس ] (اِ.) جِ دسیسه.');
INSERT INTO `pn_mdict` VALUES (14523, 'دست', 'افشاندن  (~. اَ دَ) (مص ل.)
۱- رقص و پایکوبی کردن.۲ - صرفنظر کردن، دست برداشتن.');
INSERT INTO `pn_mdict` VALUES (14524, 'دست', '(دَ) [ په. ] (اِ.)
۱- عضوی از بدن انسان از شانه تا سر انگشتان.
۲- مسند.
۳- قاعده، روش. 
۴- واحدی برای شمارش اقلامی مانند: لباس، فنجان.
۵- نوبت، دفعه.
۶- توانایی، قدرت.
۷- دسته، جناح، لشکر.  ؛ ~ به بغل تعظیم کردن، کرنش نمودن.  ؛ ~ُ پا چلفتی کنایه از: بی عرضه، نالایق، بی دست و پا. ؛ ~ از پا درازتر کنایه از: بی نصیب، ناموفق، ناکام.  ؛~ از پا خطا نکردن  کنایه از: هیچ کار ناشایستی نکردن.  ؛ ~ به سیاه و سفید نزدن کنایه از: هیچ کاری نکردن.  ؛~  داشتن دخالت داشتن.  ؛~. ~ کردن  طول دادن، بی مورد کش دادن.  ؛~ کج  دزد.  ؛~ زدن الف - با دست لمس کردن. ب - اقدام  کردن.');
INSERT INTO `pn_mdict` VALUES (14525, 'دست افزار', '(دَ. اَ) (اِمر.) افزاری که در دست گیرند و با آن کار کنند.');
INSERT INTO `pn_mdict` VALUES (14526, 'دست افشار', '(~. اَ)(اِمر.)۱ - میوه‌ای که با دست بفشارند و آبش را بگیرند.
۲- زر خالص.');
INSERT INTO `pn_mdict` VALUES (14527, 'دست افشان', '(~. اَ) (ص فا.) در حال رقص و نشاط.');
INSERT INTO `pn_mdict` VALUES (14528, 'دست انبویه', '(دَ. اَ یِ) (اِمر.) نک  دستنبو.');
INSERT INTO `pn_mdict` VALUES (14529, 'دست انداختن', '(~. اَ تَ) (مص م.) (عا.) ریشخند کردن، به تمسخر گرفتن.');
INSERT INTO `pn_mdict` VALUES (14530, 'دست انداز', '(~. اَ) (ص فا.) رقص کننده، کسی که از فرط شادی دست افشانی می‌کند.');
INSERT INTO `pn_mdict` VALUES (14531, 'دست انداز', '(~. اَ) (اِمر)
۱- ناهمواری‌های خیابان.
۲- کنایه از: مشکل، گرفتاری.');
INSERT INTO `pn_mdict` VALUES (14532, 'دست اندازی', '(~. اَ)(حامص.) تعدی، تجاوز.');
INSERT INTO `pn_mdict` VALUES (14533, 'دست آختن', '(~. تَ) (مص ل.) دست برآوردن، تصرّف کردن، تغییر دادن.');
INSERT INTO `pn_mdict` VALUES (14534, 'دست آموز', '(~.) (ص مف.) تربیت یافته، اهلی، انس گرفته.');
INSERT INTO `pn_mdict` VALUES (14535, 'دست باز', '(دَ) (ص فا.) باسخاوت، بخشنده.');
INSERT INTO `pn_mdict` VALUES (14536, 'دست باز داشتن', '(~. تَ) (مص م.) رها کردن، دست برداشتن.');
INSERT INTO `pn_mdict` VALUES (14537, 'دست باز کردن', '(از چیزی)(~. کَ دَ) (مص م.) رها کردن آن چیز.');
INSERT INTO `pn_mdict` VALUES (14538, 'دست باف', '(~.) (ص مف.)
۱- با دست بافته شده.
۲- مجازاً مفت، آسان.');
INSERT INTO `pn_mdict` VALUES (14539, 'دست بردن', '(~. بُ دَ) (مص ل.)
۱- چیره شدن بر حریف، گرو بردن.
۲- پیشی گرفتن.');
INSERT INTO `pn_mdict` VALUES (14540, 'دست برنجن', '(~. بَ رَ جَ) (اِمر.) دستبند، النگو.');
INSERT INTO `pn_mdict` VALUES (14541, 'دست بند', '(~. بَ) (اِمر.)
۱- النگو.
۲- آلتی فلزی که بر دست مجرمان و متهمان زنند.
۳- نوعی رقص.');
INSERT INTO `pn_mdict` VALUES (14542, 'دست به آب', '(~. بِ) (اِمر.) قضای حاجت، عمل دفع.');
INSERT INTO `pn_mdict` VALUES (14543, 'دست بوسی', '(~.) (حامص.) به خدمت رسیدن، تعظیم کردن.');
INSERT INTO `pn_mdict` VALUES (14544, 'دست پاچگی', '(~. چِ) (حامص.) شتابزدگی. ؛ با ~ با عجله، با شتاب.');
INSERT INTO `pn_mdict` VALUES (14545, 'دست پاچه', '(~. چِ یا چَ) (ص مر.) عجول، شتابزده.');
INSERT INTO `pn_mdict` VALUES (14546, 'دست پخت', '(~. پُ) (ص فا.) غذایی که کسی با دست خود پخته باشد.');
INSERT INTO `pn_mdict` VALUES (14547, 'دست پسودن', '(~. پَ دَ) (مص ل.) درنگ کردن، وقت کشتن.');
INSERT INTO `pn_mdict` VALUES (14548, 'دست پیش کردن', '(~. کَ دَ) (مص ل.) کاری را آغاز کردن، پیشدستی کردن.');
INSERT INTO `pn_mdict` VALUES (14549, 'دست تنگ', '(~. تَ) (ص مر.) تنگدست، فقیر.');
INSERT INTO `pn_mdict` VALUES (14550, 'دست جنباندن', '(جنبانیدن) (~. جُ دَ) (مص ل.) کنایه از: فرار کردن.');
INSERT INTO `pn_mdict` VALUES (14551, 'دست چپی', '(~ چَ)(ص فا.) چپ گرا، چپ رو.');
INSERT INTO `pn_mdict` VALUES (14552, 'دست چین', '(~.) (ص مر.) برگزیده، منتخب.');
INSERT INTO `pn_mdict` VALUES (14553, 'دست خالی', '(~.) [ فا - ع. ] (ص مر.) تهی  - دست.  ؛ ~ خالی برگرداندن کسی را  (کن.) مأیوس برگرداندن او را.');
INSERT INTO `pn_mdict` VALUES (14554, 'دست خط', '(~. خَ) [ فا - ع. ] (اِمر.) نامه یا نوشته‌ای که کسی با دست خط نوشته باشد. دست نوشت نیز گویند.');
INSERT INTO `pn_mdict` VALUES (14555, 'دست خوان', '(دَ خا) (اِمر.) سفره و دستار - خوان، پیش انداز، دستارخوان.');
INSERT INTO `pn_mdict` VALUES (14556, 'دست خوش', 'کردن  (~. خُ. کَ دَ) (مص ل.) مهارت یافتن.');
INSERT INTO `pn_mdict` VALUES (14557, 'دست خوش', '(~. خُ) (ص مر.)
۱- بازیچه، مسخره.
۲- رام، مطیع، زبون.');
INSERT INTO `pn_mdict` VALUES (14558, 'دست خوش', '(~. خُ)
۱- (اِمر.) پولی که از طرف برنده در قمار به عنوان انعام به دیگری داده شود.
۲- (شب جم.) کلمه تحسین به معنی، آفرین، مرحبا.');
INSERT INTO `pn_mdict` VALUES (14559, 'دست دادن', '(~. دَ) (مص ل.)
۱- بیعت کردن، پیمان بستن.
۲- میسر شدن، حاصل شدن.
۳-  اتفاق افتادن.
۴-  فرصت به دست آوردن.');
INSERT INTO `pn_mdict` VALUES (14560, 'دست دستی', '(دَ دَ) (ص نسب.) (عا.)
۱-  سرسری، سطحی.
۲- بیهوده، بی جهت.');
INSERT INTO `pn_mdict` VALUES (14561, 'دست کج', '(دَ. کَ) (ص مر.)
۱- کسی که دست او کج و معوج باشد.
۲- کنایه از: دزد، جیب بر.');
INSERT INTO `pn_mdict` VALUES (14562, 'دست کشیدن', '(دَ. کِ دَ)
۱- (مص ل.) دست مالیدن.
۲- ترکِ چیزی گفتن.
۳- (مص م.) تربیت کردن، پرورش دادن.');
INSERT INTO `pn_mdict` VALUES (14563, 'دست گرفتن', '(دَ. گِ رِ تَ) (مص م.)
۱- منع کردن.
۲- مدد کردن.
۳- پیمان بستن.
۴- (عا.) مسخره کردن.');
INSERT INTO `pn_mdict` VALUES (14564, 'دست گزیدن', '(~. گُ دَ) (مص ل.) صدر مجلس طلبیدن، مسند خواستن.');
INSERT INTO `pn_mdict` VALUES (14565, 'دست گزیدن', '(~. گَ دَ) (مص ل.) دریغ خوردن، افسوس خوردن، تأسف داشتن.');
INSERT INTO `pn_mdict` VALUES (14566, 'دست گزین', '(~. گُ)
۱- (ص مف.) آن چه که با دست آن را انتخاب کرده باشند؛ دست چین. منتخب، برگزیده.
۲- (ص فا.) آن که پیوسته خواهد در مسند و صدر مجلس نشیند.
۳-  اسب جنیبت، اسب کوتل.');
INSERT INTO `pn_mdict` VALUES (14567, 'دست گشادن', '(~. گُ دَ) (مص م.)
۱- باز کردن دست مقید.
۲- جوانمردی کردن، بخشش نمودن.');
INSERT INTO `pn_mdict` VALUES (14568, 'دست مایه', '(~. یِ) (اِمر.) سرمایه.');
INSERT INTO `pn_mdict` VALUES (14569, 'دست مردی', '(~. مَ) (حامص.)
۱- یاری، مددکاری.
۲- کنایه از: قدرت، قوت.');
INSERT INTO `pn_mdict` VALUES (14570, 'دست مزد', '(~. مُ) (اِمر.) مزدی که به کسی در مقابل کار وی دهند، حق الزحمه.');
INSERT INTO `pn_mdict` VALUES (14571, 'دست موزه', '(~. زِ یا زَ) (اِمر.)
۱- تحفه، ارمغان.
۲- دست آویز،
۳- آلت، وسیله.');
INSERT INTO `pn_mdict` VALUES (14572, 'دست میان', '(~.) (اِمر.) غلاف و کمر شمشیر.');
INSERT INTO `pn_mdict` VALUES (14573, 'دست نشانده', '(~. نِ دِ) (ص مف.) فرمانبردار، تابع.');
INSERT INTO `pn_mdict` VALUES (14574, 'دست نماز', '(~. نَ) (اِمر.) وضو.');
INSERT INTO `pn_mdict` VALUES (14575, 'دست نویس', '(~. نِ) (ص مر.) نسخه‌ای از یک اثر که نویسنده با دست نوشته‌است.');
INSERT INTO `pn_mdict` VALUES (14576, 'دست یافتن', '(~. تَ) (مص ل.)
۱- چیره شدن.
۲- رسیدن، پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (14577, 'دستادست', '(دَ دَ) (ق مر.) معامله نقد.');
INSERT INTO `pn_mdict` VALUES (14578, 'دستار', '(دَ) (اِمر.) عمامه، پارچه‌ای که به دور سر پیچند.');
INSERT INTO `pn_mdict` VALUES (14579, 'دستاران', '(دَ) (اِمر.)
۱- مزدی که پیش از کار کردن به مزدور دهند.
۲- شاگردانه.');
INSERT INTO `pn_mdict` VALUES (14580, 'دستاربند', '(دَ. بَ) (اِمر.)
۱- آن که دستار بندد، معمم.
۲- عالم، دانشمند، فقیه.
۳- صاحب مسند.');
INSERT INTO `pn_mdict` VALUES (14581, 'دستارچه', '(دَ چِ) (اِمصغ.) دستار یا عمامه کوچک.');
INSERT INTO `pn_mdict` VALUES (14582, 'دستارخوان', '(دَ. خا) (اِمر.)
۱- سفره، سفره بزرگ.
۲- دستمال سفره.');
INSERT INTO `pn_mdict` VALUES (14583, 'دستاس', '(دَ) (اِمر.) آسی که با نیروی دست می‌چرخد و کار می‌کند.');
INSERT INTO `pn_mdict` VALUES (14584, 'دستاسنگ', '(دَ سَ)(اِمر.) قلاب سنگ، فلاخن.');
INSERT INTO `pn_mdict` VALUES (14585, 'دستاسین', '(دَ سْ) (اِ.) آردی که با آس دستی درست شده باشد.');
INSERT INTO `pn_mdict` VALUES (14586, 'دستاق', '(دُ) [ تر. ] (اِ.) محبوس، بندی، زندانی.');
INSERT INTO `pn_mdict` VALUES (14587, 'دستان', '(دَ) (اِ.)
۱- سرود، نغمه.
۲- نیرنگ، فریب.
۳- مخفف داستان.
۴- لقب زال پدر رستم.');
INSERT INTO `pn_mdict` VALUES (14588, 'دستان زدن', '(دَ. زَ دَ) (مص ل.) سرودن، نغمه خواندن.');
INSERT INTO `pn_mdict` VALUES (14589, 'دستبرد', '(~. بُ) (مص مر.)
۱- نیرو، دلیری.
۲- دزدی، چپاول.
۳- مهارت.');
INSERT INTO `pn_mdict` VALUES (14590, 'دسترس', '(دَ. رِ یا رَ) (اِ.) توانایی، توانمندی.');
INSERT INTO `pn_mdict` VALUES (14591, 'دسترنج', '(~. رَ) (اِمر.)
۱- مزد کار.
۲- چیزی که بر اثر کار و تلاش به دست می‌آید.');
INSERT INTO `pn_mdict` VALUES (14592, 'دستره', '(دَ تَ رِ) (اِمر.) داس کوچک دندانه دار.');
INSERT INTO `pn_mdict` VALUES (14593, 'دستشویی', '(دَ) (اِمر.) جایی دارای شیر آب که در آن جا دست و روی را می‌شویند، توالت.');
INSERT INTO `pn_mdict` VALUES (14594, 'دستغاله', '(~. لِ) (اِ.) نک  داسکاله.');
INSERT INTO `pn_mdict` VALUES (14595, 'دستفال', '(~.) (اِمر.) نک  دستلاف.');
INSERT INTO `pn_mdict` VALUES (14596, 'دستفروش', '(~. فُ) (اِمر.) (ص فا.) فروشنده دوره گرد، آن که اجناسی را در دست گیرد و در کوچه و بازار برای فروش عرضه دارد.');
INSERT INTO `pn_mdict` VALUES (14597, 'دستک', '(دَ تَ) (اِ.) دفترچه‌ای که حساب‌های خرده ریز را در آن نویسند.');
INSERT INTO `pn_mdict` VALUES (14598, 'دستک زدن', '(دَ تَ. زَ دَ) (مص ل.) کف زدن بر طبق حرکات پا.');
INSERT INTO `pn_mdict` VALUES (14599, 'دستکار', '(دَ) (اِمر.) ساخته شده با دست.');
INSERT INTO `pn_mdict` VALUES (14600, 'دستکش', '(دَ کَ یا کِ) (اِمر.) پوشاک نخی، ابریشمی، پشمی، چرمی یا پلاستیکی که با آن دست را به منظور گرم نگه داشتن و یا محافظت کردن بپوشانند.');
INSERT INTO `pn_mdict` VALUES (14601, 'دستکش', '(دَ کِ)
۱- (ص.) رام، مطیع، زبون.
۲- (اِ.) نوعی نان.');
INSERT INTO `pn_mdict` VALUES (14602, 'دستگاه', '(دَ) (اِمر.)
۱- ثروت.
۲- نیرو، توانایی.
۳- یک آهنگ کامل موسیقی.
۴- هر مجموعه ابزار و آلاتی که برای انجام کاری فراهم شده باشد.
۵- دسترس، دسترسی.
۶- شکوه، جلال.
۷- مساعدت، فرصت مناسب.
۸- پیروزی.
۹-  مجازاً رژیم، نظام، حکومت.');
INSERT INTO `pn_mdict` VALUES (14603, 'دستگذار', '(دَ گُ)
۱- (ص فا.) مددکار، ممد، معاون.
۲- (ص مف.) آن چه بر دست جای گیرد.
۳-  تحفه، یادگار.');
INSERT INTO `pn_mdict` VALUES (14604, 'دستگرا', '(دَ گَ) (اِ.) آزمودن، آزمایش، امتحان.');
INSERT INTO `pn_mdict` VALUES (14605, 'دستگرای', '(دَ گِ) (ص مف.) مغلوب، زبون.');
INSERT INTO `pn_mdict` VALUES (14606, 'دستگرد', '(دَ گِ) [ په. ] (اِ.)
۱- قریه.
۲- زمین ناهموار.
۳- زمین و ملک زراعتی.
۴- بنایی مانند کوشک که گرد آن خانه‌ها باشد. دستگره و دسکره و دستجرد نیز گویند.');
INSERT INTO `pn_mdict` VALUES (14607, 'دستگردان', '(دَ. گَ) (اِ.) چیزی که به عاریت گیرند.');
INSERT INTO `pn_mdict` VALUES (14608, 'دستگزار', '(~. گُ) (ص.) مددکار، یاری رسان.');
INSERT INTO `pn_mdict` VALUES (14609, 'دستگیر', '(~.)
۱- (ص فا.) کسی که دست دیگران را بگیرد، مددکار.
۲- فریادرس.
۳-  (ص مف.) گرفتار، اسیر.
۴- مرشد، مراد.');
INSERT INTO `pn_mdict` VALUES (14610, 'دستگیره', '(~. رِ) (اِمر.) (ص مف.)
۱- آلتی که پشت در نصب کنند و برای باز کردن و بستن در، آن را به دست گیرند.
۲- تکه‌ای پارچه که در آشپزخانه به دست گیرند و با آن ظرف غذا را از روی اجاق برمی دارند.');
INSERT INTO `pn_mdict` VALUES (14611, 'دستگیری', '(~.) (حامص.)
۱- کمک، اعانت.
۲- اسیر کردن.');
INSERT INTO `pn_mdict` VALUES (14612, 'دستلاف', '(~.) (اِمر.) پولی که از اولین فروش جنس به دست آید.');
INSERT INTO `pn_mdict` VALUES (14613, 'دستمال', '(~.) (اِمر.) پارچه‌ای برای پاک کردن دست و دهان، یا چیزهای دیگر.');
INSERT INTO `pn_mdict` VALUES (14614, 'دستمال', '(~.) (ص مف.)
۱- با دست مالیده شده.
۲- مجازاً مغلوب.  ؛~ ابریشمی یا یزدی برداشتن  کنایه از: شروع به چاپلوسی و تملق کردن.');
INSERT INTO `pn_mdict` VALUES (14615, 'دستمال کاغذی', '(~. غَ) (اِمر.) قطعه کاغذ مربعی شکل یا لوله‌ای که به جای دستمال ولی برای یک بار مصرف به کار برند.');
INSERT INTO `pn_mdict` VALUES (14616, 'دستمالی', '(~.)(حامص.)۱ - عمل دست مالیدن به چیزی.
۲- استعمال چیزی و مبتذل کردن آن.');
INSERT INTO `pn_mdict` VALUES (14617, 'دستنبو', '(~. تَ) (اِ.)
۱- میوه‌ای زرد رنگ و خوشبو شبیه گرمک که خط‌های سبز و سفید دارد.
۲- میوه یا هر چیز خوشبو که برای معطر شدن در دست گیرند.');
INSERT INTO `pn_mdict` VALUES (14618, 'دسته', '(دَ تِ) (اِ.)
۱- آن چه مانند دست باشد.
۲- آن قسمت از اشیاء مانند شمشیر، اره، تیشه، خنجر و کارد که به دست گیرند.
۳-  گروهی از مردم که در جایی گرد آیند.
۴-  واحدی از ورزشکاران که با هم در انواع ورزش همکاری کنند.
۵- مجموعه‌ای از یک چیز.');
INSERT INTO `pn_mdict` VALUES (14619, 'دسته بندی', '(~. بَ)(حامص.) هماهنگ شدن گروهی برای انجام دادن امری.');
INSERT INTO `pn_mdict` VALUES (14620, 'دسته فراش', '(~.  فَ) [ فا - ع. ] (اِمر.) جاروب بلند دسته دار.');
INSERT INTO `pn_mdict` VALUES (14621, 'دستوار', '(~.) (اِمر.) چوبدستی، عصا.');
INSERT INTO `pn_mdict` VALUES (14622, 'دستوانه', '(~. نِ)(اِمر.)۱ - دستبند.
۲- ساعدبند آهنین که در روز جنگ در دست می‌کردند.');
INSERT INTO `pn_mdict` VALUES (14623, 'دستور', '(دَ) (اِمر.)
۱- فرمان، امر.
۲- وزیر، مشاور.
۳- قاعده، روش.
۴- اجازه، پروانه.
۵- برنامه.');
INSERT INTO `pn_mdict` VALUES (14624, 'دستورالعمل', '(دَ رُ لْ عَ مَ) [ معر. ] (اِمر.) دستور کار، دستور.');
INSERT INTO `pn_mdict` VALUES (14625, 'دستوری', '(دَ) (اِ.) فرمان، اجازه.');
INSERT INTO `pn_mdict` VALUES (14626, 'دستی', '(دَ) [ معر. ] (ص نسب.) = دستیج:
۱-  منسوب به دست، مربوط به دست.
۲-  ظرفی که  با دست می‌توان برداشت و استفاده کرد.
۳- دستینه، دست برنجن. دستی و پشت دستی: در جایی که مخاطب را در صفتی و منقبتی ممتاز یابند گویند و مراد آن است که پیش تو پشت دست بر زمین گذاشتیم (بدین وسیله غایت عجز خود را نمایند).');
INSERT INTO `pn_mdict` VALUES (14627, 'دستی دستی', '(~. دَ)(ق مر.)۱ - عبث، بیهوده.
۲- عامداً، قاصداً.');
INSERT INTO `pn_mdict` VALUES (14628, 'دستیابی', '(دَ) (حامص.) دست یافتن، به دست آوردن.');
INSERT INTO `pn_mdict` VALUES (14629, 'دستیار', '(~.) (اِمر.) معاون.');
INSERT INTO `pn_mdict` VALUES (14630, 'دستیاره', '(~. رِ) (اِمر.) دستبند، دست برنجن.');
INSERT INTO `pn_mdict` VALUES (14631, 'دستینه', '(دَ نِ) (اِمر.)
۱- دستبند.
۲- فرمان پادشاه.
۳- امضاء.');
INSERT INTO `pn_mdict` VALUES (14632, 'دسر', '(دِ س) [ فر. ] (اِ.) آن چه که در پایان غذا می‌خورند مانند میوه، شیرینی، ژله یا لرزانک و غیره، پس غذا (فره).');
INSERT INTO `pn_mdict` VALUES (14633, 'دسک', '(دَ) (اِ.) = دشک. دسه: رشته و ریسمان تابیده.');
INSERT INTO `pn_mdict` VALUES (14634, 'دسکره', '(دَ کَ رِ) [ معر. ] (اِ.)
۱- قریه.
۲- صومعه، دیر.
۳- خانه‌هایی که در آن‌ها اسباب عیش و طرب فراهم باشد. ج. دساکر.');
INSERT INTO `pn_mdict` VALUES (14635, 'دسم', '(دَ س) [ ع. ] (ص.) چرب، پرروغن.');
INSERT INTO `pn_mdict` VALUES (14636, 'دسه', '(دَ سَ یا س) (اِ.) = دسک: گلوله ریسمانی.');
INSERT INTO `pn_mdict` VALUES (14637, 'دسومت', '(دُ مَ) [ ع. دسومه ]
۱- (مص ل.) چرب بودن.
۲- (اِمص.) چربناکی.
۳- (اِ.) چربی.');
INSERT INTO `pn_mdict` VALUES (14638, 'دسی گرم', '(دِ. گِ رَ) [ فر. ] (اِ.) یک دهم گرم.');
INSERT INTO `pn_mdict` VALUES (14639, 'دسی لیتر', '(~.) [ فر. ] (اِ.) یک دهم لیتر.');
INSERT INTO `pn_mdict` VALUES (14640, 'دسی متر', '(~. مِ) [ فر. ] (اِمر.) یک دهم متر.');
INSERT INTO `pn_mdict` VALUES (14641, 'دسیسه', '(دَ س) [ ع. دسیسه ] (اِ.) حیله و مکر.');
INSERT INTO `pn_mdict` VALUES (14642, 'دسیسه بازی', '(~.) [ ع  - فا. ] (اِمر.) دست زدن به دسیسه‌های گوناگون برای دست یافتن به هدف.');
INSERT INTO `pn_mdict` VALUES (14643, 'دسین', '(دَ) (اِ.) = دسینه: خُم شراب، سرکه و غیره.');
INSERT INTO `pn_mdict` VALUES (14644, 'دش', '(دُ) [ په. ] پیشوندی که در آغاز برخی واژه‌ها می‌آید و معنای بد و زشت می‌دهد. مانند: دشنام.');
INSERT INTO `pn_mdict` VALUES (14645, 'دشپیل', '(دُ) (اِمر.) = دشپل: غده، دژپیه.');
INSERT INTO `pn_mdict` VALUES (14646, 'دشت', '(~.) (اِ.)
۱- دستلاف.
۲- پیش مزد.
۳- (عا.) فروش اول هر کاسب.  ؛ ~ کردن نخستین بار پول گرفتن، فروختن جنس اولین بار در هر روز.  ؛ ~ کسی را کور کردن کنایه از: اولین بار فروش از او نسیه خریدن، موجب کسادی کار او شدن.');
INSERT INTO `pn_mdict` VALUES (14647, 'دشت', '(دَ) [ په. ] (اِ.) صحرا، زمین پهناور و ناهموار.');
INSERT INTO `pn_mdict` VALUES (14648, 'دشت بان', '(دَ) (ص مر. اِمر.) نگاهبان دشت، پاسبان کشتزار و مزرعه.');
INSERT INTO `pn_mdict` VALUES (14649, 'دشتان', '(دَ) [ په. ] (ص.) حالت زنی که دچار عادت ماهانه باشد، حایض.');
INSERT INTO `pn_mdict` VALUES (14650, 'دشتی', '(دَ)
۱- (ص نسب.) منسوب به دشت ؛ صحرایی.
۲- نام یکی از آوازهای ایرانی.');
INSERT INTO `pn_mdict` VALUES (14651, 'دشخوار', '(دُ  خا) [ په. ] (ص مر.) سخت، مشکل.');
INSERT INTO `pn_mdict` VALUES (14652, 'دشک', '(دَ) (اِ.)
۱- رشته تابیده که بر سوزن کشند.
۲- ریسمان خام.');
INSERT INTO `pn_mdict` VALUES (14653, 'دشمن', '(دُ مَ) [ په. ] (اِ.) آن که بد فرد دیگری را خواهان است ؛ عدو.');
INSERT INTO `pn_mdict` VALUES (14654, 'دشمنی', '(~.)(حامص.)۱ - عداوت، خصومت.
۲- کر اهت، نفرت.');
INSERT INTO `pn_mdict` VALUES (14655, 'دشنام', '(دُ) (اِمر.) فحش، ناسزا.');
INSERT INTO `pn_mdict` VALUES (14656, 'دشنگی', '(دَ شَ) (اِ.) روزگار، دنیا.');
INSERT INTO `pn_mdict` VALUES (14657, 'دشنه', '(دَ یا دِ نِ) (اِ.) خنجر.');
INSERT INTO `pn_mdict` VALUES (14658, 'دشوار', '(دُ) [ په. ] (ص مر.) سخت، مشکل.');
INSERT INTO `pn_mdict` VALUES (14659, 'دعا', '(دُ) [ ع. دعاء ] (اِمص.) نیایش، طلب حاجت از خدا. ج. ادعیه.');
INSERT INTO `pn_mdict` VALUES (14660, 'دعاب', '(دَ عّ) [ ع. ] (ص.)
۱- شوخی کننده، لاغ گوی.
۲- شوخ.');
INSERT INTO `pn_mdict` VALUES (14661, 'دعابه', '(دَ عّ بِ یا بَ) [ ع. دعابه ]
۱- (مص ل.) مداعبت، شوخی کردن، لاغ گفتن.
۲-  (اِمص.) شوخی.');
INSERT INTO `pn_mdict` VALUES (14662, 'دعات', '(دُ) [ ع. ] (ص.) جِ داعی.');
INSERT INTO `pn_mdict` VALUES (14663, 'دعام', '(دِ) [ ع. ] (اِ.)
۱- ستون، پایه چوب بست.
۲- بزرگ قوم، سروران ؛ ج. دعائم (دعایم).');
INSERT INTO `pn_mdict` VALUES (14664, 'دعاوی', '(دَ) [ ع. ] (اِ.) جِ دعوی.
۱- ادعاها.
۲-  مرافعه‌ها.
۳- اسباب، وسایل.');
INSERT INTO `pn_mdict` VALUES (14665, 'دعایم', '(دَ یِ) [ ع. دعائم ] (اِ.) جِ دعام و دعامه.
۱- ستون‌ها.
۲- بزرگان قوم، سروران.');
INSERT INTO `pn_mdict` VALUES (14666, 'دعب', '(دَ) [ ع. ] (ص.) شوخی، مزاح.');
INSERT INTO `pn_mdict` VALUES (14667, 'دعت', '(دَ عَّ) [ ع. دعه ] (اِ.)
۱- سکینه، راحت، خفض عیش.
۲- سکون نفس در وقت حرکت شهوت و مالک زمام خویش بودن.');
INSERT INTO `pn_mdict` VALUES (14668, 'دعج', '(دَ) [ ع. ] (اِمص.) سیاه چشمی.');
INSERT INTO `pn_mdict` VALUES (14669, 'دعوا (دَ)', '[ ع. دعوی ] (اِ.) پرخاش، دشمنی، زد و خورد.  ؛~ی حیدر و نعمتی  مشاجره خونین و طولانی و معمولاً بی هدف.');
INSERT INTO `pn_mdict` VALUES (14670, 'دعوت', '(دَ وَ) [ ع. دعوه ] (مص م.) خواندن، خواندن کسی به مهمانی یا جایی.');
INSERT INTO `pn_mdict` VALUES (14671, 'دعوی', '(دَ) [ ع. ] (مص م.) ادعا کردن، خواستن.');
INSERT INTO `pn_mdict` VALUES (14672, 'دعی', '(دَ) (ص.) پسر خوانده ؛ ج. ادعیاء');
INSERT INTO `pn_mdict` VALUES (14673, 'دغ', '(دَ) (ص.) داغ.');
INSERT INTO `pn_mdict` VALUES (14674, 'دغا', '(دَ) (ص.)
۱- ناراست، نادرست.
۲- سیم و زر ناخالص.
۳- دغل.');
INSERT INTO `pn_mdict` VALUES (14675, 'دغدغه', '(دَ غْ دَ غِ) [ ع. دغدغه ] (اِ.) نگرانی، بیم، تشویش.');
INSERT INTO `pn_mdict` VALUES (14676, 'دغسر', '(دَ سَ) (ص.) کچل.');
INSERT INTO `pn_mdict` VALUES (14677, 'دغل', '(دَ غَ) [ ع. ] (اِ.)
۱- تغییر دادن چیزی برای گمراه ساختن خریدار.
۲- مکر و حیله.');
INSERT INTO `pn_mdict` VALUES (14678, 'دغل', '(~.) [ ع. ] (ص.) مزور، حیله گر.');
INSERT INTO `pn_mdict` VALUES (14679, 'دغلی', '(~.) [ ع  - فا. ] (حامص.)
۱- ناراستی، نادرستی.
۲- مکاری.
۳- حرامزادگی.');
INSERT INTO `pn_mdict` VALUES (14680, 'دغمسه', '(دَ مَ س) (اِ.) گرفتاری، مشکلات.');
INSERT INTO `pn_mdict` VALUES (14681, 'دغول', '(دَ) (ص.) مکار، حیله گر.');
INSERT INTO `pn_mdict` VALUES (14682, 'دف', '(دَ فّ) [ معر. ] (اِ.) یکی از سازهای ضربی. ؛ ~ کسی را تر کردن  کنایه از:
۱- بی اثر کردن کار کسی.
۲- رسوا ساختن.');
INSERT INTO `pn_mdict` VALUES (14683, 'دفاتر', '(دَ تِ) [ ع. ] (اِ.) جِ دفتر.');
INSERT INTO `pn_mdict` VALUES (14684, 'دفاع', '(دِ) [ ع. ]
۱- (مص ل.) از دستبرد دشمن حفظ کردن.
۲- (مص م.) بازداشتن، پس زدن.
۳- پاسخ طرف مقابل در هر دعوی.
۴- جنگی که مسلمانان با کافران کنند برای جلوگیری از حمله آنان.');
INSERT INTO `pn_mdict` VALUES (14685, 'دفاین', '(دَ یِ) [ ع. دفائن ] (اِ.) جِدفینه ؛ اندوخته‌ها، گنجینه‌ها.');
INSERT INTO `pn_mdict` VALUES (14686, 'دفتر', '(دَ تَ) [ معر. ] (اِ.)
۱- دسته کاغذ سفید ته دوزی شده به شکل کتاب که در آن مطلب نویسند.
۲- جایی که در آن کارهای اداری یا بازرگانی انجام گیرد.
۳-  جزوه، کتاب.');
INSERT INTO `pn_mdict` VALUES (14687, 'دفتر کل', '(~ کُ) (اِمر.) دفتری که هر مؤسسه بازرگانی باید آن را نگه داری و هر هفته لااقل یک بار داد و ستدش را با تفکیک موضوع در آن ثبت کند.');
INSERT INTO `pn_mdict` VALUES (14688, 'دفتر معین', '[ ع. ] (~ مُ) (اِمر.) از دفترهای تجارتی که در آن حساب‌ها به طور تفکیک در صفحه‌های جداگانه ثبت و نگه داری می‌شود.');
INSERT INTO `pn_mdict` VALUES (14689, 'دفترچه', '(~. چِ) (اِمصغ.) دفتر کوچک. ؛ ~ پس انداز دفترچه‌ای که بانک یا مؤسسه مالی به هر دارنده حساب پس انداز می‌دهد و در آن مبلغ موجودی و دریافتی یا پرداختی را ثبت می‌کند.');
INSERT INTO `pn_mdict` VALUES (14690, 'دفترخانه', '(~. نِ) [ معر. ] (اِمر.)اداره‌ای وابسته به اداره ثبت که در آن اسناد انواع معاملات یا ازدواج وطلاق را ثبت کنند، دفتر اسناد رسمی، محضر.');
INSERT INTO `pn_mdict` VALUES (14691, 'دفتردار', '(~.) [ ع  - فا. ] (اِ.)
۱- کسی که مسئول نوشتن و تنظیم و نگه داری دفترهای یک مؤسسه‌است.
۲- مدیر یا صاحب دفترخانه.');
INSERT INTO `pn_mdict` VALUES (14692, 'دفتریار', '(~.) (اِمر) یکی از کارمندان دفتر - خانه (دفتر اسناد رسمی) که سمت معاونت دفترخانه را دارد.');
INSERT INTO `pn_mdict` VALUES (14693, 'دفته', '(دَ تِ) (اِ.) آلتی فلزی دسته دار شبیه شانه که بافندگان پارچه هنگام بافتن پارچه آن را در دست گیرند و روی پود را می‌کوبند تا آن چه بافته شده جابه جا و محکم شود.');
INSERT INTO `pn_mdict` VALUES (14694, 'دفزک', '(دَ زَ) (ص.)
۱- گنده، ستبر.
۲- فربه.');
INSERT INTO `pn_mdict` VALUES (14695, 'دفع', '(دَ) [ ع. ] (مص م.)۱ - پس زدن.۲ - دور کردن.');
INSERT INTO `pn_mdict` VALUES (14696, 'دفعتاً', '(دَ عَ تَ نْ) [ ع. دفعه ] (ق.) ناگهان، یکباره.');
INSERT INTO `pn_mdict` VALUES (14697, 'دفعه', '(دَ عِ) [ ع. دفعه ] (ق.) بار، نوبت، مرحله.');
INSERT INTO `pn_mdict` VALUES (14698, 'دفق', '(دَ) [ ع. ] (مص م.) ریختن، ریزانیدن.');
INSERT INTO `pn_mdict` VALUES (14699, 'دفن', '(دَ) [ ع. ] (مص م.)
۱- به خاک سپردن مرده.
۲- پنهان کردن.');
INSERT INTO `pn_mdict` VALUES (14700, 'دفنوک', '(دَ) (اِ.) غاشیه، زین پوش.');
INSERT INTO `pn_mdict` VALUES (14701, 'دفیله', '(دِ) [ فر. ] (اِ.) رژه.');
INSERT INTO `pn_mdict` VALUES (14702, 'دفین', '(دَ) [ ع. ] (ص مف.) پنهان شده در زیر خاک، مدفون.');
INSERT INTO `pn_mdict` VALUES (14703, 'دفینه', '(دَ نِ) [ ع. دفینه ] (اِ.) گنج یا پولی که در زمین دفن کرده باشند. ج. دفاین.');
INSERT INTO `pn_mdict` VALUES (14704, 'دق', '(دِ ق یا قّ) [ ع. ] (ص.)
۱- باریک.
۲- اندک، کم.');
INSERT INTO `pn_mdict` VALUES (14705, 'دق', '(دَ) (اِ.) = دک: خواستن، سؤال کردن، گدایی کردن.');
INSERT INTO `pn_mdict` VALUES (14706, 'دق', '(دَ قّ) [ ع. ] (مص م.) کوبیدن، کوفتن.');
INSERT INTO `pn_mdict` VALUES (14707, 'دق الباب', '(دَ قُّ لْ) (مص م.) بر در کوفتن.');
INSERT INTO `pn_mdict` VALUES (14708, 'دق دلی', '(دِ قِ دِ) (ص مر.) خشم ناشی از رنج و اندوه.');
INSERT INTO `pn_mdict` VALUES (14709, 'دق کردن', '(دِ. کَ دَ) [ ع  - فا. ] (مص ل.) مردن، از غصه مردن.');
INSERT INTO `pn_mdict` VALUES (14710, 'دق و لق', '(دَ قُّ لَ قُ) (ص مر.)
۱- خشک و خالی، بی آب و علف.
۲- بی موی. دغ و لغ و دک و لک نیز گویند.');
INSERT INTO `pn_mdict` VALUES (14711, 'دقاق', '(دَ قّ) [ ع. ] (اِ.) آردفروش.');
INSERT INTO `pn_mdict` VALUES (14712, 'دقاق', '(دُ) [ ع. ]
۱- (اِ.)باریکی.
۲- (ص.) باریک، دقیق.
۳- خرده ریز.');
INSERT INTO `pn_mdict` VALUES (14713, 'دقایق', '(دَ یِ) [ ع. دقائق ] (اِ.) جِ دقیقه.');
INSERT INTO `pn_mdict` VALUES (14714, 'دقت', '(دِ قَّ) [ ع. دقه ] (اِمص.)
۱- باریکی، نازکی.
۲- باریک بینی، نازک اندیشی.');
INSERT INTO `pn_mdict` VALUES (14715, 'دقل', '(دَ قَ) [ ع. ] (اِ.)
۱-  خرمای بد و پست.
۲- خرما.');
INSERT INTO `pn_mdict` VALUES (14716, 'دقمصه', '(دَ مَ ص  یا صَ) (اِ.) (عا.) دردسر، موجب دردسر.');
INSERT INTO `pn_mdict` VALUES (14717, 'دقیق', '(دَ) [ ع. ] (ص.)
۱- باریک، نازک.
۲- خرد، کوچک.');
INSERT INTO `pn_mdict` VALUES (14718, 'دقیقه', '(دَ قِ یا قَ) [ ع. دقیقه ] (اِ.)
۱- یک ششم ساعت.
۲- نکته، نکته باریک.
۳- یک شصتم از یک درجه. ج. دقائق.');
INSERT INTO `pn_mdict` VALUES (14719, 'دقیقی', '(دَ) [ ع. ] (ص نسب.) منسوب به دقیق ؛ آردفروش.');
INSERT INTO `pn_mdict` VALUES (14720, 'دک', '(دَ) (اِ.) گدا.
۲- (ص.) گدایی.');
INSERT INTO `pn_mdict` VALUES (14721, 'دک', '(~.) (اِ.) سر، رأس.');
INSERT INTO `pn_mdict` VALUES (14722, 'دک', '(~.)
۱- (اِ.) پی دیواری که چینه بر بالای آن نهند، پایه، بنیان.
۲- (ص.) محکم، استوار.');
INSERT INTO `pn_mdict` VALUES (14723, 'دک', '(~.) [ ع. ] (مص م.)
۱- ویران ساختن ساختمان و دیوار، کوبیدن.
۲- هموار ساختن پستی و بلندی زمین.
۳- دفع کردن.');
INSERT INTO `pn_mdict` VALUES (14724, 'دک زده', '(دَ زَ دِ) (ص مف.) کسی که ریش و سبیل و مژه و ابرو را تراشیده باشد؛ چار ضرب زده.');
INSERT INTO `pn_mdict` VALUES (14725, 'دک کردن', '(دَ. کَ دَ) (مص م.) (عا.) کسی را با ترفند از جایی راندن.');
INSERT INTO `pn_mdict` VALUES (14726, 'دک و پوز', '(دَ کُ پُ) (اِمر.) (عا.) سر و پوز، دک و دهان.');
INSERT INTO `pn_mdict` VALUES (14727, 'دکا گرم', '(دِ. گِ رَ) [ فر. ] (اِمر.) وزنی است معال ده گرم.');
INSERT INTO `pn_mdict` VALUES (14728, 'دکاکین', '(دَ) [ ع. ] (اِ.) جِ دکان.');
INSERT INTO `pn_mdict` VALUES (14729, 'دکالیتر', '(دِ) [ فر. ] (اِمر.) مقیاسی است معادل ده لیتر.');
INSERT INTO `pn_mdict` VALUES (14730, 'دکان', '(دُ کّ) [ ع. ] (اِ.) مغازه، فروشگاه. ج. دکاکین.   ؛درِ ~ کسی تخته شدن  کنایه از: بازار کسی بی رونق شدن.');
INSERT INTO `pn_mdict` VALUES (14731, 'دکتر', '(دُ تُ) [ فر. ] (اِ.)
۱- کسی که بالاترین مراحل علمی را طی کرده و در رشته‌ای به درجه اجتهاد رسیده باشد.
۲- پزشک، داروساز.');
INSERT INTO `pn_mdict` VALUES (14732, 'دکترا', '(~.) [ فر. ] (اِ.) درجه دکتری، اجتهاد.');
INSERT INTO `pn_mdict` VALUES (14733, 'دکترین', '(دُ تُ رِ یْ) [ فر. ] (اِ.) نظریه، فکر، اندیشه.');
INSERT INTO `pn_mdict` VALUES (14734, 'دکش', '(دَ کِ) (ص.) (عا.) سست و بلند قد (شخص).');
INSERT INTO `pn_mdict` VALUES (14735, 'دکل', '(دَ کَ) (اِ.)
۱- تیر بلندی در عرشه کشتی که بادبان را بر آن نصب کنند.
۲- تیر بلند فلزی یا چوبی برای نگه داشتن چیزی در ارتفاع.');
INSERT INTO `pn_mdict` VALUES (14736, 'دکل', '(~.) (ص.) = دگل:
۱- زمخت، گنده.
۲- امردی که ریش او تمام برنیامده باشد و دست و پای بزرگ و گنده داشته باشد.');
INSERT INTO `pn_mdict` VALUES (14737, 'دکلته', '(دِ کُ تِ) [ فر. ] (ص. اِ.) لباس زنانه که قسمت بالاتنه آن باز است.');
INSERT INTO `pn_mdict` VALUES (14738, 'دکلمه', '(دِ لَ مِ) [ فر. ] (اِ.) خواندن مطلبی با صدایی بلند و حالتی تأثیرگذار.');
INSERT INTO `pn_mdict` VALUES (14739, 'دکه', '(دَ ک ِّ یا ک َّ) (اِ.) بز کوهی، تکه.');
INSERT INTO `pn_mdict` VALUES (14740, 'دکه', '(~.) [ ع. دکه ]
۱- دکان کوچک.
۲- از ادات تمسخر و توهین.');
INSERT INTO `pn_mdict` VALUES (14741, 'دکوپاژ', '(دِ کُ) [ فر. ] (اِمص.) بخش بندی نماهای یک فیلمنامه و ذکر جزییات فنی فیلم.');
INSERT INTO `pn_mdict` VALUES (14742, 'دکور', '(دِ کُ) [ فر. ] (اِ.)
۱- مجموعه اشیاء و اثاثیه در صحنه نمایش و مانند آن.
۲- مجموعه وسایل و اثاثیه خانه.');
INSERT INTO `pn_mdict` VALUES (14743, 'دکوراسیون', '(دِ کُ یُ) [ فر. ] (اِ.)
۱- عمل تزیین ص حنه نمایش یا سینما.
۲- منظره یک صحنه.');
INSERT INTO `pn_mdict` VALUES (14744, 'دکیسه', '(دَ کّ س) (ا ِ صت.) (عا.) از ادات تمسخر و توهین.');
INSERT INTO `pn_mdict` VALUES (14745, 'دگراندیش', '(دِ گَ اَ) (ص.) دارای اندیشه متفاوت با اندیشه حاکم بر جامعه.');
INSERT INTO `pn_mdict` VALUES (14746, 'دگردیسی', '(دِ گَ)(حامص.) بعضی دگرگونی‌ها در برخی حیوانات در طول مراحل رشد.');
INSERT INTO `pn_mdict` VALUES (14747, 'دگش', '(دَ گِ) [ تر. ] (اِ.) عوض کردن.');
INSERT INTO `pn_mdict` VALUES (14748, 'دگم', '(دُ) [ فر. ] (ص فا.)
۱- آن که متعصب در عقاید خود است.
۲- در سیاست در مورد کسانی به کار می‌رود که بدون دلیل و پایه و اساسی روی عقاید خود پافشاری می‌کنند.');
INSERT INTO `pn_mdict` VALUES (14749, 'دگمه', '(دُ مِ) (اِ.) = دکمه. تکمه: پولکی که روی بعضی از نقاط لباس جهت زیبایی و یا برای وصل کردن دو قسمت آن می‌دوزند.');
INSERT INTO `pn_mdict` VALUES (14750, 'دگنگ', '(دَ گَ نَ) (اِ.) نوعی چماق زرین که در زمان صفویه و قاجاریه، مأمورین تشریفات به دست می‌گرفتند.');
INSERT INTO `pn_mdict` VALUES (14751, 'دل', '(دِ) [ په. ] (اِ.)
۱- از اندام‌های درونی بدن جانداران که ماهیچه‌ای بوده و با حرکتی یکنواخت و پیاپی، خون را در بدن به گردش درمی آورد.
۲- (عا.) شکم.
۳- خاطر، ضمیر.
۴- دلیری، شهامت.  ؛~ دادن و قلوه گرفتن کنایه از: گرم گفتگوی دوستانه یا عاشقانه بودن.');
INSERT INTO `pn_mdict` VALUES (14752, 'دل', '(دَ لّ) [ ع. ]
۱- (مص ل.)ناز کردن.
۲- (اِ.) ناز، کرشمه.
۳- روش نیکو، سیرت نیک.');
INSERT INTO `pn_mdict` VALUES (14753, 'دل', 'باختن  (دِ. تَ) (مص ل.) شیفته شدن، عاشق شدن.');
INSERT INTO `pn_mdict` VALUES (14754, 'دل افگار', '(دِ. اَ) (ص مر.) آزرده، دلتنگ.');
INSERT INTO `pn_mdict` VALUES (14755, 'دل آشوب', '(دِ) (ص فا.)
۱- آن چه یا آن که موجب آشوب و ناراحتی گردد.
۲- درختی است که برگ‌های آن پنج شاخه‌است.');
INSERT INTO `pn_mdict` VALUES (14756, 'دل بستن', '(دِ. بَ تَ) (مص ل.) انس گرفتن، علاقمند شدن.');
INSERT INTO `pn_mdict` VALUES (14757, 'دل پر', '(دِ پُ) (ص مر.)
۱- بسیار غمگین، اندوهگین.
۲- خشمگین، غضبناک.');
INSERT INTO `pn_mdict` VALUES (14758, 'دل پیچه', '(دِ. چِ) (اِمر.)
۱- احساس درد و پیچش در روده‌ها.
۲- اسهال، شکم روش.');
INSERT INTO `pn_mdict` VALUES (14759, 'دل تُنُک', '(دِ. تُ نُ) (ص.) کم حوصله، کم   - ظرفیت.');
INSERT INTO `pn_mdict` VALUES (14760, 'دل تنگ', '(~. تَ) (ص.) اندوهیگن، آزرده، ناخوشایند، افسرده.');
INSERT INTO `pn_mdict` VALUES (14761, 'دل جویی', '(~.) (حامص.)
۱- تسلی.
۲-  مهربانی، نوازش.
۳- مرغوبیت.');
INSERT INTO `pn_mdict` VALUES (14762, 'دل خراش', '(~. خَ) (ص فا.) آن چه شخص را آزرده و رنجیده سازد.');
INSERT INTO `pn_mdict` VALUES (14763, 'دل خسته', '(~. خَ تِ) (ص مر.)
۱- غمگین، اندوهناک.
۲- دل آزرده.
۳- بیمار.');
INSERT INTO `pn_mdict` VALUES (14764, 'دل خواه', '(~. خا) (ص مف.)
۱- هرچیز که مطلوب باشد.
۲- آرزو.');
INSERT INTO `pn_mdict` VALUES (14765, 'دل دادن', '(~. دَ)
۱- (مص ل.) عاشق شدن.
۲- توجه بسیار کردن.
۳- (مص م.) دلیر ساختن.
۴- دلداری دادن.');
INSERT INTO `pn_mdict` VALUES (14766, 'دل کشیدن', '(~. کِ دَ) (مص ل.) میل داشتن، جذب شدن.');
INSERT INTO `pn_mdict` VALUES (14767, 'دل کندن', '(~. کَ دَ) (مص ل.) قطع علاقه کردن، ترک کردن.');
INSERT INTO `pn_mdict` VALUES (14768, 'دل گرفتن', '(دِ. گِ رِ تَ) (مص ل.) کنایه از: شجاع شدن،  روحیه گرفتن.');
INSERT INTO `pn_mdict` VALUES (14769, 'دل مرده', '(دِ. مُ دِ)(ص مر.) افسرده، بی انگیزه.');
INSERT INTO `pn_mdict` VALUES (14770, 'دل نمودگی', '(دِ. نِ دِ)(اِمص.) شفقت، مهربانی.');
INSERT INTO `pn_mdict` VALUES (14771, 'دل و دماغ', '(دِ لُ دَ) (اِمر.) حوصله و شوق.  ؛از ~ افتادن  بی حوصله و دلسرد شدن.');
INSERT INTO `pn_mdict` VALUES (14772, 'دلار', '(دُ) [ انگ. ] (اِ.) واحد پول ایالات متحده آمریکا.');
INSERT INTO `pn_mdict` VALUES (14773, 'دلارا', '(ی) (دِ) (ص فا.) = دل آرا:
۱- کسی یا چیزی که سبب سرور و نشاط گردد.
۲-  معشوق، زیبا، محبوب.');
INSERT INTO `pn_mdict` VALUES (14774, 'دلارام', '(دِ) (ص مر.) = دل آرام:
۱- آرامش  - بخشنده دل.
۲- دلبر.');
INSERT INTO `pn_mdict` VALUES (14775, 'دلازار', '(دِ)(ص فا.) = دل آزار: 
۱- آن چه موجب آزردن  خاطر باشد.
۲- معشوق ستمگر.
۳-  بی رحم.');
INSERT INTO `pn_mdict` VALUES (14776, 'دلاک', '(دَ لّ) [ ع. ] (ص.)۱ - کیسه کش.
۲- موی تراش، سلمانی.');
INSERT INTO `pn_mdict` VALUES (14777, 'دلال', '(دَ لّ) [ ع. ] (ص.) واسطه، واسطه در خرید و فروش.');
INSERT INTO `pn_mdict` VALUES (14778, 'دلال', '(دَ) [ ع. ] (اِ.) ناز، کرشمه.');
INSERT INTO `pn_mdict` VALUES (14779, 'دلالت', '(دِ لَ) [ ع. دلاله ] (مص م.) راهنمایی کردن، راه نمودن.');
INSERT INTO `pn_mdict` VALUES (14780, 'دلاله', '(دَ لَ یا لِ) [ ع. دلاله ] (ص.) زنی که برای مردان زن پیدا می‌کند.');
INSERT INTO `pn_mdict` VALUES (14781, 'دلام', '(دِ) (اِ.)
۱- نیزه کوتاه.
۲- مکر، فریب.');
INSERT INTO `pn_mdict` VALUES (14782, 'دلاور', '(دِ وَ) (ص مر.) = دل آور:
۱- دلیر، شجاع.
۲- جنگجو، غازی.');
INSERT INTO `pn_mdict` VALUES (14783, 'دلاویز', '(دِ) (ص فا. ص.) = دل آویز:
۱-  مطلوب، مرغوب.
۲- خوشبو، معطر.');
INSERT INTO `pn_mdict` VALUES (14784, 'دلایل', '(دَ یِ) [ ع. دلائل ] (اِ.) جِ دلالت.');
INSERT INTO `pn_mdict` VALUES (14785, 'دلب', '(دُ) [ ع. ] (اِ.) چنار.');
INSERT INTO `pn_mdict` VALUES (14786, 'دلباخته', '(~. تِ) (ص.) عاشق، شیفته.');
INSERT INTO `pn_mdict` VALUES (14787, 'دلباز', '(دِ) (ص مر.)
۱- جای وسیع و باصفا.
۲- بلیغ، زبان آور.
۳- شبعده باز.');
INSERT INTO `pn_mdict` VALUES (14788, 'دلبر', '(دِ بَ) (ص فا.) محبوب، معشوق.');
INSERT INTO `pn_mdict` VALUES (14789, 'دلبری', '(~.) (حامص.) معشوقی، محبوبی.');
INSERT INTO `pn_mdict` VALUES (14790, 'دلبسته', '(~. بَ تِ) (ص مف.)
۱- عاشق، شیدا.
۲- گرفتار، ستمکش.');
INSERT INTO `pn_mdict` VALUES (14791, 'دلبند', '(~. بَ) (ص مر.) عزیز، محبوب.');
INSERT INTO `pn_mdict` VALUES (14792, 'دلپذیر', '(~. پَ)(ص مف.)
۱- مطبوع، پسندیده.
۲- مسلّم، یقین.');
INSERT INTO `pn_mdict` VALUES (14793, 'دلتا', '(دِ) [ فر. ] (اِ.)
۱- حرف چهارم از الفبای یونانی به شکل  ë.
۲- قطعه خاک جزیره مانندی به شکل مثلث در مصب رود که از مواد سیلابی و رسوبی تشکیل می‌شود.');
INSERT INTO `pn_mdict` VALUES (14794, 'دلخور', '(~. خُ) (ص مر.) رنجیده، ناراحت.');
INSERT INTO `pn_mdict` VALUES (14795, 'دلخوری', '(~. خُ) (حامص.) رنجیدگی، آزردگی.');
INSERT INTO `pn_mdict` VALUES (14796, 'دلخوشکنک', '(دِ خُ کُ نَ) (اِمر.) آن چه که موقتاً مایه دلخوشی باشد ولی پایه و اساسی نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (14797, 'دلخوشی', '(~. خُ) (حامص.)
۱- خوشحالی، شادمانی.
۲- خشنودی.');
INSERT INTO `pn_mdict` VALUES (14798, 'دلدادگی', '(~. دِ) (حامص.) عاشق شدن.');
INSERT INTO `pn_mdict` VALUES (14799, 'دلداده', '(~. دِ) (ص مف.)
۱- عاشق، دلباخته.
۲- علاقه مند، مشتاق.');
INSERT INTO `pn_mdict` VALUES (14800, 'دلدار', '(~.)(ص فا.)۱ - معشوق.۲ - دلیر، دلاور.');
INSERT INTO `pn_mdict` VALUES (14801, 'دلداری', '(~.) (حامص.) تسلی دادن، غم  - خواری.');
INSERT INTO `pn_mdict` VALUES (14802, 'دلدل', '(دُ دُ) [ ع. ] (اِ.)
۱- خارپشت بزرگ تیرانداز.
۲- نام اسبی که امیر مصر به پیغمبر (ص) هدیه داده بود.');
INSERT INTO `pn_mdict` VALUES (14803, 'دلریش', '(دِ)(ص مر.)۱ - آن که قلبش مجروح باشد.
۲- عاشق.');
INSERT INTO `pn_mdict` VALUES (14804, 'دلسرد', '(~. سَ) (ص مر.)
۱- بی شوق، بی میل.
۲- مأیوس، ناامید.');
INSERT INTO `pn_mdict` VALUES (14805, 'دلشده', '(~. شُ دِ) (ص مف.) عاشق، دلباخته.');
INSERT INTO `pn_mdict` VALUES (14806, 'دلفین', '(دُ) [ یو. ] (اِ.)
۱- نوعی پستاندار دریایی بزرگ و بسیار باهوش.
۲- یکی از صورت‌های فلکی شمالی.');
INSERT INTO `pn_mdict` VALUES (14807, 'دلق', '(دَ لَ) [ معر دله. ] (اِ.) گربه صحرایی، دله.');
INSERT INTO `pn_mdict` VALUES (14808, 'دلق', '(دَ) [ ع. ] (اِ.) خرقه، جامه درویشان.');
INSERT INTO `pn_mdict` VALUES (14809, 'دلقک', '(دَ قَ) (اِ.) لوده، مسخره، کسی که با کارهای خنده آور مردم را بخنداند. در اصل مسخره‌ای بوده در دربار سلطان محمود غزنوی که طلخک نامیده می‌شد.');
INSERT INTO `pn_mdict` VALUES (14810, 'دلک', '(دَ) [ ع. ]
۱- (مص ل.) به دست مالیدن، مالش دادن.
۲- (اِمص.) مالش.');
INSERT INTO `pn_mdict` VALUES (14811, 'دلکش', '(دِ. کَ)
۱- (ص فا.) دلپذیر، خوشایند.
۲- (اِ.) گوشه‌ای در دستگاه ماهور.');
INSERT INTO `pn_mdict` VALUES (14812, 'دلکو', '(دِ کُ) [ انگ. ] (اِ.) دستگاه قطع و وصل جریان برق است در موتور اتومبیل که از دو قسمت ساخته شده: قسمتی مربوط به قطع و وصل جریان برق باتری و قسمت دیگر مربوط به تقسیم جریان برق قوی به سیم سرشمع هاست. که اولی به وسیله پلاتین و دومی توسط چکش برق انجام می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (14813, 'دلگرم', '(~. گَ) (ص مر.) امیدوار، متکی.');
INSERT INTO `pn_mdict` VALUES (14814, 'دلگرمی', '(~. گَ)(حامص.) امیدواری، اعتماد.');
INSERT INTO `pn_mdict` VALUES (14815, 'دلگی', '(دَ لِ) (حامص.) (عا.)
۱- دله بودن.
۲- چشم چرانی، حیزی.');
INSERT INTO `pn_mdict` VALUES (14816, 'دلمک', '(دُ مَ) (اِ.) = دلمه: شیری است که بعد از مایه زدن بسته شود، پنیرتر، دلمه.');
INSERT INTO `pn_mdict` VALUES (14817, 'دلمل', '(دُ مُ) (اِ.) = درمل:
۱- غله نارس.
۲- نخود و لوبیای سبز که هنوز در غلاف باشند.');
INSERT INTO `pn_mdict` VALUES (14818, 'دلمه', '(دُ مَ یا مِ) (اِ.) نوعی خوراک مرکب از برنج، گوشت چرخ کرده، لپه، سبزی مخصوص و غیره که در برگ مو، برگ کلم و غیره پیچند و پزند.');
INSERT INTO `pn_mdict` VALUES (14819, 'دلمه', '(~.) (اِ.) کیسه پولی که در جشن عروسی یا اعیاد سال به مهمان و مدعوان دهند.');
INSERT INTO `pn_mdict` VALUES (14820, 'دلنشین', '(دِ. نِ) (ص فا.)
۱- خوش آیند، آن چه در دل نشیند.
۲- مؤثر.');
INSERT INTO `pn_mdict` VALUES (14821, 'دلنگ', '(دِ لَ یا لِ) (ص.) آویخته.');
INSERT INTO `pn_mdict` VALUES (14822, 'دلنگان', '(دِ لَ) (ص.) نک  دلنگ.');
INSERT INTO `pn_mdict` VALUES (14823, 'دله', '(دَ لَ یا لِ) (ص.) (عا.)
۱- چشم چران.
۲- هرزه، ولگرد.');
INSERT INTO `pn_mdict` VALUES (14824, 'دله', '(~.) (اِ.) ظرفی مانند کوزه، دبه.');
INSERT INTO `pn_mdict` VALUES (14825, 'دله دزد', '(~. دُ)(ص مر.) دزد چیزهای بی  - ارزش و کم بها.');
INSERT INTO `pn_mdict` VALUES (14826, 'دلهره', '(دِ هُ رِ) (اِ.) (عا.) اضطراب، نگرانی.');
INSERT INTO `pn_mdict` VALUES (14827, 'دلو', '(دَ) [ ع. ] (اِ.)
۱- ظرف آبکشی، سطل.
۲-  نام یازدهمین برج از برج‌های دوازده گانه منطقه البروج که خورشید در حرکت ظاهری خود در بهمن ماه در این برج دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (14828, 'دلواپس', '(دِ پَ) (ص مر.) (عا.)
۱- نگران، آشفته.
۲- چشم به راه.');
INSERT INTO `pn_mdict` VALUES (14829, 'دلیجان', '(دِ) [ فر. ] (اِ.) کالسکه بزرگ برای حمل و نقل مسافر در قدیم.');
INSERT INTO `pn_mdict` VALUES (14830, 'دلیر', '(دِ) (ص.)
۱- دلاور.
۲- بی باک، گستاخ.');
INSERT INTO `pn_mdict` VALUES (14831, 'دلیری', '(~.)(حامص.)
۱- دلاوری، شجاعت.
۲- جرأت، جسارت.');
INSERT INTO `pn_mdict` VALUES (14832, 'دلیل', '(دَ) [ ع. ] (اِ.)
۱- مرشد، راهنما.
۲- راه، طریق.
۳- جهت، سبب.
۴- آن چه که برای اثبات امری به کار برند. ج. ادلاء ادله.');
INSERT INTO `pn_mdict` VALUES (14833, 'دم', '(دَ) [ په. ] (اِ.)
۱- نفس، هوایی که با نفس کشیدن به داخل ریه فرستاده می‌شود.
۲-  لحظه، هنگام.
۳- کنار و لبه چیزی.
۴- دهان.
۵- کنایه از: نخوت و تکبر.
۶- بانگ، خروش.
۷- بوی، عطر.');
INSERT INTO `pn_mdict` VALUES (14834, 'دم', '(~.) [ ع. ] (اِ.) خون. ج. دماء.');
INSERT INTO `pn_mdict` VALUES (14835, 'دم', '(دُ) [ په. ] (اِ.) = دنب: زایده‌ای است کم و بیش دراز که از تعدد مهره‌های استخوان در دنبالچه به وجود آمده‌است. در جانوران چهارپا به شکل دسته‌ای مو در پشت پاها آویزان است و در پرندگان به شکل پرهایی که در پایان بدن آن روییده.  ؛ ~ اسبی الف - نوعی بستن موی سر از پشت که شبیه دم اسب باشد. ب - باران شدید و مداوم.  ؛~ بر زمین زدن  کنایه از: تسلیم شدن.  ؛ ~ گاوی به دست آوردن: کنایه از: وسیله درآمد یا مقامی به دست آوردن.  ؛ ~ خروس  کنایه از: نادرستی یا دروغگویی.  ؛ با ~  خود گردو شکستن  کنایه از: نهایت شادمانی داشتن.');
INSERT INTO `pn_mdict` VALUES (14836, 'دم بخت', '(دَ مِ بَ) (ص مر.) دختری که زمان شوهر کردنش فرا رسیده.');
INSERT INTO `pn_mdict` VALUES (14837, 'دم بر زدن', '(~. بَ. زَ دَ) (مص ل.)
۱- نفس تازه کردن، آسودن.
۲- حرف زدن.');
INSERT INTO `pn_mdict` VALUES (14838, 'دم برآوردن', '(دَ. بَ. وَ دَ)
۱- (مص ل.) تنفس.
۲-  سخنن گفتن.
۳- (مص م.) نیست ونابود کردن.');
INSERT INTO `pn_mdict` VALUES (14839, 'دم بریده', '(دُ. بُ دِ)(ص مف.) کنایه از: شخص زرنگ و آب زیر کاه.');
INSERT INTO `pn_mdict` VALUES (14840, 'دم پخت', '(دَ پُ) (اِمر.) نک  دمپختک.');
INSERT INTO `pn_mdict` VALUES (14841, 'دم جنبانک', '(دُ. جُ نَ) (اِمر.) پرنده‌ای است کوچک از راسته سبک بالان جزو گروه دندانی نوکان، خاکستری رنگ به اندازه گنجشک که غالباً در کنار آب می‌نشیند و دم خود را تکان می‌دهد. دمتک و دمسنجد و طرغلودیس و عصفورالشوک نیز گویند.');
INSERT INTO `pn_mdict` VALUES (14842, 'دم خوردن', '(دَ. خُ دَ) (مص ل.) فریب خوردن.');
INSERT INTO `pn_mdict` VALUES (14843, 'دم دادن', '(~. دَ) (مص ل.) مغرور کردن.');
INSERT INTO `pn_mdict` VALUES (14844, 'دم در', 'کشیدن  (~. دَ. کِ دَ) (مص ل.)
۱-  سکوت کردن، خاموش شدن.
۲- مردن، نفس بند آمدن.');
INSERT INTO `pn_mdict` VALUES (14845, 'دم زدن', '(دَ. زَ دَ) (مص ل.)
۱- نفس کشیدن، نفس تازه کردن.
۲- حرف زدن.
۳- ادعا کردن.
۴- کنایه از: تأخیر کردن.');
INSERT INTO `pn_mdict` VALUES (14846, 'دم سرد', '(~. سَ) (ص.) مأیوس، ناامید.');
INSERT INTO `pn_mdict` VALUES (14847, 'دم قیچی', '(دَ. قِ) (اِمر.) قطعه‌های کوچک اضافی که در جریان برش پارچه، کاغذ و مقوا و غیره به وجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (14848, 'دم کردن', '(دَ. کَ دَ)
۱- (مص ل.) اشباع شدن مکانی از بخار به طوری که تنفس در آن مشکل باشد.
۲- (مص م.) چای، قهوه و مانند آن را در قوری دارای آب گرم کردن بطوری که طعم مطبوعی یا بد؛ جوشاندن چای و مانند آن.
۳- برنج را پس از آبکش کردن در دیگ برگرداندن و روی دیگ آتش ریختن تا آب خشک گردد و برنچ بپزد.');
INSERT INTO `pn_mdict` VALUES (14849, 'دم کرده', '(دَ. کَ دِ) (اِمر.) هر نوع محلول دارویی گیاهی که از ریختن در آب جوش حاصل می‌شود.');
INSERT INTO `pn_mdict` VALUES (14850, 'دم کل', '(دُ. کُ) (ص مر.)
۱- کوتاه دم.
۲- بی دم.');
INSERT INTO `pn_mdict` VALUES (14851, 'دم کلفت', '(دُ. کُ لُ) (ص مر.) (عا.)
۱- پول دار، ثروتمند.
۲- مرد معتبر، بااعتبار.');
INSERT INTO `pn_mdict` VALUES (14852, 'دم گاو', '(دُ مِ) (اِمر.) گاودم، دوال و تسمه‌ای که آن را به شکل دم گاو تابند و مانند تازیانه به کار برند.');
INSERT INTO `pn_mdict` VALUES (14853, 'دم گرفتن', '(دَ. گِ رِ تَ) (مص ل.)
۱- هم آواز شدن.
۲- دست از کار کشیدن برای استراحت و نفس تازه کردن.');
INSERT INTO `pn_mdict` VALUES (14854, 'دم گرگ', '(دُ مِ گُ) (اِ.)
۱- کنایه از: صبح کاذب.
۲- یکی از منازل قمر؛ شوله، دنبال گرگ، ذنب السرحان.');
INSERT INTO `pn_mdict` VALUES (14855, 'دم لابه', '(دُ بِ) (اِمص.) تملق، چاپلوسی. دمن  (دَ مَ) (اِ.) دامن.');
INSERT INTO `pn_mdict` VALUES (14856, 'دم و دستگاه', '(دَ مُ دَ) (اِمر.) هیبت، جلال، شکوه.');
INSERT INTO `pn_mdict` VALUES (14857, 'دما', '(دَ) (اِ.) اندازه گرمی یا سردی یک جسم بر حسب مقیاس‌های قراردادی.');
INSERT INTO `pn_mdict` VALUES (14858, 'دماء', '(دِ) [ ع. ] (اِ.) جِ دم ؛ خون‌ها.');
INSERT INTO `pn_mdict` VALUES (14859, 'دماثت', '(دَ ثَ) [ ع. دَماثَه ] (مص ل.) نرم خو شدن، نرم خویی.');
INSERT INTO `pn_mdict` VALUES (14860, 'دمادم', '(دَ دَ) (ق مر.) لبالب، لبریز.');
INSERT INTO `pn_mdict` VALUES (14861, 'دمادم', '(دَ دَیا دُ دُ) (ق مر.) پی درپی، لحظه به لحظه.');
INSERT INTO `pn_mdict` VALUES (14862, 'دمار', '(دَ) [ ع. ] (اِمص.)
۱- تباه، هلاک.
۲- انتقام.');
INSERT INTO `pn_mdict` VALUES (14863, 'دماسنج', '(دَ. سَ) (اِ.) میزان الحراره، آلتی جهت اندازه گرفتن درجه حرارت.');
INSERT INTO `pn_mdict` VALUES (14864, 'دماغ', '(دِ یا دَ) [ ع. ] (اِ.) مغز سر.');
INSERT INTO `pn_mdict` VALUES (14865, 'دماغ', '(دَ) (اِ.) بینی.  ؛ ~ چاق بودن  کنایه از: تندرست و خوشحال بودن.  ؛از ~ فیل افتادن  کنایه از: خود را معتبر و والامقام پنداشتن، متکبر بودن.  ؛ ~ کسی سوختن کنایه از: ناکام و ناامید شدن.');
INSERT INTO `pn_mdict` VALUES (14866, 'دماغه', '(دَ غِ) (اِ.)
۱- هر چیز پیش آمده‌ای که شبیه دماغ باشد.
۲- پیش رفتگی خشکی در دریا.');
INSERT INTO `pn_mdict` VALUES (14867, 'دماگوژی', '(دِ گُ ژِ) [ فر. ]  (اِ.) این واژه از اصل یونانی «دماگوگیا» به معنای «رهبری مردم» گرفته شده‌است اما رفته رفته در زبان سیاسی امروز معنای عوام فریبی و مردم  - فریبی به خود گرفته‌است.');
INSERT INTO `pn_mdict` VALUES (14868, 'دمامت', '(دَ مَ) [ ع. دمامَه ] (مص ل.)
۱- بدمنظر شدن.
۲- زشت رویی.');
INSERT INTO `pn_mdict` VALUES (14869, 'دمامه', '(دَ مَ یا مِ) (اِ.) نقاره، کوس.');
INSERT INTO `pn_mdict` VALUES (14870, 'دمان', '(دَ) (ص.) خروشنده، غرنده.');
INSERT INTO `pn_mdict` VALUES (14871, 'دمبدم', '(دَ بِ یا بَ دَ) (ق مر.) لحظه به لحظه، دمادم.');
INSERT INTO `pn_mdict` VALUES (14872, 'دمبرگ', '(دُ بَ) (اِمر.) دنباله باریکی که برگ را به ساقه پیوند دهد.');
INSERT INTO `pn_mdict` VALUES (14873, 'دمبل', '(دَ بِ)(اِمر.)آلتی است که در ورزش‌های بدنی به خصوص زیبایی اندام به کار رود.');
INSERT INTO `pn_mdict` VALUES (14874, 'دمپایی', '(دَ) (اِ.)
۱- کفش راحتی که در خانه به پا کنند.
۲- آن چه که دم پا یا دم در گسترند.');
INSERT INTO `pn_mdict` VALUES (14875, 'دمپختک', '(دَ پُ تَ) (اِمر.) برنجی که آبکشی نشده باشد و گاه به آن عدس، لوبیا، ماش یا باقلا بیفزایند.');
INSERT INTO `pn_mdict` VALUES (14876, 'دمدمه', '(دَ دَ مِ) [ ع. دمدمه ] (اِ.)
۱- با خشم سخن گفتن.
۲- شهرت، آوازه.
۳- صدا، آواز.
۴- افسون، مکر.');
INSERT INTO `pn_mdict` VALUES (14877, 'دمدمه دادن', '(~. دَ) [ ع  - فا. ] (مص ل.) افسون خواندن، سِحر کردن.');
INSERT INTO `pn_mdict` VALUES (14878, 'دمدمی', '(دَ دَ) (ص نسب.) (عا.) کسی که هر آن عقیده اش تغییر می‌کند.');
INSERT INTO `pn_mdict` VALUES (14879, 'دمده', '(دِ مُ دِ) [ فر. ] (ص.) از مد افتاده.');
INSERT INTO `pn_mdict` VALUES (14880, 'دمر', '(دَ مَ) (ص.) (عا.) روی سینه و شکم دراز کشیده.');
INSERT INTO `pn_mdict` VALUES (14881, 'دمساز', '(~.) (ص فا.)
۱- همدم، همراز.
۲-  موافق، سازگار.');
INSERT INTO `pn_mdict` VALUES (14882, 'دمش', '(دَ مِ)
۱- (اِ.) عمل دمیدن.
۲- (اِ.) نفس، دمام.');
INSERT INTO `pn_mdict` VALUES (14883, 'دمع', '(دَ) [ ع. ] (اِ.) = دمعه: اشک، سرشک. ج. دموع.');
INSERT INTO `pn_mdict` VALUES (14884, 'دمعه', '(دَ عِ یا عَ) [ ع. دمعه ] (اِ.) اشک، سرشک.');
INSERT INTO `pn_mdict` VALUES (14885, 'دمغ', '(دَ مَ) [ ع. ] (ص.)(عا.)سرشکسته، شرمسار.');
INSERT INTO `pn_mdict` VALUES (14886, 'دمغازه', '(دُ زِ) (اِ.)
۱- بیخ دم.
۲- استخوان میان دم جانور.');
INSERT INTO `pn_mdict` VALUES (14887, 'دمکش', '(دَ کِ) (ص فا.)
۱- کمک آوازه خوان، کسی که پس از آوازه خوان دیگر آواز خواند تا او نفسی تازه کند.
۲- تشکچه‌ای که برای دم کشیدن برنج بر روی دیگ می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (14888, 'دمگاه', '(دَ) (اِمر.)
۱- محل کار گذاشتن دم در کنار کوره.
۲- کوره، کوره زرگران و آهنگران و مسگران.');
INSERT INTO `pn_mdict` VALUES (14889, 'دمل', '(دُ مَ یا مَّ) [ ع. ] (اِ.) زخم عفونی شده روی پوست که ورم کرده و در آن چرک و خونابه باشد.');
INSERT INTO `pn_mdict` VALUES (14890, 'دمن', '(دِ مَ) [ ع. ] (اِ.)
۱- ج. دمنه.
۲- در فارسی به معنای دشت و صحرا.');
INSERT INTO `pn_mdict` VALUES (14891, 'دمنده', '(دَ مَ دِ)(ص فا.)۱ - فوت کننده.۲ - وزنده، خروشنده.
۳- نمو کننده.');
INSERT INTO `pn_mdict` VALUES (14892, 'دمنه', '(دِ نِ) [ ع. دمنه ] (اِ.)
۱- آثار به جا مانده از خانه و آبادی.
۲- در فارسی به معنی دشت و صحرا.');
INSERT INTO `pn_mdict` VALUES (14893, 'دمه', '(~.) (اِ.) لبه چیزی مانند دم تیغ.');
INSERT INTO `pn_mdict` VALUES (14894, 'دمه', '(~.) (اِ.) دم آهنگری.');
INSERT INTO `pn_mdict` VALUES (14895, 'دمه', '(دَ مِ) (اِ.) باد سخت با برف و سرما.');
INSERT INTO `pn_mdict` VALUES (14896, 'دمور', '(دُ) [ ع. ] (اِمص.) تباهی، هلاکت.');
INSERT INTO `pn_mdict` VALUES (14897, 'دموکرات', '(دِ مُ) [ فر. ] (ص.) طرفدار حکومت دمکراسی.');
INSERT INTO `pn_mdict` VALUES (14898, 'دموکراتیک', '(دِ مُ) [ فر. ] (ص نسب.) منسوب به دموکراسی.');
INSERT INTO `pn_mdict` VALUES (14899, 'دموکراسی', '(دِ مُ) [ فر. ] (اِمر.) حکومت مردم بر مردم، حکومتی که در آن دولتمردان از طریق مردم یا نمایندگان مردم انتخاب می‌شوند.');
INSERT INTO `pn_mdict` VALUES (14900, 'دموی', '(دَمَ) [ ع. ] (ص نسب.) منسوب به دم، خونی.');
INSERT INTO `pn_mdict` VALUES (14901, 'دمیدن', '(دَ دَ)(مص ل.)۱ - فوت کردن در چیزی.
۲- وزیدن.
۳- روییدن، سر از خاک درآوردن.
۴- طلوع کردن.
۵- خروشیدن.
۶- خشمگین شدن.');
INSERT INTO `pn_mdict` VALUES (14902, 'دمیده', '(دَ دِ) (ص مف.)
۱- فوت کرده، پف کرده.
۲- وزیده.
۳- روییده.
۴- طلوع کرده.');
INSERT INTO `pn_mdict` VALUES (14903, 'دمیم', '(دَ مِ) [ ع. ] (ص.) بدمنظر، زشت رو.');
INSERT INTO `pn_mdict` VALUES (14904, 'دن', '(~.) (اِ.) فریاد و غوغای توأم با نشاط.');
INSERT INTO `pn_mdict` VALUES (14905, 'دن', '(دَ) [ ع. ] (اِ.) خم قیراندود که بزرگتر از سبو باشد.');
INSERT INTO `pn_mdict` VALUES (14906, 'دن ژوان', '(دُ ژُ) [ فر. ] (اِ.) کنایه از: کسی که به زن بارگی و جلب توجه زنان شهرت دارد.');
INSERT INTO `pn_mdict` VALUES (14907, 'دن کیشوت', '(دُ شُ) [ اسپا. ] (اِ.) کنایه از: کسی که دستخوش  آرمان‌های غیرعملی و توهم  -‌های پهلوانی است.');
INSERT INTO `pn_mdict` VALUES (14908, 'دنان', '(دَ) (ص فا.) خرامان، رفتار از روی خرامیدن و ناز.');
INSERT INTO `pn_mdict` VALUES (14909, 'دنانیر', '(دَ) [ ع. ] (اِ.) ج. دینار.');
INSERT INTO `pn_mdict` VALUES (14910, 'دنائت', '(دَ ئَ) [ ع. دنائه ] (اِمص.) پستی، نانجیبی.');
INSERT INTO `pn_mdict` VALUES (14911, 'دنب', '(دُ) (اِ.) دم.  ؛ ~کسی را در بشقاب گذاشتن به مسخره کسی را احترام کردن.');
INSERT INTO `pn_mdict` VALUES (14912, 'دنبال', '(دُ) (اِمر.)
۱- دم، دنب.
۲- عقب یا پسِ چیزی.');
INSERT INTO `pn_mdict` VALUES (14913, 'دنبالچه', '(~. چِ) (اِمصغ.) آخرین استخوان مهره‌ای که در انسان از التیام چهار یا پنج مهره به وجود آمده. وجود این استخوان در انسان به جای دم در حیوانات می‌باشد.');
INSERT INTO `pn_mdict` VALUES (14914, 'دنباله', '(دُ لِ) (اِمر.)
۱- دم.
۲- دم مانند، هر چیز شبیه به دم.
۳- پی، پس، پیرو، عقب.
۴-  بقیه چیزی، پس مانده.');
INSERT INTO `pn_mdict` VALUES (14915, 'دنباله دار', '(~.) (ص فا.)
۱- هر چیز که دنباله و بقیه داشته باشد.
۲- هر چیز که دارای دم باشد.');
INSERT INTO `pn_mdict` VALUES (14916, 'دنبره', '(دَ بَ رِ) نک  تنبور.');
INSERT INTO `pn_mdict` VALUES (14917, 'دنبلان', '(دُ بَ) (اِ.) بیضه چهارپایان حلال گوشت.');
INSERT INTO `pn_mdict` VALUES (14918, 'دنبلان', '(دُ بَ) (اِمر.)۱ - خایه گوسفند.
۲- نوعی قارچ خوراکی.');
INSERT INTO `pn_mdict` VALUES (14919, 'دنبه', '(دُ بِ) (اِ.)
۱- دمبه، جزیی از بدن گوسفند که به جای دم در انتهای خلفی تنه او آویخته و محتوی چربی است.
۲- پیه، چربی.  ؛ ~گذار کردن  نوعی رَمل و جادو برای از میان برداشتن یا آسیب رساندن به کسی. با دُنبه آدمکی درست می‌کردند و با نیت آسیب رساندن به آن شخص، آدمک را می‌سوزاندند.  ؛ ~ دادن  کنایه از: فریب دادن، فریفتن.');
INSERT INTO `pn_mdict` VALUES (14920, 'دنج', '(دِ) (اِ.) (عا.) جای خلوت و آرام.');
INSERT INTO `pn_mdict` VALUES (14921, 'دنح', '(دِ) [ معر. عبر. اِرمی. دنحا ] (اِ.) روز ششم ماه کانون الا´خر روزه عید دنح مسیحیان است. گویند که یحیی بن زکریا، در این روز مسیح را در آب معمودیه به نهر اردن غسل تعمید داد.');
INSERT INTO `pn_mdict` VALUES (14922, 'دند', '(دَ) (ص.) احمق، کودن.');
INSERT INTO `pn_mdict` VALUES (14923, 'دند', '(~.) (اِ.)
۱- استخوان پهلو، دنده.
۲-  دندان.
۳- افزاری است جولاهگان را و آن چوبی است دندانه دندانه به عرض پارچه‌ای که بافند و از هر دندانه تاری می‌گذرانند.');
INSERT INTO `pn_mdict` VALUES (14924, 'دندان', '(دَ) [ په. ] (اِ.) بخش سخت و محکم در دهان جانوران که عمل جویدن را انجام می‌دهد.  ؛~ کسی گیر کردن  کنایه از: عاشق یا خواهان شدن.  ؛ ~ تیز کردن  کنایه از: آماده یا خواستار به دست آوردن چیزی شدن.  ؛ ~روی جگر گذاشتن  کنایه از: شکیبایی کردن.  ؛~ کندن  (کشیدن) کنایه از: صرف نظر کردن، قطع علاقه کردن.');
INSERT INTO `pn_mdict` VALUES (14925, 'دندان آپریش', '(~.) (اِمر.) خلال.');
INSERT INTO `pn_mdict` VALUES (14926, 'دندان آفریز', '(~.) (اِمر.) نک  دندان آپریش.');
INSERT INTO `pn_mdict` VALUES (14927, 'دندان پزشک', '(~. پِ زِ) (اِمر.)کسی که دندان رامعالجه کند، طبیب دندان.');
INSERT INTO `pn_mdict` VALUES (14928, 'دندان پزشکی', '(~. ~.)
۱- (حامص.) عمل و شغل دندان پزشک، طبابت دندان.
۲-  (اِمر.) مطّب دندان پزشک.');
INSERT INTO `pn_mdict` VALUES (14929, 'دندان زدن', '(~. زَ دَ)
۱- گزیدن.
۲- گاز زدن.
۳- (کن.) خصومت ورزیدن، کینه خواستن.
۴- (کن.) برابری کردن.
۵- (کن.) چسبیدن.
۶- میل کردن، طمع کردن.');
INSERT INTO `pn_mdict` VALUES (14930, 'دندان گرد', '(~. گِ) (ص مر.) حریص، سخت گیر در معامله، طمّاع.');
INSERT INTO `pn_mdict` VALUES (14931, 'دندان مزد', '(~. مُ) (اِمر.) پول یا جنسی که پس از اطعام مساکین به آنان دهند.');
INSERT INTO `pn_mdict` VALUES (14932, 'دندان نمودن', '(~. نِ دَ)(مص ل.) خشم نشان دادن، ترسانیدن.');
INSERT INTO `pn_mdict` VALUES (14933, 'دندان نهادن', '(~. نَ دَ) (مص م.) کنایه از:
۱-  قبول کردن.
۲- رغبت نمودن.
۳- طمع بستن.');
INSERT INTO `pn_mdict` VALUES (14934, 'دندانه', '(دَ نِ) (اِ.) هر چیز شبیه به دندان.');
INSERT INTO `pn_mdict` VALUES (14935, 'دندنه', '(دَ دَ نِ یا نَ) [ ع. دندنه ]
۱- (مص ل.) با خود سخن نرم گفتن.۲ - (اِ.) صدای مگس و زنبور.
۳- سخن آهسته و زیر لبی که فهمیده نشود.');
INSERT INTO `pn_mdict` VALUES (14936, 'دنده', '(دَ دِ) (اِ.)
۱- هر یک از استخوان‌های خمیده قفسه سینه که از پشت به مهره‌ها وصل می‌شود.
۲- وسیله‌ای برای حرکت یا تغییر دادن سرعت در اتومبیل.  ؛ از ~ چپ بلند شدن  کنایه از: سر حال نبودن.');
INSERT INTO `pn_mdict` VALUES (14937, 'دندیدن', '(دَ دَ) (مص ل.) غرغر کردن، زیر لب با خشم سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (14938, 'دنس', '(دَ نِ) [ ع. ] (اِ.)
۱- چرکین، پلید، ریمناک.
۲- زشت خوی، بد خلق ؛ ج. ادناس.');
INSERT INTO `pn_mdict` VALUES (14939, 'دنگ', '(دَ) (ص.) ابله، کودن.');
INSERT INTO `pn_mdict` VALUES (14940, 'دنگ', '(دَ یا دِ) (اِ.) دستگاه قالی کوبی.');
INSERT INTO `pn_mdict` VALUES (14941, 'دنگ کسی گرفتن', '(دَ گِ کَ. گِ رِ تَ) (مص ل.) (عا.) هوسِ بی موقع برای انجام کاری کردن.');
INSERT INTO `pn_mdict` VALUES (14942, 'دنگ و فنگ', '(دَ گُ فَ) (اِمر.) (عا.)
۱- رفت و آمد، بیا و برو.
۲- تجمل، جاه و جلال.');
INSERT INTO `pn_mdict` VALUES (14943, 'دنگال', '(دَ) (ص.) وسیع، جادار.');
INSERT INTO `pn_mdict` VALUES (14944, 'دنگاله', '(دَ لِ) (اِمر.) قندیل، آبی که به علت سرمای زمستان، در هنگام چکیدن یخ زده باشد.');
INSERT INTO `pn_mdict` VALUES (14945, 'دنگل', '(دَ گَ یا گِ) (ص.)
۱- احمق، نادان.
۲- دیوث.
۳- بی اندام.');
INSERT INTO `pn_mdict` VALUES (14946, 'دنگل', '(~.) [ تر. ] (اِ.) = دنکل: اجتماع، گرد هم نشستن در مجلس.');
INSERT INTO `pn_mdict` VALUES (14947, 'دنگی', '(دَ) (ص نسب.)
۱- دنگ کوب. (هوا)
۲-  با سر به طرف پایین رفتن هواپیما و مجدد بازگشتن (به وسیله دسته فرمان).');
INSERT INTO `pn_mdict` VALUES (14948, 'دنن', '(دَ نَ) (مص ل.) گوژپشت شدن، خمیده شدن.');
INSERT INTO `pn_mdict` VALUES (14949, 'دنه', '(دَ نِ یا نَ) (اِمص.)
۱- خوشحالی، شادی.
۲- زمزمه خوشحالی.');
INSERT INTO `pn_mdict` VALUES (14950, 'دنو', '(دُ نُ) [ ع. ] (مص ل.) نزدیک شدن، نزدیک بودن.');
INSERT INTO `pn_mdict` VALUES (14951, 'دنی', '(دَ یّ) [ ع. ] (ص.) پست، ضعیف.');
INSERT INTO `pn_mdict` VALUES (14952, 'دنیا', '(دُ) [ ع. ] (اِ.) جهانی که در آن هستیم، کره زمین.  ؛~ را آب ببرد او را خواب می‌برد کنایه از: الف - به خواب سنگین فرو رفته‌است. ب - از همه چیز و همه کس غافل است.');
INSERT INTO `pn_mdict` VALUES (14953, 'دنیاوی', '(دُ) (ص نسب.) منسوب به دنیا؛ دنیایی.');
INSERT INTO `pn_mdict` VALUES (14954, 'دنیدن', '(دَ دَ) (مص ل.) خرامیدن، بانشاط راه رفتن.');
INSERT INTO `pn_mdict` VALUES (14955, 'دنیی', '(دُ) [ ع. ] (ص نسب.) منسوب به دنیا، دنیوی.');
INSERT INTO `pn_mdict` VALUES (14956, 'ده', '(دِ) [ په. ] (اِ.) روستا، آبادی کوچک.');
INSERT INTO `pn_mdict` VALUES (14957, 'ده', '(دَ) [ په. ] (اِ.) عدد اصلی پس از نه.');
INSERT INTO `pn_mdict` VALUES (14958, 'ده پنجی', '(دَ پَ) (ص نسب.) زر و سیمی که نصف آن با فلز دیگر مخلوط باشد.');
INSERT INTO `pn_mdict` VALUES (14959, 'ده دلی', '(دَ دِ) (حامص.) تشویش، اضطراب.');
INSERT INTO `pn_mdict` VALUES (14960, 'ده دهی', '(دَ دَ) (ص نسب.) زر و سیم تمام عیار.');
INSERT INTO `pn_mdict` VALUES (14961, 'ده رگه', '(دَ رَ گِ) (ص مر.) (کن.)
۱- بسیار دلاور و شجاع.
۲- غیرتمند.
۳- کاری، کارآمد.');
INSERT INTO `pn_mdict` VALUES (14962, 'ده کیا', '(دِ) (اِمر.) رئیس ده، دهخدا.');
INSERT INTO `pn_mdict` VALUES (14963, 'ده نه', '(دَ نُ) (اِ.)
۱- زیور و آرایش زنان.
۲-  نقصان، کاهش.
۳- هر دو چیز که در کیفیت و کمیت به یکدیگر نزدیک باشد.
۴- عدد نود (۹۰ = ۹ * ۱۰). تسعین.');
INSERT INTO `pn_mdict` VALUES (14964, 'ده ودار', '(دِ هُ) (اِمر.) داروگیر، کروفر.');
INSERT INTO `pn_mdict` VALUES (14965, 'ده وگیر', '(دِ هُ) (اِمر.) گیرودار، جنگ.');
INSERT INTO `pn_mdict` VALUES (14966, 'دهاء', '(دَ) [ ع. ] (اِمص.) زیرکی، هوشمندی.');
INSERT INTO `pn_mdict` VALUES (14967, 'دهات', '(دُ) [ ع. ] (ص.) جِ داهی ؛ زیرکان، هوشمندان.');
INSERT INTO `pn_mdict` VALUES (14968, 'دهاده', '(دِ دِ) (اِمر) زد و خورد، هیاهو.');
INSERT INTO `pn_mdict` VALUES (14969, 'دهار', '(دِ) (اِ.)
۱- شکاف کوه.
۲- دره.');
INSERT INTO `pn_mdict` VALUES (14970, 'دهاز', '(دَ) (اِ.) بانگ، فریاد.');
INSERT INTO `pn_mdict` VALUES (14971, 'دهاق', '(دِ) [ ع. ] (ص.) پر، لبریز.');
INSERT INTO `pn_mdict` VALUES (14972, 'دهاقین', '(دَ) [ معر. ] (اِ.) جِ دهقان ؛ دهقانان.');
INSERT INTO `pn_mdict` VALUES (14973, 'دهان', '(دَ) [ په. ] (اِ.) = دهن: قسمت مقدم و فوقانی لوله گوارشی که توسط لب‌ها به خارج باز می‌شود و در آن اندام‌های مختلف مانند دندان‌ها و زبان و غیره وجود دارد. غذا داخل آن می‌شود و پس از جویده شدن به وسیله لوله مخصوصی وارد معده می‌گردد و همچنین صوت از آن خارج می‌شود.   ؛~خود را آب کشیدن  کنایه از: استغفار کردن.');
INSERT INTO `pn_mdict` VALUES (14974, 'دهان', '(دَ هّ) [ ع. ] (ص.) روغن فروش.');
INSERT INTO `pn_mdict` VALUES (14975, 'دهان دره', '(~. دَ رِ)(اِمص.)
۱- گشودن دهان به سبب غلبه خواب یا خماری یا تنبلی.
۲-  خمیازه.');
INSERT INTO `pn_mdict` VALUES (14976, 'دهانه', '(دَ نِ) (اِمر.)
۱- لگام اسب.
۲- مدخل، ورودی.');
INSERT INTO `pn_mdict` VALUES (14977, 'دهباشی', '(دَ) [ فا - تر. ] (اِمر.) فرمانده ده سرباز.');
INSERT INTO `pn_mdict` VALUES (14978, 'دهخدا', '(ی) (دِ خُ) (اِ.) کدخدا.');
INSERT INTO `pn_mdict` VALUES (14979, 'دهدار', '(دِ) (ص فا.) کدخدا.');
INSERT INTO `pn_mdict` VALUES (14980, 'دهر', '(دَ) [ ع. ] (اِ.)
۱- روزگار، زمانه.
۲- عهد، دوره.');
INSERT INTO `pn_mdict` VALUES (14981, 'دهره', '(دَ رَ یا رِ) (اِ.) = داره. دهار:
۱- نوعی حربه دسته دار که دسته اش آهنین و سرش مانند داس است.
۲- داس.
۳- شمشیر کوچک دو د مه که سر آن مانند سر سنان باریک و تیز می‌باشد.');
INSERT INTO `pn_mdict` VALUES (14982, 'دهری', '(دَ) [ ع  - فا. ] (ص نسب.) کسی که زمان را ازلی و ابدی می‌داند و همه حوادث را ناشی از زمان می‌داند، ملحد، طبیعی.');
INSERT INTO `pn_mdict` VALUES (14983, 'دهستان', '(دِ هِ) (اِمر.) مجموعه چند ده نزدیک به هم.');
INSERT INTO `pn_mdict` VALUES (14984, 'دهش', '(دِ هِ) [ په. ] (اِمص.) بخشش، کرم.');
INSERT INTO `pn_mdict` VALUES (14985, 'دهش', '(دَ هَ) [ ع. ] (اِ.) سطوت خاصی است که خرد محب را از جهت هیبت محبوب خود مصدوم کند.');
INSERT INTO `pn_mdict` VALUES (14986, 'دهشت', '(دَ شَ) (اِمص.)۱ - سرگشتگی، حیرت.
۲- تعجب، شگفتی.
۳- اضطراب.
۴- ترس، خوف. («دَهَش» از عربی به معنی سرگشتگی، حیرت، سراسیمگی).');
INSERT INTO `pn_mdict` VALUES (14987, 'دهشت انگیز', '(~. اَ) (ص فا.) ترس آور، وحشت انگیز.');
INSERT INTO `pn_mdict` VALUES (14988, 'دهشتناک', '(دِ شَ) [ ع  - فا. ] (ص مر.) خوفناک، ترسناک.');
INSERT INTO `pn_mdict` VALUES (14989, 'دهق', '(دَ هَ) [ ع. ] (ص.) دو چوب که با آن ساق پا را شکنجه کنند.');
INSERT INTO `pn_mdict` VALUES (14990, 'دهقان', '(دِ) [ معر. ] (اِمر.)
۱- صاحب ده.
۲- کشاورز.
۳- روستایی.
۴- حافظ سنن و روایات ایرانی. ج. دهاقنه، دهاقین.');
INSERT INTO `pn_mdict` VALUES (14991, 'دهقنت', '(دَ قَ نَ)  [ ع. دهقنه ] (اِمص.)۱ - صاحب ده  بودن، دهداری.
۲- ریاست ده، کدخدایی.');
INSERT INTO `pn_mdict` VALUES (14992, 'دهکده', '(دِ کَ دِ) (اِمر.) ده، قریه، روستا.');
INSERT INTO `pn_mdict` VALUES (14993, 'دهگان', '(دِ) (اَمر.) نک  دهقان.');
INSERT INTO `pn_mdict` VALUES (14994, 'دهل', '(دُ هُ) (اِ.) طبل بزرگ، کوس.  ؛ ~دریده  کنایه از: رسوا، مفتضح.');
INSERT INTO `pn_mdict` VALUES (14995, 'دهل زن', '(~. زَ) (ص فا.) آن که دهل می‌نوازد.');
INSERT INTO `pn_mdict` VALUES (14996, 'دهلیز', '(دِ) [ معر. ] (اِمر.) راهرو، دالان، ج. دهالیز.');
INSERT INTO `pn_mdict` VALUES (14997, 'دهلیزی', '(~.) (ص نسب.)
۱- منسوب به دهلیز.
۲- سخن بی معنی، گفتار بی فایده.');
INSERT INTO `pn_mdict` VALUES (14998, 'دهم', '(دَ هُ) (ص.) عدد ترتیبی برای ده، در مرحله ده، عاشر.');
INSERT INTO `pn_mdict` VALUES (14999, 'دهمین', '(~.) (ص نسب.) در مرحله دهم، دهمی.');
INSERT INTO `pn_mdict` VALUES (15000, 'دهن', '(دُ هْ) [ ع. ] (اِ.)
۱- روغن.
۲- چربی. ج. ادهان.');
INSERT INTO `pn_mdict` VALUES (15001, 'دهن چاییدن', '(دَ هَ. دَ) (مص ل.) (عا.) کنایه از: از عهده برنیامدن، بی پاسخ گذاشتن.');
INSERT INTO `pn_mdict` VALUES (15002, 'دهناء', '(دَ) [ ع. ] (اِ.) بیابان، فلات.');
INSERT INTO `pn_mdict` VALUES (15003, 'دهه', '(دَ هِ) (اِمر.)
۱- ده واحد از چیزی.
۲- ده روز از ماه.
۳- هر ده سال.');
INSERT INTO `pn_mdict` VALUES (15004, 'دهور', '(دُ) [ ع. ] (اِ.) جِ دهر.');
INSERT INTO `pn_mdict` VALUES (15005, 'دهیاء', '(دَ هْ) [ ع. ] (ص.) سخت، شدید، بلای سخت.');
INSERT INTO `pn_mdict` VALUES (15006, 'دو', 'چند (دُ. چَ) (ق مر.) مضاعف، دو برابر.');
INSERT INTO `pn_mdict` VALUES (15007, 'دو', '(~.) (اِمص.) راه رفتن به سرعت، دویدن.');
INSERT INTO `pn_mdict` VALUES (15008, 'دو', 'زانو شدن  (دُ. شُ دَ) (مص ل.) کنایه از: مؤدبانه نشستن در برابر کسی که مقام بالاتری دارد. مقابلِ مربع نشستن.');
INSERT INTO `pn_mdict` VALUES (15009, 'دو', 'رنگ  (دُ رَ) (ص مر.)
۱- هر چیزی که دارای دو رنگ باشد، ابلق.
۲- منافق، مزور.');
INSERT INTO `pn_mdict` VALUES (15010, 'دو', '(دُ)(اِ.)نوبت، نوبت بازی در قمار و مانند آن.');
INSERT INTO `pn_mdict` VALUES (15011, 'دو برادران', '(دُ. بَ دَ) (اِمر.) دو ستاره روشن که بر سینه دب اصغر است ؛ فرقدان.');
INSERT INTO `pn_mdict` VALUES (15012, 'دو به هم زن', '(دُ. بِ. هَ. زَ) (ص مر.) فتنه گر.');
INSERT INTO `pn_mdict` VALUES (15013, 'دو به هم زنی', '(~.) (حامص.)ایجاد اختلاف و نزاع کردن.');
INSERT INTO `pn_mdict` VALUES (15014, 'دو پهلو', '(دُ. پَ) (ص مر.) کنایه از: دارای دو مفهوم متفاوت.');
INSERT INTO `pn_mdict` VALUES (15015, 'دو تا', '(دُ) (ص مر.) دولا، خمیده.');
INSERT INTO `pn_mdict` VALUES (15016, 'دو ترکه', '(~. تَ کِ) (ق مر.) به صورت دو نفر که پشت سر یکدیگر و با هم بر اسب، دوچرخه یا موتور سوار شده‌اند.');
INSERT INTO `pn_mdict` VALUES (15017, 'دو خواهر', '(دُ خا هَ) (اِمر.) دو ستاره شِعرای شامی و شِعرای یمانی.');
INSERT INTO `pn_mdict` VALUES (15018, 'دو دل', '(دُ. دِ) (ص مر.) مردد، بی ثبات.');
INSERT INTO `pn_mdict` VALUES (15019, 'دو دلی', '(~.) (حامص.) شک و تردید.');
INSERT INTO `pn_mdict` VALUES (15020, 'دوا', '(دَ) [ ع. دواء ] (اِ.)
۱- دارو. ج. ادویه.
۲-  (عا.) مواد مخدر.');
INSERT INTO `pn_mdict` VALUES (15021, 'دواب', '(دَ بْ یا بّ) [ ع. ] (اِ.) جِ دابه ؛ چهارپایان، حیوانات بارکش.');
INSERT INTO `pn_mdict` VALUES (15022, 'دوات', '(دَ) [ ع. ] (اِ.) ظرفی که در آن مرکب ریزند.');
INSERT INTO `pn_mdict` VALUES (15023, 'دواتگر', '(دَ گَ) [ ع  - فا. ] (ص.)
۱- کسی که دوات می‌سازد؛ دویت گر.
۲- کسی که سماور و سینی و ظروف دیگر سازد.
۳- کسی که اشیاء فلزی را لحیم کند.');
INSERT INTO `pn_mdict` VALUES (15024, 'دواج', '(دَ) [ طبر. ] (اِ.) لحاف، روانداز.');
INSERT INTO `pn_mdict` VALUES (15025, 'دوادو', '(دَ دَ وْ) (ق مر)
۱- دوندگی.
۲- مجازاً سعی، کوشش.');
INSERT INTO `pn_mdict` VALUES (15026, 'دوار', '(دَ وّ) [ ع. ] (ص.) بسیار گردنده.');
INSERT INTO `pn_mdict` VALUES (15027, 'دوار', '(دَ یا دُ) [ ع. ] (اِ.) گردش سر، سرگیجه.');
INSERT INTO `pn_mdict` VALUES (15028, 'دواری', '(دَ) (اِ.) مسکوک طلای رایج در قدیم که هر یک از آن معادل پنج «شیانی» بود (شیانی زری بود از طلای ده هفت به وزن یک درهم).');
INSERT INTO `pn_mdict` VALUES (15029, 'دوازده', 'امامی  (~. اِ) (اِمر.) مسلمان شیعه معتقد به امامت علی بن ابی طالب و یازده فرزند و فرزند زاده اش.');
INSERT INTO `pn_mdict` VALUES (15030, 'دوازده', '(دَ دَ) (اِ.) عدد اصلی میان یازده و سیزده.');
INSERT INTO `pn_mdict` VALUES (15031, 'دواعی', '(دَ) [ ع. ] (اِ.) جِ داعیه ؛ سبب‌ها، انگیزه‌ها.');
INSERT INTO `pn_mdict` VALUES (15032, 'دوال', 'پا  (~.) (ص مر.) کسی که پاهایش لاغر و دراز مانند دوال باشد.');
INSERT INTO `pn_mdict` VALUES (15033, 'دوال', '(دَ) [ په. ] (اِ.)
۱- تسمه.
۲- تازیانه چرمی. ؛ بر طبل کسی  ~ زدن  کنایه از: از شهرت کسی استفاده کردن.');
INSERT INTO `pn_mdict` VALUES (15034, 'دوالک', '(دَ لَ) (اِمصغ.) دوال کوچک و کوتاه.');
INSERT INTO `pn_mdict` VALUES (15035, 'دوالک باختن', '(~. تَ) (مص ل.) حیله ورزیدن، مکر کردن.');
INSERT INTO `pn_mdict` VALUES (15036, 'دوالک باز', '(~.) (ص.) حیله گر.');
INSERT INTO `pn_mdict` VALUES (15037, 'دوالی', '(دَ) (ص.)
۱- (کن.) رام، اهلی.
۲-  حیله گر، مکار.
۳- شعبده باز.');
INSERT INTO `pn_mdict` VALUES (15038, 'دوام', '(دَ) [ ع. ] (اِمص.)
۱- پایداری، ثبات.
۲- استمرار، همیشگی.');
INSERT INTO `pn_mdict` VALUES (15039, 'دوان', '(دَ) (ص فا.) دونده، در حال دویدن.');
INSERT INTO `pn_mdict` VALUES (15040, 'دواندن', '(دَ دَ) (مص م.) دوانیدن.');
INSERT INTO `pn_mdict` VALUES (15041, 'دوانه', '(دَ نِ) (ق.) شتابان، دوان.');
INSERT INTO `pn_mdict` VALUES (15042, 'دوانیدن', '(دَ دَ) (مص م.)
۱- کسی یا جانوری را به دویدن واداشتن، اسب را به تاخت درآوردن.
۲- بیرون کردن.');
INSERT INTO `pn_mdict` VALUES (15043, 'دواهی', '(دَ) [ ع. ] (اِ.)جِ داهیه.
۱- کارهای سخت، امور عظیم.
۲- بلاها.');
INSERT INTO `pn_mdict` VALUES (15044, 'دواوین', '(دَ) [ معر. ] (اِ.) جِ دیوان.');
INSERT INTO `pn_mdict` VALUES (15045, 'دوایر', '(دَ یِ) [ ع. دوائر ] (اِ.) جِ دایره.');
INSERT INTO `pn_mdict` VALUES (15046, 'دوآتشه', '(~. تَ ش) (ص.)
۱- دو بار پخته شده یا در معرض آتش قرار گرفته.
۲- کاملاً برشته.
۳- دو بار تقطیر شده: عرق دو آتشه.
۴- تند و افراطی.');
INSERT INTO `pn_mdict` VALUES (15047, 'دوبال', '(دُ) [ قس. دوبل ] (اِ.) مکر، حیله.');
INSERT INTO `pn_mdict` VALUES (15048, 'دوبرجی', '(دُ بُ) (ص مر.)
۱- کبوتری که در کبوترخان مقیم نماند.
۲- کنایه از: زن بلهوس، روسپی.');
INSERT INTO `pn_mdict` VALUES (15049, 'دوبل', '(دُ بَ) (ص.) بی وفا.');
INSERT INTO `pn_mdict` VALUES (15050, 'دوبل', '(دَ یا دُ بَ) [ ع. ] (اِ.)
۱- خوک نر.
۲- خر کوچک اندام.');
INSERT INTO `pn_mdict` VALUES (15051, 'دوبل', '[ فر. ] (ص.) دو برابر، مضاعف.');
INSERT INTO `pn_mdict` VALUES (15052, 'دوبلاژ', '[ فر. ] (اِ.) برگرداندن مکالمه فیلم از زبانی به زبانی دیگر.');
INSERT INTO `pn_mdict` VALUES (15053, 'دوبلکس', '(لِ) [ ازفر. ] (ص.)
۱- دارای اتاق‌هایی در دو طبقه با یک پلکان داخلی.
۲- دارای دو واحد جداگانه در یک دستگاه که هر یک می‌تواند جداگانه به کار افتد.');
INSERT INTO `pn_mdict` VALUES (15054, 'دوبله', '(بْ لِ) [ فر. ] (اِ.)
۱- فیلم ترجمه شده، دوبلاژ.
۲- توقف اتومبیلی به موازات اتومبیل دیگر.
۳- به شکل دو برابر.');
INSERT INTO `pn_mdict` VALUES (15055, 'دوبلور', '(لُ) [ فر. ] (ص. اِ.) آن که در برگردان فیلم به زبان دیگر به جای هنرپیشه اصلی حرف می‌زند.');
INSERT INTO `pn_mdict` VALUES (15056, 'دوبنده', '(دُ بَ دِ) (اِ.) لباس مخصوص کشتی به شکل شلوارکی متصل به بالاتنه‌ای رکابی.');
INSERT INTO `pn_mdict` VALUES (15057, 'دوبیتی', '(دُ بِ) [ فا - ع. ] (ص نسب.)
۱- شعری دارای دو بیت یا چهار مصراع که مصراع‌های اول و دوم و چهارم دارای یک قافیه هستند.
۲- یکی از گوشه‌های چهارگاه.');
INSERT INTO `pn_mdict` VALUES (15058, 'دوبین', '(دُ) (ص فا.) لوچ، کسی که اشیاء را دوتا می‌بیند.');
INSERT INTO `pn_mdict` VALUES (15059, 'دوپیکر', '(~. پِ کَ) (اِ.) جوزا، سومین برج از برج‌های دوازده گانه که خورشید در حرکت ظاهری خود در خردادماه در این برج دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (15060, 'دوپینگ', '(دُ) [ انگ. ] (اِ.) استفاده ورزشکار از داروی نیروزا و تقویتی پیش از شرکت در مسابقه، زورافزای (فره).');
INSERT INTO `pn_mdict` VALUES (15061, 'دوتخمه', '(~. تُ مِ) (ص مر.)
۱- هر گیاه و جانور که از دو جنس مختلف بوجود آمده باشد.
۲- مولودی که پدر او سیاه و مادرش سفید باشد یا بعکس ؛ دو تیره.
۳- حرامزاده، خشوک.');
INSERT INTO `pn_mdict` VALUES (15062, 'دوتهی', '(~. تَ) (ص مر.) لباس آستر شده.');
INSERT INTO `pn_mdict` VALUES (15063, 'دوجین', '(دُ) [ فا - فر. ] (ق مر.) دوازده عدد از یک شی ء، بسته دوازده تایی.');
INSERT INTO `pn_mdict` VALUES (15064, 'دوچرخه', '(دُ چَ خِ) (اِمر.) نوعی وسیله نقلیه دارای دو چرخ یکی در عقب و یکی در جلو، و دو رکاب و یک زنجیر که با فشار رکاب به وسیله پا زنجیر به گردش در می‌آید و در نتیجه این وسیله به حرکت درمی آید.');
INSERT INTO `pn_mdict` VALUES (15065, 'دوحه', '(دَ حِ) [ ع. دوحه ] (اِ.) درخت بزرگ و پرشاخه.');
INSERT INTO `pn_mdict` VALUES (15066, 'دوخاتون', '(دُ) [ فا - تر. ] کنایه از:
۱- دو سیاهی چشم، م ردمک‌های چشم.
۲- آفتاب و ماه.');
INSERT INTO `pn_mdict` VALUES (15067, 'دوخت', '(مص مر.) دوختن.  ؛ ~ُ دوز دوختن.');
INSERT INTO `pn_mdict` VALUES (15068, 'دوختن', '(تَ) [ په. ]
۱- دو تکه پارچه را به وسیله سوزن و نخ به هم پیوستن.
۳- با تیر یا نیزه درع و زره را به بدن دشمن پیوستن.');
INSERT INTO `pn_mdict` VALUES (15069, 'دود', '[ په. ] (اِ.) جسمی تیره و بخاری شکل و شبیه ابر که به سبب سوخت اشیاء پدید آید و به هوا رود.  ؛ ~از بینی برآمدن  کنایه از: غمگین شدن، خشمگین شدن.  ؛~ از کنده بلند شدن  کنایه از: از ریشه مایه گرفتن، از اصل بزرگتر سرچشمه گرفتن');
INSERT INTO `pn_mdict` VALUES (15070, 'دودآهنگ', '(هَ) (اِمر.) دودکش، تنوره.');
INSERT INTO `pn_mdict` VALUES (15071, 'دودکش', '(کِ) (ص فا. اِ.)
۱- آن چه که دود را کشد.
۲- لوله و منفذی که دود از آن بالا رود مانند لوله مطبخ، حمام، بخاری و غیره.');
INSERT INTO `pn_mdict` VALUES (15072, 'دودگون', '(ص مر.) تیره، تار.');
INSERT INTO `pn_mdict` VALUES (15073, 'دودمان', '(دِ) (اِمر.) خاندان، طایفه.');
INSERT INTO `pn_mdict` VALUES (15074, 'دوده', '(دِ) [ په. ] (اِمر.)
۱- دودمان.
۲- ماده‌ای سیاه و نرم که از دود مواد نفتی، حاصل شود.');
INSERT INTO `pn_mdict` VALUES (15075, 'دودوزه بازی کردن', '(دُ. زِ. کَ دَ) (ص مر.) کنایه از: با هر دو طرف معامله یا مبارزه همدست شدن و هر دو را فریب دادن.');
INSERT INTO `pn_mdict` VALUES (15076, 'دور', '[ په. ] (ص.) آن چه از ما فاصله‌ای زمانی یا مکانی دارد.');
INSERT INTO `pn_mdict` VALUES (15077, 'دور', '(دُ) [ ع. ] (اِمص.)
۱- گردش.
۲- حرکت دورانی چیزی.
۳- نوبت.
۴- پیرامون، محیط.
۵- عصر، زمان.');
INSERT INTO `pn_mdict` VALUES (15078, 'دوراغ', '(اِ.) دوغ و ماستی که آب آن را کشیده باشند.');
INSERT INTO `pn_mdict` VALUES (15079, 'دوران', '(دَ وَ) [ ع. ] (اِمص.) گردش، چرخش.');
INSERT INTO `pn_mdict` VALUES (15080, 'دوران', '(دُ) (اِ.) روزگار، عهد، دوره، عصر.');
INSERT INTO `pn_mdict` VALUES (15081, 'دوراندیش', '(اَ) (اِ.) (ص فا.)
۱- عاقبت اندیش.
۲- محتاط.');
INSERT INTO `pn_mdict` VALUES (15082, 'دورباش', '(اِمر.)
۱- نیزه‌ای دوشاخه با چوبی جواهرنشان که در قدیم پیشاپیش شاهان می‌برده‌اند تا مردم بدانند که پادشاه می‌آید و خود را به کنار کشند.
۲- تبرزین.');
INSERT INTO `pn_mdict` VALUES (15083, 'دوربین', '(اِ.) نوعی وسیله برای گرفتن عکس یا فیلم برداری یا دیدن اجسام دور.');
INSERT INTO `pn_mdict` VALUES (15084, 'دوربین', '۱ - (ص فا.) عاقبت اندیش.
۲- نوعی بیماری چشم که شخص دور را بهتر می‌بیند.');
INSERT INTO `pn_mdict` VALUES (15085, 'دورگه', '(دُ رَ گِ) (ص مر.) انسان یا جانوری که پدر و مادرش از دو نژاد باشند.');
INSERT INTO `pn_mdict` VALUES (15086, 'دورگیر', '(دُ یا دَ) [ ع  - فا. ] (ص فا.)
۱- ساقی.
۲- میخواره.
۳- کنایه از: پادشاه.');
INSERT INTO `pn_mdict` VALUES (15087, 'دورنگار', '(نِ) (اِ.) نک  فاکس.');
INSERT INTO `pn_mdict` VALUES (15088, 'دورنما', '(نَ) (ص فا.) (اِمر.)
۱- پرده نقاشی یا عکس  که منظره‌ای دور رانشان دهد. 
۲-  منظره، چشم انداز.');
INSERT INTO `pn_mdict` VALUES (15089, 'دورنویس', '(نِ) (اِ.) نک  فاکس.');
INSERT INTO `pn_mdict` VALUES (15090, 'دوره', '(دُ رِ) [ ع. دوره ] (اِمص.) مدت زمان معین.');
INSERT INTO `pn_mdict` VALUES (15091, 'دوره کردن', '(~. کَ دَ) (مص م.)
۱- درس را مرور کردن.
۲- محاصره کردن.');
INSERT INTO `pn_mdict` VALUES (15092, 'دورو', '(دُ)
۱- (ص.) دارای پشت و روی یکسان.
۲- (عا.) دارای رفتار ریاکارانه، منافق.');
INSERT INTO `pn_mdict` VALUES (15093, 'دوری', '(دُ) [ ع  - فا. ]
۱- (ص نسب.) دورانی.
۲- (اِمر.) بشقاب بزرگ مقعر.');
INSERT INTO `pn_mdict` VALUES (15094, 'دوز', '(ری. اِفا.)
۱- در ترکیب به معنی «دوزنده» می‌آید:
۲- (عا.) کلک، حقه بازی  ؛ ~ُ کلک حقه بازی و تقلب.');
INSERT INTO `pn_mdict` VALUES (15095, 'دوز', 'و  کلک  (زُ کَ لَ) (اِمر.) (عا.) حیله، توطئه.');
INSERT INTO `pn_mdict` VALUES (15096, 'دوز چیدن', '(دَ) (مص ل.) توطئه چیدن، کَلَک زدن.');
INSERT INTO `pn_mdict` VALUES (15097, 'دوزخ', '(زَ) [ په. ] (اِمر.) جهنم.');
INSERT INTO `pn_mdict` VALUES (15098, 'دوزکومی', '(حامص.) (عا.) نک  دوستکامی.');
INSERT INTO `pn_mdict` VALUES (15099, 'دوس', '(دُ یا دَ) [ ع. ]
۱- (مص م.) پامال کردن چیزی را.
۲- پست کردن.
۳- صیقل دادن (شمیشر و جز آن).
۴- زدودن.
۵- (اِمص.) پستی، خواری.');
INSERT INTO `pn_mdict` VALUES (15100, 'دوسانیدن', '(دَ)(مص م.)
۱- چسبانیدن.
۲- خود را به کسی وابستن.');
INSERT INTO `pn_mdict` VALUES (15101, 'دوست', '(ص.)
۱- یار، همدم.
۲- عاشق.
۳-  معشوق.');
INSERT INTO `pn_mdict` VALUES (15102, 'دوستاق بان', '[ تر - فا. ] (ص مر.) زندانبان.');
INSERT INTO `pn_mdict` VALUES (15103, 'دوستدار', '(ص مر.) یار مهربان، دوست موافق.');
INSERT INTO `pn_mdict` VALUES (15104, 'دوستکام', '(ص مر.)
۱- یار مهربان.
۲- معشوق.');
INSERT INTO `pn_mdict` VALUES (15105, 'دوستکامی', '(اِ.) ظرف بزرگ مسی پایه دار که در آن شراب یا نوشیدنی ریخته در مجالس می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (15106, 'دوستکامی', '(حامص.) با دوستان یا به یاد ایشان شراب خوردن.');
INSERT INTO `pn_mdict` VALUES (15107, 'دوستگان', '(تَ) (اِ.) معشوق.');
INSERT INTO `pn_mdict` VALUES (15108, 'دوسره', '(دُ سَ رِ) (ص مر.) دو طرفه، دو جهتی: بلیط دو طرفه.');
INSERT INTO `pn_mdict` VALUES (15109, 'دوسنده', '(سَ دِ) (ص فا.)
۱- چسبناک، چسبنده.
۲- زمینِ لیز.');
INSERT INTO `pn_mdict` VALUES (15110, 'دوسیدن', '(دَ)(مص ل.)چسبیدن، چسبیدن برای مکیدن.');
INSERT INTO `pn_mdict` VALUES (15111, 'دوسیه', '(دُ س  یِ) [ فر. ] (اِ.) پرونده.');
INSERT INTO `pn_mdict` VALUES (15112, 'دوش', '[ په. ] (اِ.) کتف، شانه.');
INSERT INTO `pn_mdict` VALUES (15113, 'دوش', '[ په. ] (ق.) شب گذشته.');
INSERT INTO `pn_mdict` VALUES (15114, 'دوش', '(اِ.) آلتی مشبک مانند سر آب پاش که در گرمابه به شیر آب بندند و در زیر آن شستشو کنند.  ؛ ~ گرفتن: حمام کردن.');
INSERT INTO `pn_mdict` VALUES (15115, 'دوشا', '۱ - (ص فا.) دوشنده. 
۲- (ص.) قابلِ دوشیدن.
۳- هر حیوانی که شیر دهد.');
INSERT INTO `pn_mdict` VALUES (15116, 'دوشاب', '(اِمر.)
۱- انگور.
۲- شیره انگور.');
INSERT INTO `pn_mdict` VALUES (15117, 'دوشس', '(ش) [ فر. ] (اِ.) زن دوگ.');
INSERT INTO `pn_mdict` VALUES (15118, 'دوشک', '(شَ) [ تر. ] (اِ.) توشک، تشک.');
INSERT INTO `pn_mdict` VALUES (15119, 'دوشنبه', '(دُ شَ بِ) [ فا - عبر. ] (اِمر.) روز سوم از ایام هفته.');
INSERT INTO `pn_mdict` VALUES (15120, 'دوشه', '(ش) (اِمر.) ظرفی که در آن شیر بدوشند.');
INSERT INTO `pn_mdict` VALUES (15121, 'دوشیدن', '(دَ) [ په. ] (مص م.) بیرون آوردن شیر از پستان.');
INSERT INTO `pn_mdict` VALUES (15122, 'دوشیزه', '(زِ) (اِمصغ.) دختر، دختر شوهر نکرده.');
INSERT INTO `pn_mdict` VALUES (15123, 'دوشین', '(ش) (ص نسب.) دیشبی.');
INSERT INTO `pn_mdict` VALUES (15124, 'دوغ', '(اِ.) ماستی که در آن آب ریخته و به هم زده باشند.  ؛ ~ُ دوشاب برای کسی فرق نداشتن کنایه از: خوب و بد را تمیز ندادن.');
INSERT INTO `pn_mdict` VALUES (15125, 'دوغاب', '(اِمر.)
۱- آب دوغ.
۲- هر چیزی که در آن آب ریزند تا همچون دوغ سفید و آبکی شود.
۳- آب مخلوط با آهک که با آن دیوارها را رنگ کنند.');
INSERT INTO `pn_mdict` VALUES (15126, 'دوغبا', '(اِمر.) آشی که در آن ماست ریزند، آش ماست.');
INSERT INTO `pn_mdict` VALUES (15127, 'دوغو', '(اِمر.) ته نشستی که پس از گداختن روغن و کره در ته ظرف باقی ماند.');
INSERT INTO `pn_mdict` VALUES (15128, 'دوقلو', '(دُ) [ تر. ] (ص مر.) = دوغلو: دو کودک که همزمان از یک شکم زاییده شوند.');
INSERT INTO `pn_mdict` VALUES (15129, 'دوک', '(اِ.) آلتی که با آن نخ ریسند.');
INSERT INTO `pn_mdict` VALUES (15130, 'دوک', '[ فر. ] (اِ.) یکی از القاب اشراف اروپا.');
INSERT INTO `pn_mdict` VALUES (15131, 'دوکارد', '(دُ) (اِمر.) مقراض، جلمان.');
INSERT INTO `pn_mdict` VALUES (15132, 'دوگانه', '(دُ نِ) (اِ.) دو جام شراب که پیاپی خورند.');
INSERT INTO `pn_mdict` VALUES (15133, 'دوگاه', '(دُ) (اِمر.) اولین شعبه از شعب بیست و چهارگانه موسیقی است و آن از اسامی دساتین است که پارسیان نهاده‌اند.');
INSERT INTO `pn_mdict` VALUES (15134, 'دول', '(دَ وَ) (اِ.) (عا.) مماطله، تأخیر در اجرای امری.');
INSERT INTO `pn_mdict` VALUES (15135, 'دول', '(دُ) (اِ.)
۱- ظرف چرمین یا فلزی که با آن آب کشند.
۲- ظرفی که در آن شیر دوشند.
۳- سبد.
۴- برج دلو.
۵- (کن.) آلت رجولیت.');
INSERT INTO `pn_mdict` VALUES (15136, 'دول', '(دُ وَ) [ ع. ] (اِ.) جِ دولت.');
INSERT INTO `pn_mdict` VALUES (15137, 'دولاب', '(اِمر.)
۱- چرخ چوبی با ریسمان و سطل که به وسیله آن از چاه آب کشند.
۲- گنجه کوچک دردار که توی دیوار درست کنند.');
INSERT INTO `pn_mdict` VALUES (15138, 'دولت', '(~.) [ ع. ] (اِ.)
۱- حکومت، سلطنت، هیئت وزیران.
۲- سعادت، طالع.
۳- جاه، مکنت.
۴- مدد، کمک.');
INSERT INTO `pn_mdict` VALUES (15139, 'دولت', '(دُ لَ) [ ع. دوله ] (اِمص.)
۱- گردش خوشبختی و ثروت و دارایی از شخصی به شخص دیگری.
۲- نیکبختی، خوش اقبالی.');
INSERT INTO `pn_mdict` VALUES (15140, 'دولتخواه', '(~. خا) [ ع  - فا. ] (ص.)
۱- طرفدار حکومت.
۲- خیراندیش، خیرخواه.');
INSERT INTO `pn_mdict` VALUES (15141, 'دولتمند', '(~. مَ) [ ع  - فا. ] (ص مر.)۱ - خوشبخت سعادتمند.
۲- توانگر، ثروتمند.');
INSERT INTO `pn_mdict` VALUES (15142, 'دولتی', '(دُ لَ) [ ع  - فا. ] (ص نسب.)
۱- وابسته به حکومت، قدرتمند.
۲- سعادتمند.');
INSERT INTO `pn_mdict` VALUES (15143, 'دولچه', '(چِ یا چَ) (اِمصغ.) دول کوچک، ظرف آب (اعم از بلوری، چینی و مسی) پارچ.');
INSERT INTO `pn_mdict` VALUES (15144, 'دولک', '(دُ لَ) (اِ.) چوب بزرگ در بازی «الک دولک»؛ مق. الک.');
INSERT INTO `pn_mdict` VALUES (15145, 'دوما', '[ روس. ] (اِ.)مجلس نمایندگان ملت در کشور روسیه.');
INSERT INTO `pn_mdict` VALUES (15146, 'دومان', '[ مغ. دومن ] (اِمر.) طوفان.');
INSERT INTO `pn_mdict` VALUES (15147, 'دومیخ', '(دُ) (اِمر.) کنایه از: قطب شمال و قطب جنوب ؛ قطبین.');
INSERT INTO `pn_mdict` VALUES (15148, 'دومینو', '(دُ نُ) [ انگ. ] (اِ.) نوعی بازی به وسیله مهره.');
INSERT INTO `pn_mdict` VALUES (15149, 'دون', '(ص.) فرومایه، پست.');
INSERT INTO `pn_mdict` VALUES (15150, 'دون', '(ق.) پایین، فرود.');
INSERT INTO `pn_mdict` VALUES (15151, 'دونگ', '(دَ وَ) (اِ.) (عا.) دروغ، نیرنگ.');
INSERT INTO `pn_mdict` VALUES (15152, 'دوومیدانی', '(دُ. وَ مِ) (اِمر.) مسابقه ورزشی شامل چند رشته مانند: اقسام دو، پرش و پرتاب.');
INSERT INTO `pn_mdict` VALUES (15153, 'دوی', '(دَ) [ ع. ] (ص.)
۱- مریض، ناخوش.
۲- آن که ملازم مکانش باشد.
۳- آن چه باطنش فاسد باشد. مکان  ~:
۱- ناموافق برای صحت بدن.
۲- مکار، حیله گر.');
INSERT INTO `pn_mdict` VALUES (15154, 'دویدن', '(دَ دَ) [ په. ] (مص ل.) رفتن به تعجیل، شتابان تاختن.');
INSERT INTO `pn_mdict` VALUES (15155, 'دویک', '(دُ یَ) (اِمر.)
۱- کنایه از: دم آخر مردن.
۲- بحر سوم از هفده بحر اصول موسیقی.
۳- نشان دادن هر یک از دو طاس یک خال را در بازی تخته نرد.');
INSERT INTO `pn_mdict` VALUES (15156, 'دوئل', '(دُ ئِ) [ فر. ] (اِ.) جنگ تن به تن بین دو تن به تلافی توهین و اعاده حیثیت.');
INSERT INTO `pn_mdict` VALUES (15157, 'دی', '(دِ یْ) (اِ.)
۱- دهمین ماه هر سال شمسی.
۲- نامِ روزهای هشتم، پانزدهم و بیست و سوم هر ماه شمسی.');
INSERT INTO `pn_mdict` VALUES (15158, 'دی', '(دِ) [ په. ] (ق.)
۱- روز گذشته، دیروز.
۲- شب گذشته.');
INSERT INTO `pn_mdict` VALUES (15159, 'دی به آذر', '(دَ. بِ. ذَ) (اِمر.) نام روز هشتم از هر ماه شمسی.');
INSERT INTO `pn_mdict` VALUES (15160, 'دی به مهر', '(دَ. بِ. مِ) (اِمر.)
۱- نامِ روز پانزدهم از هر ماه شمسی.
۲- جشنی که در روز پانزدهم ماه دی برپا می‌کنند.');
INSERT INTO `pn_mdict` VALUES (15161, 'دی. وی. دی.', '[ انگ  D.V.D. ] (اِ.) نوعی دیسک فشرده که  با سیستم دیجیتال قابل ضبط و پخش است و تصاویر را با دقت بیشتری نشان می‌دهد.');
INSERT INTO `pn_mdict` VALUES (15162, 'دیابت', '(بِ) [ فر. ] (اِ.) مرضی که به واسطه زیاد شدن مقدار قند خون تولید می‌گردد که موجب تشنگی مفرط و فزونی تولید پیشاب می‌شود، بیماری قند (فره).');
INSERT INTO `pn_mdict` VALUES (15163, 'دیار', '(دَ یّ) [ ع. ] (اِ.) کس، کسی.');
INSERT INTO `pn_mdict` VALUES (15164, 'دیار', '(~.) [ ع. ] (ص.) دیرنشین، ساکن دیر و صومعه.');
INSERT INTO `pn_mdict` VALUES (15165, 'دیار', '[ ع. ]  (اِ.)
۱- خانه، محل، مسکن.
۲- شهر، قبیله.');
INSERT INTO `pn_mdict` VALUES (15166, 'دیافراگم', '[ فر. ] (اِ.)
۱- سوراخ جلو دوربین عکاسی که کوچک و بزرگ می‌شود، میان بند (فره).
۲-  حجاب حاجز، پرده دل، پرده بین دو سوراخ بینی.');
INSERT INTO `pn_mdict` VALUES (15167, 'دیالکتیک', '(لِ) [ فر. ] (اِ.)
۱- روش بحث و مناظره.
۲- بحث، جدل.');
INSERT INTO `pn_mdict` VALUES (15168, 'دیالوگ', '(لُ)  [ فر. ] (اِ.)
۱- مکالمه، گفت و گوی دو جانبه.
۲- اثر ادبی که به صورت گفت و گو ارائه شود.');
INSERT INTO `pn_mdict` VALUES (15169, 'دیان', '(دَ یّ) [ ع. ]  (ص.)
۱- قاضی.
۲- پاداش  - دهنده، به حساب رسنده.');
INSERT INTO `pn_mdict` VALUES (15170, 'دیانت', '(نَ) [ ع. دیانه ]
۱- (اِمص.) دینداری.
۲- (اِ.) آیین خداپرستی.');
INSERT INTO `pn_mdict` VALUES (15171, 'دیبا', '[ په. ] (اِ.) پارچه ابریشمی رنگین.');
INSERT INTO `pn_mdict` VALUES (15172, 'دیباج', '[ معر. ] (اِ.) دیبا.');
INSERT INTO `pn_mdict` VALUES (15173, 'دیباجه', '(جِ) [ معر. دیباجه ] (اِ.)
۱- واحد دیباج.
۲- آغاز کتاب.
۳- مجموعه صحبت‌های بین شخصیت‌های یک نمایشنامه.');
INSERT INTO `pn_mdict` VALUES (15174, 'دیباچه', '(چِ) (اِ.) نک  دیباجه.');
INSERT INTO `pn_mdict` VALUES (15175, 'دیبادین', '(دَ یا دِ) (اِمر.) نک  دَی به دین.');
INSERT INTO `pn_mdict` VALUES (15176, 'دیبه', '(دِ بَ هْ) (اِ.) دیبا.');
INSERT INTO `pn_mdict` VALUES (15177, 'دیپرس', '(رِ) [ انگ. ] (اِمص.) فشار دادن، پایین فشردن، افسرده کردن، غمگین کردن.');
INSERT INTO `pn_mdict` VALUES (15178, 'دیپلم', '(لُ) [ فر. ] (اِ.)
۱- گواهی نامه (تحصیلی).
۲- پروانه.');
INSERT INTO `pn_mdict` VALUES (15179, 'دیپلمات', '(لُ) [ فر. ] (اِمر.) سیاستمدار.');
INSERT INTO `pn_mdict` VALUES (15180, 'دیپلماتیک', '(لُ) [ فر. ] (ص مر.) مربوط به دیپلمات.');
INSERT INTO `pn_mdict` VALUES (15181, 'دیپلماسی', '(لُ) [ فر. ] (اِمر.) علم سیاست.');
INSERT INTO `pn_mdict` VALUES (15182, 'دیپلمه', '(لُ مِ) [ فر. ] (ص مر.) آن که دارای دیپلم است، دارنده گواهینامه.');
INSERT INTO `pn_mdict` VALUES (15183, 'دیپورت', '(پُ) [ انگ. ] (اِمص.) رفتار کردن، سلوک کردن، از کشور میزبان اخراج کردن.');
INSERT INTO `pn_mdict` VALUES (15184, 'دیت', '(دِ یَ) [ ع. دیه ] (اِ.) دیه.');
INSERT INTO `pn_mdict` VALUES (15185, 'دیجور', '(دَ) [ ع. ] (ص.) سیاه، تاریک.');
INSERT INTO `pn_mdict` VALUES (15186, 'دیجیتال', '[ انگ. ] (ص.) ویژگی سیگنال یا دستگاهی که تغییرات ناپیوسته دارد و فقط می‌تواند دو مقدار داشته باشد، به صورت عدد یا رقم. مق  آنالوگ.');
INSERT INTO `pn_mdict` VALUES (15187, 'دید', '(مص مر.) دیدن، رؤیت کردن.');
INSERT INTO `pn_mdict` VALUES (15188, 'دید', '(اِ.)
۱- بینایی، نظر. 
۲- تخمین، حدس.');
INSERT INTO `pn_mdict` VALUES (15189, 'دید زدن', '(زَ دَ) (مص م.) (عا.)
۱- تخمین زدن قیمت چیزی، برآورد کردن حاصل زراعت.
۲- چشم چرانی.');
INSERT INTO `pn_mdict` VALUES (15190, 'دیدار', '[ په. ] (اِمص.)۱ - دیدن، رؤیت.
۲- چهره، سیما.
۳- بصیرت، بینایی.
۴- (ص.) پدیدار، مریی.
۵- نظارت، مصلحت.');
INSERT INTO `pn_mdict` VALUES (15191, 'دیدگاه', '(اِمر.)
۱- جای پاسبانی دیدبان.
۲- منظره، چشم انداز.');
INSERT INTO `pn_mdict` VALUES (15192, 'دیدن', '(دَ) [ په. ] (مص م.)
۱- نگاه کردن.
۲- زیارت کردن.
۳- عیادت کردن.
۴- صلاح دانستن، مصلحت دیدن.');
INSERT INTO `pn_mdict` VALUES (15193, 'دیدن', '(دَ دَ) [ ع. دیدان ] (اِ.) خوی، عادت، روش.');
INSERT INTO `pn_mdict` VALUES (15194, 'دیده', '(دِ)
۱- (اِ.) چشم، عین. ج. دیدگان.
۲- (ص مف.) رؤیت شده، منظور.
۳- نگاه، نظر.
۴- مردمک چشم.  ؛ ~سپید کردن  کنایه از: کور شدن از شدت چشم به راهی. (?(دیده بان  (~.) (ص مر.) = دیدبان:
۱-  مأموری که بالای دیدگاه ایستد و هرچه از دور بیند به مافوق خود خبر دهد.
۲-  نگاهبان، قراول.');
INSERT INTO `pn_mdict` VALUES (15195, 'دیده بر کردن', '(~. بَ. کَ دَ)(مص ل.) چشم باز کردن، بیدار شدن.');
INSERT INTO `pn_mdict` VALUES (15196, 'دیر', '(دَ یا دِ) [ معر. ] (اِ.) صومعه، محل عبادت راهبان مسیحی.  ؛ ~ خراب آباد کنایه از: دنیا، جهان مادی.  ؛ ~ مغان  معبد زردشتیان.');
INSERT INTO `pn_mdict` VALUES (15197, 'دیرانی', '(دَ) [ ع. ] (ص نسب.)
۱- منسوب به دیر.
۲- دیرنشین.');
INSERT INTO `pn_mdict` VALUES (15198, 'دیرباز', '(ق مر.) زمان دور و دراز، زمان پیشین.');
INSERT INTO `pn_mdict` VALUES (15199, 'دیرپای', '(ص فا.) پایدار، بادوام.');
INSERT INTO `pn_mdict` VALUES (15200, 'دیرک', '(رَ) (اِمصغ.) تیر بسیار بزرگ، تیرک.');
INSERT INTO `pn_mdict` VALUES (15201, 'دیرکرد', '(کَ) (مص مر.) = دیر کردن: عقب افتادن، تأخیر.');
INSERT INTO `pn_mdict` VALUES (15202, 'دیرگاه', '(ص مر.)
۱- زمان قدیم.
۲- دیروقت.');
INSERT INTO `pn_mdict` VALUES (15203, 'دیرمدار', '(مَ) (ص.) کهنه، قدیمی.');
INSERT INTO `pn_mdict` VALUES (15204, 'دیرند', '(رَ) (ق.)
۱- مدت دراز.
۲- بادوام.');
INSERT INTO `pn_mdict` VALUES (15205, 'دیریاز', '(ص فا.) آن چه که مدتی دراز بکشد، کهن، قدیمی.');
INSERT INTO `pn_mdict` VALUES (15206, 'دیرین', '(ص نسب.) کهنه، قدیم.');
INSERT INTO `pn_mdict` VALUES (15207, 'دیرین شناسی', '(ش) (اِمر.) فسیل شناسی.');
INSERT INTO `pn_mdict` VALUES (15208, 'دیرینه', '(نِ) (ص نسب.) دیرین.');
INSERT INTO `pn_mdict` VALUES (15209, 'دیز', '(اِ.)
۱- رنگِ اسب یا استر.
۲- شبیه، مانند.
۳- دژ، قلعه.');
INSERT INTO `pn_mdict` VALUES (15210, 'دیز', '(اِ.) = دیزی. دیزندان: نوعی دیگ و پاتیل.');
INSERT INTO `pn_mdict` VALUES (15211, 'دیز', '(یِ) (اِ.) یکی از علامات تغییردهنده که قبل از نوت‌ها گذاشته شود. این علامت صدای نوت را نیم پرده بالا برده آن را زیر می‌کند؛ مق. بم.');
INSERT INTO `pn_mdict` VALUES (15212, 'دیزاین', '[ انگ. ] (اِ.)
۱- طرح.
۲- طراحی.');
INSERT INTO `pn_mdict` VALUES (15213, 'دیزج', '(دَ زَ) (اِ.) دیزه.');
INSERT INTO `pn_mdict` VALUES (15214, 'دیزل', '(زِ) [ آلما. ] (اِ.) دستگاه موتورهای روغنی که به وسیله «دیزل» آلمانی اختراع گردیده و در آن‌ها انواع روغن و نفت را به جای بنزین به کار برند.');
INSERT INTO `pn_mdict` VALUES (15215, 'دیزندان', '(زَ) (اِمر.) سه پایه‌ای آهنین که دیگ مسین را بر بالای آن گذارند و طعام پزند.');
INSERT INTO `pn_mdict` VALUES (15216, 'دیزه', '(زِ) (اِ.)
۱- رنگ، رنگ سیاه و کبود.
۲- اسبی که رنگش سیاه یا خاکستری باشد. دیزج و دیزک هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (15217, 'دیزی', '(اِمر.) ظرف سفالین یا سنگی که در آن معمولاً آبگوشت پزند.');
INSERT INTO `pn_mdict` VALUES (15218, 'دیس', '(اِ.) رنگ، لون.
۲- شبیه، نظیر.');
INSERT INTO `pn_mdict` VALUES (15219, 'دیس', 'پسوند شباهت و لیاقت: طاقدیس، تندیس.');
INSERT INTO `pn_mdict` VALUES (15220, 'دیسانتری', '(تِ) (اِ.) [ معر. ذوسنطاریا ] اسهال خونی.');
INSERT INTO `pn_mdict` VALUES (15221, 'دیسک', '[ فر. ] (اِ.)
۱- هر نوع صفحه گرد و تخت آهنین.
۲- صفحه‌ای گرد و غضروفی در میان مهره‌ها که جابه جایی آن ایجاد درد می‌کند.
۳- نوعی صفحه گرد با وزنی حدود دو کیلوگرم که در ورزش پرتاب دیسک از آن استفاده می‌کنند.
۴- حافظه جانبی کامپیوتر برای نگه داری سیستم‌ها و برنامه‌ها یا داده‌ها.');
INSERT INTO `pn_mdict` VALUES (15222, 'دیسکت', '(کِ) [ فر. ] (اِ.) صفحه‌ای از جنس پلاستیک با پوششی مغناطیسی برای ذخیره اطلاعات در کامپیوتر.');
INSERT INTO `pn_mdict` VALUES (15223, 'دیسیپلین', '[ فر. ] (اِ.) انضباط، نظم و ترتیب.');
INSERT INTO `pn_mdict` VALUES (15224, 'دیشلمه', '(لَ مِ) [ تر. ] (ص مر.) چایی که شکر یا قند در آن حل نکرده باشند، قندپهلو.');
INSERT INTO `pn_mdict` VALUES (15225, 'دیفتری', '(تِ) [ فر. ] (اِ.) بیماری ای که در گلو پدید آید و حلق و حنجره و قصبه الریه را مبتلا کند.');
INSERT INTO `pn_mdict` VALUES (15226, 'دیفرانسیل', '(یِ) [ فر. ] (اِ.)
۱-  دستگاهی در اتومبیل که نیروی لازم را به چرخ‌ها منتقل می‌سازد.
۲- در ریاضی حاصل ضرب مشتق تابع در نمو متغیر مستقل. (فره).');
INSERT INTO `pn_mdict` VALUES (15227, 'دیفروجس', '(جِ) (اِ.) نک  دیفروغس.');
INSERT INTO `pn_mdict` VALUES (15228, 'دیفروغس', '(غِ) [ معر - یو. ] (اِ.) جسمی که پس از ذوب مس و طلا و نقره در ته کوره یا بوته باقی ماند.');
INSERT INTO `pn_mdict` VALUES (15229, 'دیک', '[ ع. ] (اِ.) خروس، خروه.');
INSERT INTO `pn_mdict` VALUES (15230, 'دیکتاتور', '(تُ) [ فر. ] (اِ.) خودرأی، مستبد.');
INSERT INTO `pn_mdict` VALUES (15231, 'دیکته', '(تِ) [ فر. ] (اِ.) مطلبی که کسی بخواند و دیگری بنویسد.');
INSERT INTO `pn_mdict` VALUES (15232, 'دیکسیونر', '(یُ نِ) [ فر. ] (اِ.) فرهنگ لغت.');
INSERT INTO `pn_mdict` VALUES (15233, 'دیگ', '[ په. ] (اِ.) ظرفی که در آن غذا پزند. ؛ ~را بار گذاشتن  کنایه از: کار را شروع کردن.');
INSERT INTO `pn_mdict` VALUES (15234, 'دیگ افزار', '(اَ) (اِمر.) = دیگ اوزار. دیگ ابزار: داروهای خوشبویی که در دیگ خوراک پزی ریزند مانند فلفل، زردچوبه، زیره، قرنفل، دارچین، هل و غیره ؛ توابل.');
INSERT INTO `pn_mdict` VALUES (15235, 'دیگ پختن', '(پُ تَ) (مص ل.) کنایه از: درباره کسی فکر یا تصمیمی داشتن.');
INSERT INTO `pn_mdict` VALUES (15236, 'دیگ جوش', '(اِمر.) نوعی آش کم بها که فقیران و معمولاً درویشان خانقاه خورند.  ؛ ~ هم زدن  کنایه از: وقت تلف کردن.');
INSERT INTO `pn_mdict` VALUES (15237, 'دیگ نهادن', '(نَ دَ) (مص ل.)
۱- نهادن دیگ بر روی آتش، دیگ بار کردن.
۲- (کن.) کر و فر و خودنمایی کردن، لاف زدن.');
INSERT INTO `pn_mdict` VALUES (15238, 'دیگپایه', '(یَ یا یِ) (اِمر.)
۱- سه پایه آهنین که دیگ را روی آن می‌گذارند.
۲- نامِ ستاره‌ای است در صورت فلکی چنگ رومی، نسرواقع.');
INSERT INTO `pn_mdict` VALUES (15239, 'دیگچه', '(چِ یا چَ) (اِمصغ.) دیگ کوچک. نوعی غذا که از شیر و برنج و گلاب و شکر به عنوان غذای نذری پزند و بین مستمندان تقسیم کنند.');
INSERT INTO `pn_mdict` VALUES (15240, 'دیگدان', '(اِمر.)۱ - جای گذاشتن دیگ، دیگپایه.
۲- سه پایه.
۳- اجاق، آتشدان.');
INSERT INTO `pn_mdict` VALUES (15241, 'دیگر', '(گَ)
۱- (ق.) علاوه بر این، باز.
۲-  (ص.) شخص یا چیزی علاوه بر شخص و چیزی که پیشتر بیان کرده‌اند، غیر.');
INSERT INTO `pn_mdict` VALUES (15242, 'دیگرگون', '(گَ) (ص مر.)  = دگرگون. دیگرگونه:
۱- رنگی دیگر.
۲- جور دیگر، طور دیگر، نوع دیگر.
۳- سرنگون، واژگون.
۴- مضطرب، شوریده.');
INSERT INTO `pn_mdict` VALUES (15243, 'دیگنیه', '(گِ نِ) (ق.) دیروزی، کهنه.');
INSERT INTO `pn_mdict` VALUES (15244, 'دیلاق', '(دِ) [ تر. ] (عا.)
۱- قد بلند.
۲- مجازاً بی قابلیت.');
INSERT INTO `pn_mdict` VALUES (15245, 'دیلم', '(دِ لَ) (اِ.)
۱- دربان، زندانبان.
۲- غلام.
۳- نام ناحیه و قومی در گیلان.');
INSERT INTO `pn_mdict` VALUES (15246, 'دیلم', '(~.) (اِ.) میله‌ای آهنی برای سوراخ کردن دیوار یا حرکت دادن اجسام سنگین.');
INSERT INTO `pn_mdict` VALUES (15247, 'دیلماج', '(دِ) [ تر. ] (ص.) مترجم.');
INSERT INTO `pn_mdict` VALUES (15248, 'دیم', '(دِ) [ ع. دیمه ] (ص.) زراعتی که آن را آبیاری نکنند بلکه با آب باران سیراب شود.');
INSERT INTO `pn_mdict` VALUES (15249, 'دیمه', '(مِ یا مَ) (اِ.) روشنی، ضیاء.');
INSERT INTO `pn_mdict` VALUES (15250, 'دیمه', '(~.) (اِ.) کلیسا، معبد، بیعه.');
INSERT INTO `pn_mdict` VALUES (15251, 'دیمه', '(~.) [ ع. دیمه ] (اِ.) بارانی است که همیشه می‌آید در آرامش، بی رعد و برق یا درنگ می‌کند پنج شش روز؛ ج. دیَم، دَیم.');
INSERT INTO `pn_mdict` VALUES (15252, 'دیمومت', '(دِ یا دَ مَ) [ ع. دیمومه ]
۱- (مص ل.) همیشه بودن، خلود.
۲- (اِمص.) همیشگی، دوام.');
INSERT INTO `pn_mdict` VALUES (15253, 'دیمی', '(دِ) [ ع  - فا. ] (ص نسب.)
۱- غله‌ای که فقط با آب باران نمو کرده باشد.
۲- (عا.) بی مطالعه، الکی، خود بار آمده.');
INSERT INTO `pn_mdict` VALUES (15254, 'دین', '(دَ یا دِ) [ ع. ] (اِ.) قرض، وام. ج. دیون.');
INSERT INTO `pn_mdict` VALUES (15255, 'دین', '[ په. ] (اِ.)
۱- آیین، کیش.
۲- راه، روش.
۳- نام روز بیست وچهارم از هر ماه شمسی و نیز نام یکی از ایزدان زردشتی که نگهبان همین روز می‌باشد.');
INSERT INTO `pn_mdict` VALUES (15256, 'دین پژوه', '(پَ)
۱- (ص فا.) پژوهنده دین، جوینده دین.
۲- (اِمر.) روز پانزدهم از هر ماه ملکی.');
INSERT INTO `pn_mdict` VALUES (15257, 'دین دار', '(ص فا.)
۱- کسی که دارای دین و آیینی باشد، متدین.
۲- متدین به دین اسلام.
۳- متقی، با تقوی.');
INSERT INTO `pn_mdict` VALUES (15258, 'دینار', '(اِ.)
۱- سکه طلا، مسکوک زر.
۲-  واحد پول کنونی دولت عراق.');
INSERT INTO `pn_mdict` VALUES (15259, 'دیناری', '(ص نسب.)
۱- پارچه‌ای است ابریشمین.
۲- نوعی شراب لعلی.');
INSERT INTO `pn_mdict` VALUES (15260, 'دینام', '[ فر. ] (اِ.) دستگاهی که نیروی مکانیکی را به نیروی الکتریکی تبدیل کند و بالعکس.');
INSERT INTO `pn_mdict` VALUES (15261, 'دینامیت', '[ فر. ] (اِ.) ماده‌ای قابل انفجار مرکب از نیتروگلیسرین و ماده‌ای متخلخل که موجب انفجار می‌گردد.');
INSERT INTO `pn_mdict` VALUES (15262, 'دینامیک', '[ فر. ] (اِ.)
۱- پر از نیرو، متحرک، پویا.
۲- بخشی از علم مکانیک که حرکات را مورد مطالعه قرار می‌دهد، مبحث حرکت اجسام.');
INSERT INTO `pn_mdict` VALUES (15263, 'دینه', '(نِ) (ص نسب.) دیروزی، دیروزین.');
INSERT INTO `pn_mdict` VALUES (15264, 'دیه', '(دِ ه ú) (اِ.) ده، روستا.');
INSERT INTO `pn_mdict` VALUES (15265, 'دیه', '(دِ یِ) [ ع. دیه. ] (اِ.) خونبها.');
INSERT INTO `pn_mdict` VALUES (15266, 'دیهول', '(اِ.) = داهول: تاج مرصع.');
INSERT INTO `pn_mdict` VALUES (15267, 'دیهیم', '(دِ) [ یو. ] (اِ.)
۱- تاج، کلاهِ زرنشان.
۲- نوعی از گل آذین مانند آذین خوشه‌ای که گل‌های آن در یک سطح قرار دارد.');
INSERT INTO `pn_mdict` VALUES (15268, 'دیو', '[ په. ] (اِ.)
۱- موجودی خیالی شبیه به انسان، اما بسیار تنومند و زشت دارای شاخ و دُم.
۲- ابلیس، شیطان.');
INSERT INTO `pn_mdict` VALUES (15269, 'دیوار', '[ په. ] (اِ.)
۱- جداری از سنگ، چوب، آجر و غیره که اطراف خانه، زمین و باغ و غیره به جهت محصور کردن و حفاظت آن بنا می‌کنند.
۲- حایل میان دو چیز.  ؛ ~ کسی کوتاه بودن  کنایه از: زبون و ناتوان بودن.  ؛ ~حاشا بلند بودن  کنایه از: همه چیز را آسان انکار کردن.');
INSERT INTO `pn_mdict` VALUES (15270, 'دیوان', '(اِ.)
۱- مجموعه اشعار یک شاعر (به صورت کتاب).
۲- وزارتخانه (در قدیم).
۳-  دفتر محاسبه.
۴- دولت.
۵- اداره (قدیم).
۶-  خزانه داری.  ؛ ~ سیاه کردن  کنایه از: گناه کردن.');
INSERT INTO `pn_mdict` VALUES (15271, 'دیوان خانه', '(نِ) (اِمر.) عدلیه، دادگستری (صفویان و قاجاریان).');
INSERT INTO `pn_mdict` VALUES (15272, 'دیوان نویس', '(نِ) (ص فا.) = دیوان  - نویسنده: منشی دیوان.');
INSERT INTO `pn_mdict` VALUES (15273, 'دیوانگی', '(نِ) (ص مر.) بی عقل، بی خرد.');
INSERT INTO `pn_mdict` VALUES (15274, 'دیوانه', '(نِ یا نَ)
۱- (ص مر.) همچون دیو، مانند دیوان.
۲- بی عقل، بی خرد، مجنون.  ؛~ء کسی بودن  کنایه از: عاشق و بی قرار بودن کسی.');
INSERT INTO `pn_mdict` VALUES (15275, 'دیوباد', '(اِمر.)
۱- گردباد.
۲- جنون، دیوانگی.');
INSERT INTO `pn_mdict` VALUES (15276, 'دیوپا', '(اِمر.) عنکبوت بزرگ.');
INSERT INTO `pn_mdict` VALUES (15277, 'دیوث', '(دَ یّ) [ ع. ] (ص.) بی غیرت.');
INSERT INTO `pn_mdict` VALUES (15278, 'دیوجامه', '(مِ) (اِمر.) نوعی جامه خشن جنگی.');
INSERT INTO `pn_mdict` VALUES (15279, 'دیوجان', '(ص مر.)
۱- شیطان صفت.
۲- سخت جان.
۳- بی رحم.');
INSERT INTO `pn_mdict` VALUES (15280, 'دیوچه', '(چِ)
۱- زالو.
۲- بیت، بید، حشره‌ای که پارچه‌های ابریشمی را می‌خورد و خراب می‌کند.');
INSERT INTO `pn_mdict` VALUES (15281, 'دیود', '(یُ) [ فر. ] (اِ.) وسیله‌ای الکترونیکی برای یک طرفه کردن جریان الکتریکی.');
INSERT INTO `pn_mdict` VALUES (15282, 'دیودار', '(ص فا.) دیوانه، مصروع.');
INSERT INTO `pn_mdict` VALUES (15283, 'دیودل', '(دِ) (ص مر.)
۱- سیاه دل.
۲- شجاع، دلیر.');
INSERT INTO `pn_mdict` VALUES (15284, 'دیوسار', '(ص مر.)
۱- دیو مانند.
۲- (کنا.) بدخو، تندخو.
۳- زشت.');
INSERT INTO `pn_mdict` VALUES (15285, 'دیوک', '(وَ) (اِمصغ.) دیوچه، دیوِ کوچک.');
INSERT INTO `pn_mdict` VALUES (15286, 'دیوکلوچ', '(کُ) (ص مر.) کودک جن زده.');
INSERT INTO `pn_mdict` VALUES (15287, 'دیولاخ', '(اِمر.)
۱- جای دیو.
۲- جای دور و پَرت.');
INSERT INTO `pn_mdict` VALUES (15288, 'دیون', '(دُ) [ ع. ] (اِ.) جِ دین ؛ وام‌ها، قرض‌ها.');
INSERT INTO `pn_mdict` VALUES (15289, 'دیوه', '(وَ یا وِ) (اِ.)
۱- دیوک، زالو.
۲- کرم ابریشم.');
INSERT INTO `pn_mdict` VALUES (15290, 'دیویزیون', '[ فر. ] (اِ.) واحدی نظامی، لشکر.');
INSERT INTO `pn_mdict` VALUES (15291, 'ذ', '(حر.) یازدهمین حرف از الفبای فارسی، برابر با عدد ۷۰۰ در حساب ابجد.');
INSERT INTO `pn_mdict` VALUES (15292, 'ذا', '[ ع. ] (اِ.) صاحب، خداوند، مالک.');
INSERT INTO `pn_mdict` VALUES (15293, 'ذابح', '(بِ) [ ع. ] (اِفا.) سربرنده، ذبح کننده.');
INSERT INTO `pn_mdict` VALUES (15294, 'ذابل', '(بِ) [ ع. ] (اِفا. ص.)
۱- پژمرده، پلاسیده.
۲- لاغر، نزار.
۳- خشک شده از عطش.');
INSERT INTO `pn_mdict` VALUES (15295, 'ذابه', '(بِ) [ ع. ] (اِفا.) سربرنده، ذبح کننده.');
INSERT INTO `pn_mdict` VALUES (15296, 'ذات', '[ ع. ]
۱- (پش.) پیشوندی است به معنای صاحب، دارنده. مؤنثِ «ذو».
۲- (اِ.) حقیقت هر چیز.۳ - فطرت، جبلت. ~۴ - جسم.
۵- جوهر، گوهر.');
INSERT INTO `pn_mdict` VALUES (15297, 'ذات البروج', '(تُ لْ بُ) [ ع. ] (اِمر.)
۱- دارنده برج‌ها، صاحب برج‌ها.
۲- در نجوم قدیم فلک هشتم محسوب می‌شده.');
INSERT INTO `pn_mdict` VALUES (15298, 'ذات البین', '(~. بَ) [ ع. ] (اِمر.) آنچه میان دو کسی باشد از خوبی و بدی، شادی و اندوه.');
INSERT INTO `pn_mdict` VALUES (15299, 'ذات الجنب', '(~. جَ) [ ع. ] (اِمر.) سینه پهلو، درد پهلو.');
INSERT INTO `pn_mdict` VALUES (15300, 'ذات الریه', '(تُ رّ یِ) [ ع. ذات الرئه ] (اِمر.) عفونت و التهاب در نسج ریه خصوصاً به وسیله میکربی به نام پنوموکوک.');
INSERT INTO `pn_mdict` VALUES (15301, 'ذات الصدور', '(تُ صُّ) [ ع. ] (اِمر.)
۱- افکار، اندیشه‌ها.
۲- حاجت‌ها.');
INSERT INTO `pn_mdict` VALUES (15302, 'ذات الکرسی', '(تُ لْ کُ) [ ع. ] (اِ.) خداوند کرسی، دارنده کرسی، نامِ یکی از صورت‌های فلکیِ دور قطبی و آن تصویر زنی است که روی صندلی نشسته‌است، و دارای ۵۵ ستاره می‌باشد.');
INSERT INTO `pn_mdict` VALUES (15303, 'ذاتی', '[ ع. ] (ص نسب.) منسوب به ذات، متعلق به ذات.');
INSERT INTO `pn_mdict` VALUES (15304, 'ذاخر', '[ ع. ] (اِفا.) مال اندوز، گنج نهنده.');
INSERT INTO `pn_mdict` VALUES (15305, 'ذاکر', '(کِ) [ ع. ] (اِفا.)
۱- ذکرکننده، یادکننده.
۲- آن که ذکر مصیبت سیدالشهداء و اهل بیت را کند، روضه خوان.');
INSERT INTO `pn_mdict` VALUES (15306, 'ذال', '[ ع  ] (اِ.) حرف نهم از الفبای عربی و حرف یازدهم از الفبای فارسی.');
INSERT INTO `pn_mdict` VALUES (15307, 'ذاهب', '(هِ) [ ع. ] (اِفا.)
۱- رونده، گذرنده.
۲- کوشنده.');
INSERT INTO `pn_mdict` VALUES (15308, 'ذاهل', '(هِ) [ ع. ] (اِفا.) فراموش کننده.');
INSERT INTO `pn_mdict` VALUES (15309, 'ذایب', '(یِ) [ ع. ذائب ] (اِفا.) ذوب شونده، گدازان.');
INSERT INTO `pn_mdict` VALUES (15310, 'ذایع', '(یِ) [ ع. ذائع ] (اِفا. ص.) آشکار، فاش.');
INSERT INTO `pn_mdict` VALUES (15311, 'ذایق', '(یِ) [ ع. ذائق ] (اِفا.) چشنده، مزه گیرنده.');
INSERT INTO `pn_mdict` VALUES (15312, 'ذایقه', '(یِ قِ) [ ع. ذائقه ] (اِ.) حسی که به وسیله آن طعم و مزه اغذیه و مواد دیگر درک می‌شود.');
INSERT INTO `pn_mdict` VALUES (15313, 'ذب', '(ذَ بّ) [ ع. ]
۱- (مص م.) راندن، دفع کردن.
۲- (اِمص.) منع، دفع.');
INSERT INTO `pn_mdict` VALUES (15314, 'ذباب', '(ذُ) [ ع. ] (اِ.)
۱- مگس.
۲- زنبور.');
INSERT INTO `pn_mdict` VALUES (15315, 'ذباله', '(ذُ لِ) [ ع. ذباله ] (اِ.) ج. ذبیل، آشغال.');
INSERT INTO `pn_mdict` VALUES (15316, 'ذباله', '(ذُ لَ) [ ع. ذباله ] (اِ.) فتیله شمع یا چراغ.');
INSERT INTO `pn_mdict` VALUES (15317, 'ذباله دان', '(~.) [ ع  - فا. ] (اِمر.) جایی که در آن آشغال ریزند.');
INSERT INTO `pn_mdict` VALUES (15318, 'ذبایح', '(ذَ یِ) [ ع. زبائح ] (اِ.) جِ ذبیحه ؛ سر بریده‌ها، بسمل کرده‌ها.');
INSERT INTO `pn_mdict` VALUES (15319, 'ذبح', '(ذِ بْ) [ ع. ] (مص م.)
۱- بریدنِ سرِ گاو و گوسفند و مانند آن، بِسمل کردن.
۲- خفه کردن، خبه کردن.
۳- پاره کردن.
۴- (ص.) ذبح شده، سر بریده.');
INSERT INTO `pn_mdict` VALUES (15320, 'ذبح', '(ذُ بَ) [ ع. ] (اِ.)
۱- گزر دشتی، زردک صحرایی.
۲- نوعی قارچ، قسمی سماورغ.
۳- گیاهی است شیرین و آن را گلی سرخ است و شترمرغ خورد.');
INSERT INTO `pn_mdict` VALUES (15321, 'ذبحه', '(ذُ حَ یا حِ) [ ع. ذُبحه ] (اِ.) ورمی باشد به هر دو جانب حلقوم، درد گلو.');
INSERT INTO `pn_mdict` VALUES (15322, 'ذبذبه', '(~.) [ ع. ذبذبه ]
۱- (مص ل.) جنبیدن چیزی که در هوا آویخته باشد.
۲- (مص م.) جنبانیدن، حرکت دادن.
۳- (اِمص.) جنبش.');
INSERT INTO `pn_mdict` VALUES (15323, 'ذبذبه', '(ذَ ذَ بَ یا بِ) [ ع. ذبذبه ]
۱- (مص ل.) دو دلی کردن، تردد داشتن.
۲- (مص م.) دو دل کردن کسی را در کاری.
۳- (اِمص.) دودلی، تردد.');
INSERT INTO `pn_mdict` VALUES (15324, 'ذبل', '(ذَ بْ) [ ع. ] (اِ.)
۱- گوش ماهی.
۲- سنگِ لاک پشت.');
INSERT INTO `pn_mdict` VALUES (15325, 'ذبل', '(~.) [ ع. ] (مص ل.)
۱- پژمردن.
۲-  باریک میان شدن.');
INSERT INTO `pn_mdict` VALUES (15326, 'ذبول', '(ذَ) [ ع. ] (ص.)
۱- پژمرده.
۲- کاهیده، لاغر شده.');
INSERT INTO `pn_mdict` VALUES (15327, 'ذبول', '(ذُ) [ ع. ] (مص ل.) پژمردن، خشکیده شدن، پژمرده گی.');
INSERT INTO `pn_mdict` VALUES (15328, 'ذبیح', '(ذَ) [ ع. ] (ص.) گلو بریده، سر بریده.');
INSERT INTO `pn_mdict` VALUES (15329, 'ذخایر', '(ذَ یِ) [ ع. ذخائر ] (اِ.) جِ ذخیره ؛ اندوخته‌ها.');
INSERT INTO `pn_mdict` VALUES (15330, 'ذخر', '(ذُ خْ) [ ع. ] (اِ.) ذخیره، نگه داشته شده برای روز مبادا. ج. اذخار.');
INSERT INTO `pn_mdict` VALUES (15331, 'ذخیره', '(ذَ رِ) [ ع. ذخیره ] (اِ.)
۱- پس انداز، اندوخته. ج. ذخایر.
۲- آن که می‌تواند در صورت غیبت یا کناره گیری عضوی از یک گروه جانشین او شود.
۳- آن که به خاطر به وجود آمدن نیاز جنگی به خدمت در ارتش فراخوانده شود.
۴- (کن.) معلومات، افکار.
۵- (کن) پول، مال، طلا.');
INSERT INTO `pn_mdict` VALUES (15332, 'ذخیره سازی', '(~.) [ ع  - فا. ] (اِمص.) عمل ذخیره کردن.');
INSERT INTO `pn_mdict` VALUES (15333, 'ذخیره نهادن', '(~. نَ دَ) [ ع  - فا. ] (مص م.) پس انداز کردن، ذخیره کردن.');
INSERT INTO `pn_mdict` VALUES (15334, 'ذر', '(ذَ رّ) [ ع. ] (اِ.)
۱- مورچه.
۲- غبار پراکنده در هوا.');
INSERT INTO `pn_mdict` VALUES (15335, 'ذرء', '(ذَ) [ ع. ] (مص م.) آفریدن، خلق.');
INSERT INTO `pn_mdict` VALUES (15336, 'ذرات', '(ذَ رّ) [ ع. ] (اِ.) جِ ذره.');
INSERT INTO `pn_mdict` VALUES (15337, 'ذراری', '(ذَ) [ ع. ] (اِ.) جِ ذریه.
۱- فرزندان، اولاد.
۲- زنان.');
INSERT INTO `pn_mdict` VALUES (15338, 'ذراریح', '(ذَ) [ ع. ] (اِ.) جِ ذراح و ذروح ؛ نوعی حشره بالدار به رنگ آبی یا سبز. این حشره دارای دو شاخک و شش دست و پا و مفاصل متعدد است و سم شدیدی دارد؛ آله کلو.');
INSERT INTO `pn_mdict` VALUES (15339, 'ذراع', '(ذِ) [ ع. ] (اِ.)
۱- بازو.
۲- آرنج.
۳- واحدی برای طول، از نوک انگشتان تا آرنج.');
INSERT INTO `pn_mdict` VALUES (15340, 'ذرت', '(ذُ رَّ) [ ع. ذره ] (اِ.) گیاهی است از تیره غلات که یک پایه‌است و برگ‌هایش پهن و دراز می‌باشد. دانه‌های آن گرد و سخت به رنگ‌های سفید، زرد یا قهوه‌ای مایل به قرمز است، دانه‌های ذرت را به صورت آرد درآورده به عنوان مغذی مصرف می‌کنند، بلال، گندم مکه.');
INSERT INTO `pn_mdict` VALUES (15341, 'ذرخش', '(ذَ رَ) (اِ.) نک  آذرخش.');
INSERT INTO `pn_mdict` VALUES (15342, 'ذرع', '(ذَ رْ) [ ع. ]
۱- (مص م.) اندازه گرفتن پارچه و مانند آن با ذراع.
۲- (اِ.) واحدی برای طول، برابر با ۰۴/۱ متر، گز.   ؛~ نکرده پاره کردن  کنایه از: نیندیشیده و نسنجیده عمل کردن.  ؛ ~ُ پیمان کردن  اندازه گرفتن، گز کردن.');
INSERT INTO `pn_mdict` VALUES (15343, 'ذرق', '(ذُ رَ) [ ع. ] (اِ.) شبدر وحشی.');
INSERT INTO `pn_mdict` VALUES (15344, 'ذره', '(ذَ رِّ) [ ع. ذره ] (اِ.)
۱- مورچه.
۲- هر چیز بسیار ریز، هر یک از اجسام بسیار ریز که درهوا هنگام تابش نور دیده می‌شود.
۳-  مقیاسی است معادل یک صدم جو. ج. ذر. ذرات.');
INSERT INTO `pn_mdict` VALUES (15345, 'ذره بین', '(~.) [ ع  - فا. ] (اِ.) عدسی شیشه‌ای یا بلوری، که دو سطح آن محدب است و چیزهای ریز را بزرگ نشان دهد.');
INSERT INTO `pn_mdict` VALUES (15346, 'ذره بینی', '(ذَ رِّ) [ ع  - فا. ] (ص نسب.) آن چه که جز با ذره بین نتوان دید.');
INSERT INTO `pn_mdict` VALUES (15347, 'ذرور', '(ذَ) [ ع. ] (اِ.)
۱- داروی خشک، سوده یا کوفته شده، پراکندنی یا پاشیدنی در زخم و جراحات. ج. ذرورات.
۲- نوعی بوی خوش، عطر. ج. اذره.');
INSERT INTO `pn_mdict` VALUES (15348, 'ذروه', '(ذِ وِ) [ ع. ذروه ] (اِ.)
۱- نوک کوه، قله.
۲- تارک سر.
۳- بالای هر چیز.');
INSERT INTO `pn_mdict` VALUES (15349, 'ذریات', '(ذُ رّ یّ) [ ع. ] (اِ.) جِ ذریه.');
INSERT INTO `pn_mdict` VALUES (15350, 'ذریت', '(ذُ رّ یَّ) [ ع. ذریه ] (اِ.) نک. ذریه.');
INSERT INTO `pn_mdict` VALUES (15351, 'ذریره', '(ذَ رَ یا رِ) [ ع. ذریره ] (اِ.)
۱- داروی خشک، ذرور.
۲- نوعی بوی خوش، عطر.
۳- گل شیپوری ایتالیایی.');
INSERT INTO `pn_mdict` VALUES (15352, 'ذریع', '(ذَ) [ ع. ] (ص.)
۱- تیزرو، سبک سیر.
۲- فراخ گام.
۳- فاش.
۴- فراوان، بسیار.');
INSERT INTO `pn_mdict` VALUES (15353, 'ذریعه', '(ذَ عِ) [ ع. ذریعه ] (اِ.) وسیله، واسطه، دست آویز. ج. ذرایع.');
INSERT INTO `pn_mdict` VALUES (15354, 'ذریه', '(ذُ رِّ یُِ) [ ع. ذریه ] (اِ.) نسل فرزندان. ج. ذراری و ذریات.');
INSERT INTO `pn_mdict` VALUES (15355, 'ذق ذق کردن', '(ذُ. ذُ. کَ دَ) (مص ل.) (عا.) سوزش کردن جراحت.');
INSERT INTO `pn_mdict` VALUES (15356, 'ذق زدن', '(ذِ. زَ دَ) (مص ل.) (عا.) گریه کردن و بهانه گرفتن.');
INSERT INTO `pn_mdict` VALUES (15357, 'ذقن', '(ذَ قَ) [ ع. ] (اِ.) زنخ، چانه. ج. اذقان.');
INSERT INTO `pn_mdict` VALUES (15358, 'ذکاء', '(ذَ) [ ع. ] (اِمص.) هوشمندی، تیزهوشی.');
INSERT INTO `pn_mdict` VALUES (15359, 'ذکاء', '(ذُ) [ ع. ] (اِ.) آفتاب، خورشید.');
INSERT INTO `pn_mdict` VALUES (15360, 'ذکاوت', '(ذَ وَ) [ ازع. ] (اِمص.) تیزهوشی.');
INSERT INTO `pn_mdict` VALUES (15361, 'ذکر', '(ذَ کَ) [ ع. ] (اِ.)
۱- نر، نرینه. ج. ذکور.
۲- آلت تناسلی مرد.');
INSERT INTO `pn_mdict` VALUES (15362, 'ذکر', '(ذِ) [ ع. ]
۱- (مص م.)یاد کردن، بیان کردن.
۲- (اِمص.) یادآوری.
۳- نام، آوازه.
۴- شرح حال، ترجمه احوال.
۵- پند، موعظه.  ؛~ جمیل  یاد نیکو.  ؛ ~ خیر یاد نیکو.  ؛ ~ جلی  ذکری که صوفیان به آواز بلند ادا کنند.  ؛~ خفی  ذکری که صوفیان در دل گویند.  ؛~ مصیبت  بیان کردن مصائب ائمه به ویژه امام حسین (ع).  ؛ ~خیر کسی را گفتن  از وی به نیکی یاد کردن.');
INSERT INTO `pn_mdict` VALUES (15363, 'ذکر', '(ذُ) [ ع. ]
۱- (اِ.)یادگار.۲ - حفظ.
۳- (اِمص.) تذکر، یادآوری.');
INSERT INTO `pn_mdict` VALUES (15364, 'ذکر سایر', '(ذِ رِ یِ) [ ع. ] (اِمر.) شهرت.');
INSERT INTO `pn_mdict` VALUES (15365, 'ذکر کردن', '(ذِ. کَ دَ) [ ع  - فا. ] (مص م.)
۱- یاد کردن، نام بردن.
۲- بیان کردن.
۳- تسبیح گفتن، تهلیل.');
INSERT INTO `pn_mdict` VALUES (15366, 'ذکران', '(ذُ) [ ع. ] (اِ.) جِ ذَکَر؛ نران، نرینگان، ذکور. مق  اناث.');
INSERT INTO `pn_mdict` VALUES (15367, 'ذکور', '(ذُ) [ ع. ] (اِ.) جِ ذکر؛ مردان، نران.');
INSERT INTO `pn_mdict` VALUES (15368, 'ذکی', '(ذَ) [ ع. ] (ص.)
۱- زیرک، هوشیار.
۲- تند - بوی.');
INSERT INTO `pn_mdict` VALUES (15369, 'ذکیه', '(ذَ یِّ) [ ع. ذکیه ] (ص.) مؤنث ذکی.');
INSERT INTO `pn_mdict` VALUES (15370, 'ذل', '(ذُ لّ) [ ع. ] (اِمص.)
۱- خواری، ذلت،
۲- رامی، فروتنی.');
INSERT INTO `pn_mdict` VALUES (15371, 'ذل', '(ذِ لّ) [ ع. ]
۱- (مص ل.) نرم و رام گردیدن.
۲- (اِمص.) نرمی، رفق.
۳- مهربانی.
۴- (اِ.) طور، روش. ج. اذلال.');
INSERT INTO `pn_mdict` VALUES (15372, 'ذلاقت', '(ذَ قَ) [ ع. ذلاقه ] (اِمص.) فصاحت، شیوایی گفتار.');
INSERT INTO `pn_mdict` VALUES (15373, 'ذلالت', '(ذَ یا ذُ لَ) [ ع. ذلاله ] (اِمص.) خواری، ذلت.');
INSERT INTO `pn_mdict` VALUES (15374, 'ذلت', '(ذِ لَ) [ ع. ذله ] (اِمص.) خواری، زبونی.');
INSERT INTO `pn_mdict` VALUES (15375, 'ذلق', '(ذِ لِ)  [ ع. ] (ص.) چیره زبان، تیززبان.');
INSERT INTO `pn_mdict` VALUES (15376, 'ذلک', '(ذا لِ) [ ع. ] (ص. اِ.) این.');
INSERT INTO `pn_mdict` VALUES (15377, 'ذلول', '(ذَ) [ ع. ] (ص.) رام، مطیع. ج. اذله و ذُلُل.');
INSERT INTO `pn_mdict` VALUES (15378, 'ذلیق', '(ذَ) [ ع. ] (ص.) زبان آور، فصیح.');
INSERT INTO `pn_mdict` VALUES (15379, 'ذلیل', '(ذَ) [ ع. ] (ص.) خوار، زبون. ج. اَذِلاّ ء یا اَذِلّه.  ؛ ~ مرده  دشنامی است کسان را.');
INSERT INTO `pn_mdict` VALUES (15380, 'ذلیلی', '(ذَ) [ ع  - فا. ] (حامص.) ذلت، خواری.');
INSERT INTO `pn_mdict` VALUES (15381, 'ذم', '(ذَ مّ) [ ع. ] (اِمص.) نکوهش، بدگویی.');
INSERT INTO `pn_mdict` VALUES (15382, 'ذماء', '(ذِ) [ ع. ]
۱- (مص ل.) جنبیدن، حرکت کردن.
۲- قوی تر گردیدن.
۳- آشکار کردن قوت دل را.
۴- (اِ.) قوت دل، رمق.');
INSERT INTO `pn_mdict` VALUES (15383, 'ذمام', '(ذِ) [ ع. ] (اِ.)
۱-  حق، واجب.
۲-  حرمت، آبرو. 
۳- زینهار، امان.');
INSERT INTO `pn_mdict` VALUES (15384, 'ذمایم', '(ذَ یِ) [ ع. ذمائم ] (اِ.) جِ ذمیمه. نکوهیده‌ها.');
INSERT INTO `pn_mdict` VALUES (15385, 'ذمه', '(ذِ مِّ) [ ع. ذمه ] (اِ.)
۱- کفالت، ضمانت.
۲- عهد، پیمان.  ؛ اهل  ~ اهل کتاب از زرتشتیان، یهودیان و ترسایان که در سرزمین مسلمان زندگی کنند (با شروط ذمه).');
INSERT INTO `pn_mdict` VALUES (15386, 'ذمی', '(ذِ مّ) [ ع. ] (ص نسب.) غیرمسلمانی که به علت پرداخت جزیه، جان و مالش در پناه اسلام است.');
INSERT INTO `pn_mdict` VALUES (15387, 'ذمیم', '(ذَ) [ ع. ] (ص.) زشت، نکوهیده.');
INSERT INTO `pn_mdict` VALUES (15388, 'ذمیمه', '(ذَ مِ) [ ع. ذمیمه ] (ص.) مؤنثِ ذَمیم.');
INSERT INTO `pn_mdict` VALUES (15389, 'ذن', '(ذِ) (اِ.) از مذهب‌های بودایی که دستیابی به نور حقیقی را تنها از راه تفکر و مکاشفه شهودی مستقیم ممکن می‌داند.');
INSERT INTO `pn_mdict` VALUES (15390, 'ذنابه', '(ذُ بَ یا بِ) [ ع. ذنابه ] (اِ.)
۱- پایان هر چیزی.
۲-  دنبال چیزی.
۳- خلاصه.');
INSERT INTO `pn_mdict` VALUES (15391, 'ذنب', '(ذَ ن َ) [ ع. ] (اِ.) د م، د نبال. ج. اذناب.');
INSERT INTO `pn_mdict` VALUES (15392, 'ذنب', '(ذَ) [ ع. ] (اِ.) گناه، خطا.');
INSERT INTO `pn_mdict` VALUES (15393, 'ذنوب', '(ذُ) [ ع. ] (اِ.) جِ ذنب ؛ گناها، جرم‌ها، خطاها.');
INSERT INTO `pn_mdict` VALUES (15394, 'ذهاب', '(ذَ) [ ع. ] (مص ل.) رفتن، شدن، گذشتن.');
INSERT INTO `pn_mdict` VALUES (15395, 'ذهاب', '(~.) [ ع. ] (اِ.) جِ ذهبه ؛ باران‌های ریز و بسیار.');
INSERT INTO `pn_mdict` VALUES (15396, 'ذهاب', '(ذِ) [ ع. ] (اِ.) جِ ذهب.
۱- زرده‌های تخم مرغ.
۲- پیمانه‌های اهل یمن.');
INSERT INTO `pn_mdict` VALUES (15397, 'ذهب', '(ذَ هَ) [ ع. ] (اِ.) زر، طلا، عسجد.');
INSERT INTO `pn_mdict` VALUES (15398, 'ذهبی', '(~.) [ ع. ] (ص نسب.) طلایی، زرین.');
INSERT INTO `pn_mdict` VALUES (15399, 'ذهن', '(ذِ) [ ع. ] (اِ.)
۱- فهم، دریافت.
۲-  حافظه، یاد.
۳- هوش، خرد. ج. اذهان.
۴-  باطن، درون.');
INSERT INTO `pn_mdict` VALUES (15400, 'ذهنی', '(~.) [ ع  - فا. ] (ص نسب.) درونی، باطنی.');
INSERT INTO `pn_mdict` VALUES (15401, 'ذهنیت', '(ذِ یَّ) [ ع. ذهنیه ]
۱- (اِ.) نوع تفکر، بینش.
۲- (اِمص.) ذهنی بودن. مق  عینیت.');
INSERT INTO `pn_mdict` VALUES (15402, 'ذهول', '(ذُ) [ ع. ] (مص ل.) فراموش کردن، غافل شدن.');
INSERT INTO `pn_mdict` VALUES (15403, 'ذهینه', '(ذِ یِّ) [ ع. ذهنیه ] (ص نسب.) مؤنث ذهنی. (در علم منطق قضیه‌ای است که مصادیق و محکوم علیه و موضوع آن در ذهن باشد مانند قضیه «دونقیض با هم جمع نگردند.» موضوع  - که نقیضان است  - در ذهن است).');
INSERT INTO `pn_mdict` VALUES (15404, 'ذو', '(اِ.) [ ع. ] صاحب، دارنده. در عربی در حالت رفع «ذو» و در حالت جر «ذی» و در حالت نصب «ذا» می‌گویند.');
INSERT INTO `pn_mdict` VALUES (15405, 'ذوات', '(ذَ) [ ع. ] جِ ذات.
۱- خداوندان، صاحبان.
۲- حقایق، ماهیات.');
INSERT INTO `pn_mdict` VALUES (15406, 'ذوات الاذناب', '(ذَ تُ اَ) [ ع. ]
۱- (ص مر.) صاحبان دم. دمداران.
۲- (اِمر.) ستارگان دنباله دار.');
INSERT INTO `pn_mdict` VALUES (15407, 'ذوات الاربع', '(~. اَ بَ)  [ ع. ] (اِمر.) چارپایان.');
INSERT INTO `pn_mdict` VALUES (15408, 'ذوات الارحام', '(~.  اَ) [ ع. ] (ص مر.) اقربا، خویشاوندان.');
INSERT INTO `pn_mdict` VALUES (15409, 'ذوات الصدور', '(صُّ) [ ع. ] (اِ.) نک  ذات - الصدور.');
INSERT INTO `pn_mdict` VALUES (15410, 'ذوالاقتدار', '(ذُ لْ اِ تِ) [ ع. ] (ص مر.) دارای قدرت، مقتدر.');
INSERT INTO `pn_mdict` VALUES (15411, 'ذوالاکرام', '(~. اِ) [ ع. ] (ص مر.)
۱- خداوند احسان.
۲- صفتی است از صفات خدای تعالی.');
INSERT INTO `pn_mdict` VALUES (15412, 'ذوالبحرین', '(~. بَ رَ) [ ع. ] (اِمر.) شعری که دارای دو بَحر شعری باشد.');
INSERT INTO `pn_mdict` VALUES (15413, 'ذوالبحور', '(~. بُ حُ) [ ع. ] (ص مر.) شعری که دارای سه بحر شعری یا بیشتر باشد.');
INSERT INTO `pn_mdict` VALUES (15414, 'ذوالجلال', '(~. جَ) [ ع. ] (ص مر.) از صفات خداوند، دارنده جلال، صاحب بزرگواری.');
INSERT INTO `pn_mdict` VALUES (15415, 'ذوالحجه', '(~. حَ جَُ) [ ع. ذوالحجه ] (اِمر.) = ذی الحجه: آخرین ماه از سال قمری.');
INSERT INTO `pn_mdict` VALUES (15416, 'ذوالعرش', '(~. عَ) [ ع. ] (ص مر.) از صفات خداوند به معنای صاحب سریر، دارند ه  تخت.');
INSERT INTO `pn_mdict` VALUES (15417, 'ذوالفقار', '(~. فَ) [ ع. ] (اِ.)نام شمشیر منبه بن حجاج (عاص بن منبه) که به روز بدر کشته شد و آن  شمشیر را رسول اکرم (ص) برای خویش گزید و سپس آن را در غزوه احد به علی (ع) عطا فرمود. گفته‌اند که چون بر پشت ذوالفقار خراش‌های پست و هموار بود، آن را بدین نام خواندند.');
INSERT INTO `pn_mdict` VALUES (15418, 'ذوالقافیتین', '(~. فú یَ تَ) [ ع. ] (اِمر.) نک  ذوقافیتین.');
INSERT INTO `pn_mdict` VALUES (15419, 'ذوالقدر', '(~.  قَ) [ ع. ] (ص مر.)
۱- توانا.
۲- صاحب بزرگواری.');
INSERT INTO `pn_mdict` VALUES (15420, 'ذوالقربی', '(~. قُ با) [ ع. ] (اِمر.) خویش، خویشاوند؛ جِ ذوی القربی.');
INSERT INTO `pn_mdict` VALUES (15421, 'ذوالقعده', '(~. قَ دَ) [ ع. ذوالقعده ] (اِمر.) = ذی القعده: ماه یازدهم از سال قمری.');
INSERT INTO `pn_mdict` VALUES (15422, 'ذوالقوافی', '(~. قَ) [ ع. ] (ص مر.) شعری که بیش از دو قافیه داشته باشد.');
INSERT INTO `pn_mdict` VALUES (15423, 'ذواللسانین', '(~. لِ نَ) [ ع. ] (ص مر.) کسی که به دو زبان سخن گوید و نویسد.');
INSERT INTO `pn_mdict` VALUES (15424, 'ذوالمجد', '(~. مَ) [ ع. ] (ص مر.) دارنده مجد و بزرگی.');
INSERT INTO `pn_mdict` VALUES (15425, 'ذوالمکارم', '(~. مَ رِ) [ ع. ] (ص مر.) صاحب مکرمت‌ها، خداوند کرم‌ها.');
INSERT INTO `pn_mdict` VALUES (15426, 'ذوالمن', '(~. مَ ن ْ یا نُ) [ ع. ] (ص مر.) از صفات خداوند به معنی دارنده نعمت‌ها.');
INSERT INTO `pn_mdict` VALUES (15427, 'ذوالمناقب', '(~. مَ قِ) [ ع. ] (ص مر.) صاحب منقبت‌ها، خداوند هنرها و کارهای نیکو.');
INSERT INTO `pn_mdict` VALUES (15428, 'ذوالمنن', '(~. مِ نَ) [ ع. ] (ص مر.) نک  ذوالمن.');
INSERT INTO `pn_mdict` VALUES (15429, 'ذوالنور', '(ذُ نّ) [ ع. ] (ص مر.) خداوند روشنایی.');
INSERT INTO `pn_mdict` VALUES (15430, 'ذوالنون', '(ذُ نُّ) [ ع. ] (اِ.)
۱- صاحب ماهی.
۲- لقب حضرت یونس (ص) به خاطر رفتن در شکم ماهی.');
INSERT INTO `pn_mdict` VALUES (15431, 'ذوالوجهین', '(ذُ لْ وَ هَ) [ ع. ] (ص مر.) شعری که محتمل دو معنای مدح و هجو باشد.');
INSERT INTO `pn_mdict` VALUES (15432, 'ذوایب', '(ذَ یِ) [ ع. ذوائب ] (اِ.) جِ ذؤابه.
۱-  پیشانی‌ها.
۲- روییدنگاه‌های موی بر پیشانی.
۳- گیسوان.');
INSERT INTO `pn_mdict` VALUES (15433, 'ذوب', '(ذُ) [ ع. ] (مص ل.) گداختن، آب شدن.');
INSERT INTO `pn_mdict` VALUES (15434, 'ذوب کردن', '(ذُ. کَ دَ) [ فا - ع. ] (مص م.)
۱-  گداخته کردن، آب کردن.
۲- درجه حرارت موادی مانند سنگ، یخ، فلز و غیره را بالا بردن تا گداخته شود و سیلان یابد.');
INSERT INTO `pn_mdict` VALUES (15435, 'ذوبان', '(ذَ وَ) [ ع. ] (مص ل.) آب شدن، گداختن.');
INSERT INTO `pn_mdict` VALUES (15436, 'ذوبحرین', '(بَ رَ) [ ع. ] (اِمر.) نک  ذوالبحرین.');
INSERT INTO `pn_mdict` VALUES (15437, 'ذوجسدین', '(جَ سَ دَ یا دِ) [ ع. ] (ص مر.)
۱-  دارند ه جسد.
۲- هر جسمی که مرکب از دو عنصر از عناصر چهارگانه باشد.
۳- سیاره عطارد از آن روی که خانه او جوزا (جسدین یا دوپیکر می‌باشد).');
INSERT INTO `pn_mdict` VALUES (15438, 'ذوحسب', '(حَ سَ) [ ع. ] (ص مر.)دارایِ نژاد نیک.');
INSERT INTO `pn_mdict` VALUES (15439, 'ذوحق', '(حَ قّ) [ ع. ] (ص مر.) نک  ذی حق.');
INSERT INTO `pn_mdict` VALUES (15440, 'ذوحیات', '(حَ) [ ع. ] (ص مر.) نک  ذی حیات.');
INSERT INTO `pn_mdict` VALUES (15441, 'ذوحیاتین', '(حَ تَ) [ ع. ] (اِ. ص.) صاحب دو زندگانی،  دوزیستان.  در اصطلاح جانور  - ش ناسی  جانورانی که ابتدا در آب زندگی می‌کنند و هنگامی که نموشان کامل شد از آب خارج می‌شوند و در خشکی ادامه حیات می‌دهند، مانند: غورباقه.');
INSERT INTO `pn_mdict` VALUES (15442, 'ذوزنقه', '(زَ نَ قِ) [ ع. ذوزنقه ] (اِ.) شکلی است چهارضلعی که فقط دو ضلع آن با هم موازی هستند.');
INSERT INTO `pn_mdict` VALUES (15443, 'ذوسنطاریا', '(س) [ معر. ] (اِ.) اسهال خونی.');
INSERT INTO `pn_mdict` VALUES (15444, 'ذوعقل', '(عَ) [ ع. ] (ص مر.)
۱- صاحب خرد.
۲- آن که خلق را ظاهر بیند و حق را باطن و حق نزد او آیینه خلق باشد. (ذوالعقل).');
INSERT INTO `pn_mdict` VALUES (15445, 'ذوفقار', '(فِ) [ ع. ] (ص مر.) ذی فقار.');
INSERT INTO `pn_mdict` VALUES (15446, 'ذوفنون', '(فُ) [ ع. ] (ص مر.) = ذی فنون: دارنده فن‌ها، پُرهنر، هنرمند.');
INSERT INTO `pn_mdict` VALUES (15447, 'ذوق', '(ذُ) [ ع. ]
۱- (مص م.) چشیدن.
۲- (اِمص.) چشایی.
۳- در فارسی نشاط، بشاشت، خوشی.
۴- علاقه و استعداد برای یادگیری.
۵- لذت.
۶- اولین مرحله از مراحل شهود.  ؛~ کسی را کور کردن  او را دلسرد و بی علاقه کردن.  ؛تو ~ زدن  الف - ناخوشایند بودن. ب - تولید نفرت کردن. ج - حال کسی را گرفتن.  ؛~ و شوق  علاقه و اشتیاق فراوان.');
INSERT INTO `pn_mdict` VALUES (15448, 'ذوق زده', '(~. زَ دِ) [ ع  - فا. ] (ص مف.)
۱-  کسی که بر اثر شنیدن خبری خوش دچار هیجان و نشاط شده باشد.
۲- ویژگی چهره‌ای که در آن شادی نمایان است.');
INSERT INTO `pn_mdict` VALUES (15449, 'ذوق یافتن', '(~. تَ) [ ع  - فا. ] (مص م.) درک کردن، حس کردن.');
INSERT INTO `pn_mdict` VALUES (15450, 'ذوقافیتین', '(فْ یَ تَ یا تِ) [ ع. ] (ص مر.) شعری که دارای دو قافیه باشد.');
INSERT INTO `pn_mdict` VALUES (15451, 'ذوقی', '(~.) [ ع  - فا. ] (ص نسب.) مبتنی بر ذوق، سلیقه‌ای.');
INSERT INTO `pn_mdict` VALUES (15452, 'ذوقیات', '(~.) [ ع. ] کارهای ذوقی، فعالیت  -‌هایی که باعث ارضای روحی یا سرگرمی می‌شود.');
INSERT INTO `pn_mdict` VALUES (15453, 'ذومطلعین', '(مَ لَ عَ یا عِ) [ ع. ] (ص مر.) قصیده‌ای که دو مطلع دارد.');
INSERT INTO `pn_mdict` VALUES (15454, 'ذونسب', '(نَ سَ) [ ع. ] (ص مر.) دارای اصلی شریف، صاحب نسب عالی.');
INSERT INTO `pn_mdict` VALUES (15455, 'ذووجهین', '(وَ هَ یا هِ) [ ع. ] (ص مر.) دارای دو وجه یا معنی.');
INSERT INTO `pn_mdict` VALUES (15456, 'ذوی الاوتار', '(ذَ وِ لْ اَ) [ ع. ] (ص مر.) آلات موسیقی زهی.');
INSERT INTO `pn_mdict` VALUES (15457, 'ذوی العقول', '(ذَ وِ لْ عُ قُ) [ ع. ذوالعقول ] (ص مر.) خردمندان، بخردان.');
INSERT INTO `pn_mdict` VALUES (15458, 'ذوی القربی', '(~. قُ با) [ ع. ذووالقربی ] (ص مر.) نزدیکان، خویشان.');
INSERT INTO `pn_mdict` VALUES (15459, 'ذؤابه', '(ذُ بِ یا بَ) [ ع. ] (اِ.)
۱- پیشانی.
۲- محل روییدن موی بر پیشانی.
۳- شریف و اعلای هر چیز.
۴- ارجمندی.');
INSERT INTO `pn_mdict` VALUES (15460, 'ذی', '[ ع. ] (اِ.) دارنده، خداوند، صاحب. در فارسی بیشتر ذی گفته می‌شود و درست است زیرا در فارسی عوامل رفع، نصب و جر نیست مانند:ذی حیات، ذیحق، ذیجاه.');
INSERT INTO `pn_mdict` VALUES (15461, 'ذی جود', '[ ع. ] (ص.) بخشنده، سخی.');
INSERT INTO `pn_mdict` VALUES (15462, 'ذی حساب', '(حِ) [ ع. ] (اِمر.)۱ - صاحب حساب.
۲- نماینده وزارت دارایی در یک مؤسسه دولتی.');
INSERT INTO `pn_mdict` VALUES (15463, 'ذی حق', '(حَ قّ) [ ع. ] (ص مر.) دارنده حق، برحق.');
INSERT INTO `pn_mdict` VALUES (15464, 'ذی حیات', '(حَ) [ ع. ] (ص مر.) دارای حیات، زنده، جاندار.');
INSERT INTO `pn_mdict` VALUES (15465, 'ذی ربط', '(رَ) [ ع. ] (ص مر.) دارای رابطه با موضوع مورد نظر.');
INSERT INTO `pn_mdict` VALUES (15466, 'ذی روح', '[ ع. ] (ص مر.) دارای روح، جاندار.');
INSERT INTO `pn_mdict` VALUES (15467, 'ذی شعور', '(شُ) [ ع. ] (ص مر.) دارنده شعور، صاحب ادراک.');
INSERT INTO `pn_mdict` VALUES (15468, 'ذی صلاحیت', '(صَ حِ یَّ) [ ع. ] (ص مر.) دارای صلاحیت، دارای شایستگی برای مداخله در امری یا انجام کاری.');
INSERT INTO `pn_mdict` VALUES (15469, 'ذی عقل', '(عَ) [ ع. ] (ص مر.) خردمند، دارنده عقل، بخرد؛ ج. ذوی العقول.');
INSERT INTO `pn_mdict` VALUES (15470, 'ذی علاقه (عَ قَ یا قِ)', '[ ع. ذی علاقه ]  (ص مر.) صاحب علاقه، دلبسته.');
INSERT INTO `pn_mdict` VALUES (15471, 'ذی فقار', '(فِ) [ ع. ] (ص مر.) مهره دار.');
INSERT INTO `pn_mdict` VALUES (15472, 'ذی فن', '(فَ نّ) [ ع. ] (ص مر.) نک  ذوفنون.');
INSERT INTO `pn_mdict` VALUES (15473, 'ذی قعده', '(قَ دَ) [ ع. ذی القعده ] (اِ.) نک  ذوالقعده.');
INSERT INTO `pn_mdict` VALUES (15474, 'ذی قیمت', '(قَ یا قِ مَ) [ ع. ذی قیمه ] (ص مر.) قیمتی، باارزش، گرانبها.');
INSERT INTO `pn_mdict` VALUES (15475, 'ذی نفع', '(نَ) [ ع. ]  (ص مر.) نفع داشتن در کاری.');
INSERT INTO `pn_mdict` VALUES (15476, 'ذی نفوذ', '(نُ) [ ع. ] (ص.) دارای قدرت، متنفذ.');
INSERT INTO `pn_mdict` VALUES (15477, 'ذیل', '(ذَ یا ذِ یْ) [ ع. ] (اِ.)
۱- دامن جامه ؛ پایین هر چیز.
۲- آخر هر چیز. ج. اذیال.
۳- دنباله، پایین.
۴- دامنه.
۵- بخشی در پایین کتاب که برای توضیح بعضی مطالب متن نویسند.
۶-  رساله یا کتابی که در تکمیل مطالب کتاب دیگر نویسند.');
INSERT INTO `pn_mdict` VALUES (15478, 'ذیلاً', '(ذَ یا ذِ لَ نْ) [ ع. ] (ق.)
۱- در ذیل، در پایین.
۲- بعد از این، سپس.');
INSERT INTO `pn_mdict` VALUES (15479, 'ذئب', '(ذِ) [ ع. ] (اِ.)
۱- گرگ.
۲- از صورت‌های فلکیِ جنوبی. ج. ذئاب، ذؤبان.');
INSERT INTO `pn_mdict` VALUES (15480, 'ر', '(رِ) [ فر. ] (اِ.) دومین نت از نت‌های هفتگانه موسیقی غربی.');
INSERT INTO `pn_mdict` VALUES (15481, 'ر', '(حر.) دوازدهمین حرف از الفبای فارسی که در حساب ابجد برابر با عدد ۲۰۰ می‌باشد.');
INSERT INTO `pn_mdict` VALUES (15482, 'را', '[ په. ] (حر.)
۱- نشانه مفعول صریح یا بی واسطه (مستقیم): خانه را خریدم، کتاب را دادم.
۲- اختصاص را رساند به معنی برای: منت خدای را.
۳- درباره، در حق: و آن آنچنان بود که ایشان موسی را گفتند پیس است.
۴- برای اعتراض و تمسخر یا تنبیه بعد از اسم و در جمله بی فعل می‌آید: آقا را!');
INSERT INTO `pn_mdict` VALUES (15483, 'راب', '[ ع. ] (اِ.) پدراندر.');