INSERT INTO `pn_mdict` VALUES (5282, 'بر باد رفتن', '(~. رَ تَ) (مص ل.) تلف شدن، ضایع گشتن.');
INSERT INTO `pn_mdict` VALUES (5283, 'بر باد رفته', '(~. رَ تَ یا تِ) (ص مف.) نابود شده.');
INSERT INTO `pn_mdict` VALUES (5284, 'بر باد ساختن', '(~. تَ) (مص م.) خراب کردن.');
INSERT INTO `pn_mdict` VALUES (5285, 'بر باد سرد نشاندن', '(~. دِ سَ. نِ دَ) (مص م.) دلسرد کردن، نومید ساختن.');
INSERT INTO `pn_mdict` VALUES (5286, 'بر خود بستن', '(بَ. خُ. بَ تَ) (مص ل.) به خود نسبت دادن، تظاهر کردن.');
INSERT INTO `pn_mdict` VALUES (5287, 'بر در نشسته', '(بَ. دَ. نِ شَ تِ)(ص.) محتاج، نیازمند.');
INSERT INTO `pn_mdict` VALUES (5288, 'بر دست', '(بَ دَ) (ق.) حاضر، آماده.');
INSERT INTO `pn_mdict` VALUES (5289, 'بر زدن', '(بُ. زَ دَ) (مص م.) برهم زدن و زیر و رو کردن ورق‌ها پیش از بازی.');
INSERT INTO `pn_mdict` VALUES (5290, 'بر سر آمدن', '(بَ. سَ. مَ دَ)(مص ل.)
۱- غلبه یافتن، پیروز شدن.
۲- به پایا ن رسیدن.
۳-  برتری یافتن.');
INSERT INTO `pn_mdict` VALUES (5291, 'بر سر آوردن', '(~. سَ. وَ دَ) (مص م.) برتر داشتن.');
INSERT INTO `pn_mdict` VALUES (5292, 'بر سری', '(~. سَ)(حر اض.)علاوه بر، اضافه بر.');
INSERT INTO `pn_mdict` VALUES (5293, 'بر کسی زدن', '(بَ. کَ. زَ دَ) (مص ل.)
۱- به او اعتناء کردن، به او توجه کردن.
۲- یورش بردن، حمله کردن.');
INSERT INTO `pn_mdict` VALUES (5294, 'بر کسی گرفتن', '(~. کَ. گِ رِ تَ) (مص ل.) او را مقصر دانستن.');
INSERT INTO `pn_mdict` VALUES (5295, 'بر گردن گرفتن', '(بَ. گَ دَ. گِ رِ تَ)(مص م.) به عهد گرفتن.');
INSERT INTO `pn_mdict` VALUES (5296, 'برء', '(بَ) [ ع. ] (مص م.) خلق کردن، آفریدن، از عدم به وجود آوردن.');
INSERT INTO `pn_mdict` VALUES (5297, 'برء', '(بُ) [ ع. ]
۱- (مص ل.) به شدن، نیک شدن، شفا یافتن از مرض.
۲- (اِ مصِ.) بهی، بهبود.');
INSERT INTO `pn_mdict` VALUES (5298, 'برابر', '(بَ بَ) (ص مر.)
۱- هم وزن، هم سنگ.
۲- مطابق، معادل.
۳- مساوی.');
INSERT INTO `pn_mdict` VALUES (5299, 'برابری', 'جستن  (~. جُ تَ) (مص ل.) مقابله کردن.');
INSERT INTO `pn_mdict` VALUES (5300, 'برابری کردن', '(~. کَ دَ)(مص ل.)
۱- مطابقت داشتن.
۲- مقابله کردن.');
INSERT INTO `pn_mdict` VALUES (5301, 'برات', '(بَ) (اِ.) نوشته‌ای است که به موجب آن دریافت یا پرداخت پول را به دیگری واگذار کنند.');
INSERT INTO `pn_mdict` VALUES (5302, 'برات شدن', '(~. شُ دَ)(مص ل.) به دل خطور کردن.');
INSERT INTO `pn_mdict` VALUES (5303, 'برادر', '(بَ دَ) [ په. ] (اِ.) پسر یا مردی که در پدر و مادر یا یکی از آن دو ب ا شخص مشترک باشد.');
INSERT INTO `pn_mdict` VALUES (5304, 'برادر اندر', '(~. اَ دَ) (اِمر.) برادری که با برادر دیگر یا خواهر خویش از یک پدر و مادر نباشند.');
INSERT INTO `pn_mdict` VALUES (5305, 'برادر خوانده', '(~. خا دِ) (اِمر.) مردی که او را به اخوت برگزیده باشند.');
INSERT INTO `pn_mdict` VALUES (5306, 'براده', '(بُ دِ) [ ع. براده ] (اِ.) خرده ریز از چوب یا فلز که به هنگام تراشیدن یا بریدن بر جای می‌ماند؛ سوده.');
INSERT INTO `pn_mdict` VALUES (5307, 'براری', '(بَ) [ ع. ] (اِ.) جِ بری ؛ صحراها، خشکی‌ها.');
INSERT INTO `pn_mdict` VALUES (5308, 'براز', '(بَ) (اِ.) گُوِه، تکه چوبی که هنگام شکافتن چوب دیگر، در میان شکاف می‌گذارند. گاز و بغاز هم گویند.');
INSERT INTO `pn_mdict` VALUES (5309, 'براز', '(بُ) [ ع. ] (اِ.) سرگین، مدفوع آدمی.');
INSERT INTO `pn_mdict` VALUES (5310, 'برازندگی', '(بَ زَ دِ)(حامص.)شایستگی، لیاقت.');
INSERT INTO `pn_mdict` VALUES (5311, 'برازنده', '(بَ زَ دَ) (ص فا.) شایسته، زیبنده.');
INSERT INTO `pn_mdict` VALUES (5312, 'برازیدن', '(بَ دَ) (مص ل.) سزاوار بودن، شایسته بودن.');
INSERT INTO `pn_mdict` VALUES (5313, 'براستا', '(بِ) (حراض. مر.) = براستای: در حق، درباره، درباب.');
INSERT INTO `pn_mdict` VALUES (5314, 'براطلاق', '(بَ. اِ) [ فا - ع. ] (ق.) کلاً، به تمامی.');
INSERT INTO `pn_mdict` VALUES (5315, 'براعت', '(بَ عَ) [ ع. براعه ] (مص ل.) = برائت:
۱- برتری و کمال از حیث زیبایی و دانش.
۲- پاک شدن از عیب و تهمت.
۳- خلاص شدن از وام و دین.');
INSERT INTO `pn_mdict` VALUES (5316, 'براعت استهلال', '(~ِ اِ تِ) [ ع. ] (اِمر.)آن است که شاعر یا نویسنده در ابتدای شعر یا نوشته خود، عباراتی را بیآورد که خواننده از همان آغاز دریابد که با چه نوعی از نوشته یا شعری سر و کار دارد.');
INSERT INTO `pn_mdict` VALUES (5317, 'برافتادن', '(بَ. اُ دَ) (مص ل.) از میان رفتن، از بین رفتن.');
INSERT INTO `pn_mdict` VALUES (5318, 'برافراشتن', '(~. اَ تَ) (مص م.)
۱- بالا بردن پرچم.
۲- بنا کردن ساختمان.');
INSERT INTO `pn_mdict` VALUES (5319, 'براق', '(بُ) (ص.) خشمگین، عصبانی.');
INSERT INTO `pn_mdict` VALUES (5320, 'براق', '(~.) (اِ.)
۱- اسب تیزرو.
۲- مرکب رسول الله.');
INSERT INTO `pn_mdict` VALUES (5321, 'براق', '(بَ رَّ) [ ع. ] (ص.) درخشان، درخشنده.');
INSERT INTO `pn_mdict` VALUES (5322, 'براق شدن', '(بُ. شُ دَ) (مص ل.) خشمگین شدن، با خشم به کسی نگاه کردن.');
INSERT INTO `pn_mdict` VALUES (5323, 'بران', '(بُ رّ) (ص.) دارای خاصیت یا توانایی بریدن.');
INSERT INTO `pn_mdict` VALUES (5324, 'برانداختن', '(بَ اَ تَ) (مص م.)۱ - از بین بردن.
۲-  سرنگون کردن.
۳- سنجیدن.');
INSERT INTO `pn_mdict` VALUES (5325, 'برانداز کردن', '(~. کَ دَ) (مص م.)
۱- وارسی کردن، سنجیدن.
۲- نگریستن، دقت کردن.');
INSERT INTO `pn_mdict` VALUES (5326, 'براندی', '(بِ) [ انگ. ] (اِ.) نوعی مشروب انگلیسی.');
INSERT INTO `pn_mdict` VALUES (5327, 'برانشی', '(بِ) [ فر. ] (اِ.) آب شش.');
INSERT INTO `pn_mdict` VALUES (5328, 'برانکار', '(بِ) [ فر. ] (اِ.) = برانکارد: تختی که بیماران و مجروحان را روی آن می‌خوابانند و حمل می‌کنند.');
INSERT INTO `pn_mdict` VALUES (5329, 'برانگیختن', '(~. اَ تَ)(مص م.) تحریض کردن، تحریک کردن.');
INSERT INTO `pn_mdict` VALUES (5330, 'برانگیخته', '(~. اَ تَ) (ص مف.) تحریک شده، تحریض گردیده.');
INSERT INTO `pn_mdict` VALUES (5331, 'برانی', '(بِ رّ) (ص.) بی سواد، عامی.');
INSERT INTO `pn_mdict` VALUES (5332, 'براوو', '(بِ وُ) [ فر. ] (صت.) آفرین، مرحبا.');
INSERT INTO `pn_mdict` VALUES (5333, 'برای', '(بَ یِ) (حراض.)
۱- به علت، به سبب، به جهت (تعلیل را رساند).
۲- به خاطر.
۳- به منظور (در بیان هدف و مقصود از چیزی).
۴- در برابر (در بیان برابری و تقابل ارزش و مقدار چیزی).
۵- در مدت زمان، به مدت.
۶- نسبت به (در بیان رابطه و نسبت میان دو امر).');
INSERT INTO `pn_mdict` VALUES (5334, 'برائت', '(بَ ئَ) [ ع. براءه ]
۱-  (مص ل.)پاک شدن از عیب و تهمت، تبرئه شدن.
۲-  خلاص شدن از قرض و دین، رها شدن.
۳- (اِ.) اجازه.
۴- حواله.
۵- (اِمص.) رهایی، خلاصی.
۶- بیزاری، دوری.
۷- پاکی.');
INSERT INTO `pn_mdict` VALUES (5335, 'برآسودن', '(بَ. دَ) (مص ل.) استراحت کردن، آسایش یافتن.');
INSERT INTO `pn_mdict` VALUES (5336, 'برآشفتن', '(~. شُ تَ) (مص ل.) خشمگین شدن، غضبناک گردیدن.');
INSERT INTO `pn_mdict` VALUES (5337, 'برآمدن', '(~. مَ دَ) (مص ل.)
۱- بالا آمدن.
۲- طلوع کردن.
۳- طول کشیدن.
۴- بالغ شدن.
۵- روا شدن.
۶- حاصل شدن
۷- گذشتن.
۸- توان مقابله و رویارویی داشتن.');
INSERT INTO `pn_mdict` VALUES (5338, 'برآورد', '(~. وَ یا وُ) (مص مر.) تخمین زدن، تعیین ارزش چیزی بطور تقریبی.');
INSERT INTO `pn_mdict` VALUES (5339, 'برآورد کردن', '(~. وُ کَ دَ) (مص م.) تخمین زدن.');
INSERT INTO `pn_mdict` VALUES (5340, 'برآوردن', '(~. وَ دَ) (مص م.)
۱- بلند کردن، بالا بردن.
۲- اجابت کردن، انجام دادن.
۳- پروردن.');
INSERT INTO `pn_mdict` VALUES (5341, 'برآورده', '(~. وَ دِ)(ص مف.)۱ - پرورش داده، برکشیده.
۲- اجابت شده.');
INSERT INTO `pn_mdict` VALUES (5342, 'بربر', '(بِ بِ) (ق.) حالتی است برای نگاه کردن و آن مستقیم و معنی دار به کسی یا چیزی نگاه کردن است.');
INSERT INTO `pn_mdict` VALUES (5343, 'بربری', '(بَ بَ) (اِ.) نوعی نان ایرانی گرد یا بیضی کلفت تر از تافتون با رویه معمولاً شیاردار.');
INSERT INTO `pn_mdict` VALUES (5344, 'بربریت', '(بَ بَ یَّ) [ ع. ] (مص جع .) توحش، وحشیگری.');
INSERT INTO `pn_mdict` VALUES (5345, 'بربستن', '(بَ بَ تَ) (مص م.) مقید کردن.');
INSERT INTO `pn_mdict` VALUES (5346, 'بربسته', '(~. بَ تِ) (ص.) جعلی، مجعول.');
INSERT INTO `pn_mdict` VALUES (5347, 'بربط', '(بَ بَ) [ معر. ] (اِ.) عود، از آلات موسیقی شبیه تار که کاسه اش بزرگتر و دسته اش کوتاه تر است.');
INSERT INTO `pn_mdict` VALUES (5348, 'برپا', '(بَ) (ص. ق.)
۱- ایستاده، سر پا.
۲-  برقراری، برجای.');
INSERT INTO `pn_mdict` VALUES (5349, 'برپا داشتن', '(بَ. تَ) (مص م.)
۱- برقرار ساختن.
۲- برپا کردن جشن و شادمانی.');
INSERT INTO `pn_mdict` VALUES (5350, 'برتاختن', '(~. تَ) (مص ل.) روا شدن، روا کردن.');
INSERT INTO `pn_mdict` VALUES (5351, 'برتافتن', '(~. تَ) (مص ل.)
۱- برگردیدن.
۲- پیچیدن.
۳- تحمل کردن، تاب آوردن.
۴- توانایی داشتن، توان برابری داشتن.');
INSERT INTO `pn_mdict` VALUES (5352, 'برتافته', '(~. تِ) (ص مف.)
۱- برگشته.
۲-  پیچیده.
۳- تاب آورده.');
INSERT INTO `pn_mdict` VALUES (5353, 'برتر', '(بَ تَ) (ص تف.) بالاتر، بلندتر.');
INSERT INTO `pn_mdict` VALUES (5354, 'برتری', '(~.) (حامص.)
۱- بالاتری، بلندتری.
۲- اولویت، رجحان.');
INSERT INTO `pn_mdict` VALUES (5355, 'برتنی', '(~. تَ) (حامص.) غرور، خودبینی، خودنمایی.');
INSERT INTO `pn_mdict` VALUES (5356, 'برج', '(بَ) (اِ.) کنایه از: هزینه‌های بی مورد و بی جا.');
INSERT INTO `pn_mdict` VALUES (5357, 'برج', '(بُ) [ ع. ] (اِ.)
۱- جای بلندی که برای نگهبانی عمارت و قلعه درست کنند.
۲- قلعه، د ژ.
۳- هر یک از دوازده برج منطقه البروج که خورشید هر ماه در یکی از آن‌ها قرار می‌گیرد:
۱- حمل (فروردین).
۲- ثور(اردیبهشت).
۳-  جوزا (خرداد).
۴- سرطان  (تیر).
۵- اسد (مرداد).
۶- سنبله (شهریور).
۷- میزان (مهر).
۸- عقرب  (آبان).
۹- قوس  (آذر). 
۱۰ - جدی  (دی). 
۱۱ - دلو (بهمن). 
۱۲ - حوت (اسفند). ج. بروج، ابراج.');
INSERT INTO `pn_mdict` VALUES (5358, 'برج سازی', '(بُ) [ معر - فا. ] (حامص.) ساختن ساختمان‌های بلند و مرتفع در جوامع شهری.');
INSERT INTO `pn_mdict` VALUES (5359, 'برجا', '(بَ) (ق.) شایسته، سزاوار.');
INSERT INTO `pn_mdict` VALUES (5360, 'برجاس', '(بُ)  [ ع. ]  (اِ.)  هدف، نشانه تیر. آماجگاه.');
INSERT INTO `pn_mdict` VALUES (5361, 'برجستن', '(بَ جَ یا ج  ِ تَ)(مص ل.)=برجهیدن: پریدن از پایین به بالا یا به عکس، جهیدن.');
INSERT INTO `pn_mdict` VALUES (5362, 'برجسته', '(بَ جَ یا جِ تِ) (ص.)
۱- جهیده.
۲- برآمده.
۳- ممتاز، عالی.');
INSERT INTO `pn_mdict` VALUES (5363, 'برجیس', '(بِ) (اِ.) سیاره مشتری، اورمزد.');
INSERT INTO `pn_mdict` VALUES (5364, 'برچسب', '(بَ. چَ) (اِمر.) تکه‌ای کاغذ که بر آن نوع جنس ومحل ساخت و دیگر مشخصات را نوشته یا چاپ کنند و روی کالا چسبانند، اتیکت.');
INSERT INTO `pn_mdict` VALUES (5365, 'برچک', '(بَ چَ) (اِ.) تیغه شمشیر.');
INSERT INTO `pn_mdict` VALUES (5366, 'برچه', '(بَ چَ) (اِ.) نیزه کوچک.');
INSERT INTO `pn_mdict` VALUES (5367, 'برچیدگی', '(بَ دِ) (حامص.)
۱- دانه از زمین برداشتن.
۲- گرد کردن.
۳- تعطیل کردن.');
INSERT INTO `pn_mdict` VALUES (5368, 'برچیدن', '(~. دَ) (مص م.)
۱- دانه چیدن.
۲- برگزیدن.
۳- جمع کردن.
۴- تعطیل کردن، منحل کردن.');
INSERT INTO `pn_mdict` VALUES (5369, 'برخ', '(بَ) (اِ.) پاره، بهره.');
INSERT INTO `pn_mdict` VALUES (5370, 'برخاستن', '(بَ تَ) (مص ل.)
۱- ایستادن.
۲-  بیدار شدن.
۳- طلوع کردن.
۴- از میان رفتن.');
INSERT INTO `pn_mdict` VALUES (5371, 'برخاستن از چیزی', '(~. اَ) (مص ل.) صرفنظر کردن از آن چیز.');
INSERT INTO `pn_mdict` VALUES (5372, 'برخاسته', '(بَ تِ) (ص مف.) ایستاده، برپا.');
INSERT INTO `pn_mdict` VALUES (5373, 'برخچ', '(بَ رَ) (ص.) (اِ.)
۱- زشت، نازیبا.
۲-  زبون، سست.');
INSERT INTO `pn_mdict` VALUES (5374, 'برخفچ', '(بَ خَ) (اِ.) کابوس، بختک.');
INSERT INTO `pn_mdict` VALUES (5375, 'برخه', '(بَ خِ) (اِ.)
۱- پاره‌ای از هر چیز.
۲- عدد کسری.');
INSERT INTO `pn_mdict` VALUES (5376, 'برخوابه', '(بَ خا بِ یا بَ) (اِمر.)
۱- توشک، تشک.
۲- همخوابه، هم بستر.');
INSERT INTO `pn_mdict` VALUES (5377, 'برخور', '(بَ خُ) (ص فا.)
۱- بهره مند.
۲- شریک، انباز.');
INSERT INTO `pn_mdict` VALUES (5378, 'برخورد', '(بَ خُ) (مص مر. اِمص.)
۱- به هم رسانیدن دو چیز، تصادم.
۲- به هم رسیدن دو کس، تصادف، ملاقات.');
INSERT INTO `pn_mdict` VALUES (5379, 'برخوردار', '(بَ خُ) (ص فا.) بهره مند، کامیاب.');
INSERT INTO `pn_mdict` VALUES (5380, 'برخورداری', '(~.) (حامص.) بهره مندی، کامیابی.');
INSERT INTO `pn_mdict` VALUES (5381, 'برخی', '(بَ) (اِ.) بعضی، اندکی.');
INSERT INTO `pn_mdict` VALUES (5382, 'برخی', '(~.) (ص.) فدا، فدایی، قربان.');
INSERT INTO `pn_mdict` VALUES (5383, 'برد', '(~.) [ ع. ] (اِ.) نوعی پارچه کتانی راه راه، که یمانی آن معروف است.');
INSERT INTO `pn_mdict` VALUES (5384, 'برد', '(بُ) (مص مر.)
۱- عمل بردن (در بازی) مق  باخت.
۲- سود، نفع.');
INSERT INTO `pn_mdict` VALUES (5385, 'برد', '(بَ) [ ع. ] (اِ.) سرما.');
INSERT INTO `pn_mdict` VALUES (5386, 'برد عجوز', '(بَ دِ عَ) [ ع. ] (ص.) سرمای پیره  - زن، هفت روز آخر زمستان.');
INSERT INTO `pn_mdict` VALUES (5387, 'بردابرد', '(بَ بَ)
۱- (اِمر.) آشوب، غوغا.
۲- (شب جم.) دور شو!');
INSERT INTO `pn_mdict` VALUES (5388, 'بردابرد زدن', '(~. زَ دَ) (مص ل.) دور شوید دور شوید گفتن.');
INSERT INTO `pn_mdict` VALUES (5389, 'بردار و ورمال', '(بَ رُ وَ) (ص.) پاچه ورمالیده، ناقُلا.');
INSERT INTO `pn_mdict` VALUES (5390, 'برداشت', '(بَ) (مص مر.)
۱- جمع آوری محصول.
۲- صبر، بردباری.
۳- پیشرفت و ترقی.
۴- عمل گرفتن چیزی قبل از موقع پرداخت یا تقسیم.');
INSERT INTO `pn_mdict` VALUES (5391, 'برداشت کردن', '(~. کَ دَ)(مص م.)۱ - درو و جمع آوری محصول.
۲- تحمل کردن.
۳-  تصور کردن، تصور.');
INSERT INTO `pn_mdict` VALUES (5392, 'برداشتن', '(بَ تَ) (مص م.)
۱- بلند کردن
۲- تحمل کردن.
۳- گرفتن.
۴- دزدیدن.
۵- از میان بردن.
۶- فراگرفتن.');
INSERT INTO `pn_mdict` VALUES (5393, 'بردبار', '(بُ) (ص مر.)
۱- بارکش.
۲- شکیبا.');
INSERT INTO `pn_mdict` VALUES (5394, 'بردباری', '(~.)(حامص.)۱ - بارکشی.
۲- صبر، شکیبایی.');
INSERT INTO `pn_mdict` VALUES (5395, 'بردک', '(بَ دَ) (اِ.) چیستان، معما.');
INSERT INTO `pn_mdict` VALUES (5396, 'بردگی', '(بَ دِ) (حامص.)
۱- بندگی، غلامی.
۲- اسارت.');
INSERT INTO `pn_mdict` VALUES (5397, 'بردمنده', '(بَ. دَ مَ دِ) (ص فا.)
۱- دمنده.
۲-  طلوع کننده.
۳- پیدا شونده.');
INSERT INTO `pn_mdict` VALUES (5398, 'بردمیدن', '(~. دَ دَ) (مص ل.)
۱- دمیدن.
۲-  طلوع کردن.
۳- پدید شدن.');
INSERT INTO `pn_mdict` VALUES (5399, 'بردمیده', '(~. دَ دِ) (ص مف.)
۱- دمیده.
۲-  طلوع کرده.
۳- پدید شده.');
INSERT INTO `pn_mdict` VALUES (5400, 'بردن', '(بُ دَ) [ په. ] (مص م.)
۱- پیروز شدن.
۲- تحمل کردن.');
INSERT INTO `pn_mdict` VALUES (5401, 'بردنگ', '(بَ دَ) (اِ.) تپه، پشته.');
INSERT INTO `pn_mdict` VALUES (5402, 'برده', '(بَ دِ) [ په. ] (ص.)
۱- غلام، کنیز.
۲- اسیر.');
INSERT INTO `pn_mdict` VALUES (5403, 'بردوز', '(بَ) (اِ.) اسب تندرو.');
INSERT INTO `pn_mdict` VALUES (5404, 'بردیدن', '(بَ. دَ) (مص ل.) دور گشتن از راه اصلی.');
INSERT INTO `pn_mdict` VALUES (5405, 'بررسی', '(بَ رِ) (حامص.) رسیدگی، تحقیق.');
INSERT INTO `pn_mdict` VALUES (5406, 'بررسیدن', '(بَ. رِ دَ) (مص ل.) تحقیق کردن.');
INSERT INTO `pn_mdict` VALUES (5407, 'برره', '(بَ رَ رَ یا رِ) (اِ.) [ ع. برره ] ؛ ج. بار؛ نیکوکاران، صالحان.');
INSERT INTO `pn_mdict` VALUES (5408, 'برروشن', '(بَ رْ رَ وِ شْ)(ص.)مؤمن، گرونده. ج. برروشنان.');
INSERT INTO `pn_mdict` VALUES (5409, 'برز', '(بَ) (اِ.)
۱- کار، عمل.
۲- کشت، زراعت.');
INSERT INTO `pn_mdict` VALUES (5410, 'برز', '(بُ) (اِ.)
۱- بلندی.
۲- قد، قامت.
۳-  شکوه، عظمت.');
INSERT INTO `pn_mdict` VALUES (5411, 'برزخ', '(بَ زَ) [ ع. ]
۱- (اِ.) حایل بین دو چیز.
۲- حد فاصل میان بهشت  و  جهنم.
۳- (ص.) ناراحت، عصبانی، ناخشنود.');
INSERT INTO `pn_mdict` VALUES (5412, 'برزدن', '(بَ. زَ دَ) (مص ل.)
۱- پهلو به پهلو زدن.
۲- برابری و همسری کردن.');
INSERT INTO `pn_mdict` VALUES (5413, 'برزکار', '(بَ) (ص فا.) کشاورز، برزیگر.');
INSERT INTO `pn_mdict` VALUES (5414, 'برزگر', '(بَ گَ) (ص فا.) زارع، کشاورز. برزیگر هم گویند.');
INSERT INTO `pn_mdict` VALUES (5415, 'برزن', '(بَ زَ) (اِ.) کوی، محله.');
INSERT INTO `pn_mdict` VALUES (5416, 'برزنت', '(بِ رِ زِ) [ روس. ازهلندی ] (اِ.) نوعی پارچه ضخیم و خشن که برای ساختن چادر و روکش و مانند آن‌ها به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (5417, 'برزنده', '(بَ زَ دِ) (اِ.) شاغِل. ج. برزندگان.');
INSERT INTO `pn_mdict` VALUES (5418, 'برزه', '(بَ زِ) (اِ.)
۱- کشت، کاشت.
۲- شاخه درخت.');
INSERT INTO `pn_mdict` VALUES (5419, 'برزه گاو', '(~.) (اِمر.) = ورزه گاو: گاوی که بدان زمین را شیار کنند، گاو زراعت، ورزاو.');
INSERT INTO `pn_mdict` VALUES (5420, 'برزیدن', '(بَ دَ) (مص م.) مواظبت کردن بر کاری.');
INSERT INTO `pn_mdict` VALUES (5421, 'برس', '(بَ) (اِ.) چوبی که در بینی شتر کنند.');
INSERT INTO `pn_mdict` VALUES (5422, 'برس', '(بُ رُ) [ فر. ] (اِ.)
۱- ابزاری برای مرتب کردن موی سر.
۲- ماهوت پاکن.
۳- مسواک.
۴- قلم موی درشت.');
INSERT INTO `pn_mdict` VALUES (5423, 'برسام', '(بَ)  (اِ.) درد سینه، التهاب پرده بین قلب و کبد.');
INSERT INTO `pn_mdict` VALUES (5424, 'برساوش', '(بَ وُ) [ معر - یو. ] (اِ.) حامل رأس الغول، برنده سر دیو، یکی از صورت  -‌های فلکی شمالی به صورت مردی که با دست چپ  سر بریده دیوی را با موی گرفته و ستارگان آن بیست و شش باشند.');
INSERT INTO `pn_mdict` VALUES (5425, 'برسختن', '(بَ. سَ تَ) (مص م.)
۱- آزمودن.
۲- سنجیدن.');
INSERT INTO `pn_mdict` VALUES (5426, 'برسم', '(بَ سَ) [ په. ] (اِ.) شاخه بریده‌ای (انار یا گز) که مؤبدان زرتشتی به هنگام نیایش در دست می‌گرفتند.');
INSERT INTO `pn_mdict` VALUES (5427, 'برسیان', '(بَ) (اِ.) پرشیان.');
INSERT INTO `pn_mdict` VALUES (5428, 'برش', '(بُ رِ)
۱- (اِمص.) بریدن، بریدگی.
۲-  کنایه از: زرنگی، کاردانی و توانایی زیاد در انجام کاری.
۳- (اِ.) روش بریدن پارچه متناسب با لباس مورد نیاز.');
INSERT INTO `pn_mdict` VALUES (5429, 'برش', '(بُ) [ روس. ] (اِ.) خوراک آبداری از گوشت، کلم، چغندر و احیاناً هویج. نوعی سوپ روسی.');
INSERT INTO `pn_mdict` VALUES (5430, 'برش کار', '(بُ رِ) (ص. اِ.) کسی که کارش بریدن قطعه‌های مصالح اعم از پارچه، آهن، نایلون و همانند آن در اندازه‌های مناسب برای تولیدی‌ها باشد.');
INSERT INTO `pn_mdict` VALUES (5431, 'برشتن', '(بِ رِ تَ) [ په. ] (مص م.)
۱- بریان کردن.
۲- پختن.');
INSERT INTO `pn_mdict` VALUES (5432, 'برشته', '(بِ رِ تِ) (ص مف.)
۱- بریان شده.
۲-  تف داده، بو داده.
۳- پخته.');
INSERT INTO `pn_mdict` VALUES (5433, 'برشتوک', '(بِ رِ) (اِ.) نوعی شیرینی که از آرد سرخ شده، روغن، شکر و بعضی مواد دیگر تهیه می‌شود.');
INSERT INTO `pn_mdict` VALUES (5434, 'برشدن', '(بَ. شُ دَ) (مص ل.) بالا رفتن.');
INSERT INTO `pn_mdict` VALUES (5435, 'برشده', '(~. شُ دِ) (ص مف.) بالا رفته، بلند شده.');
INSERT INTO `pn_mdict` VALUES (5436, 'برشکستن', '(بَ. ش  ِ کَ تَ)
۱- (مص ل.) دوری کردن، روی برتافتن.
۲- (مص م.) شمردن، حساب کردن.');
INSERT INTO `pn_mdict` VALUES (5437, 'برشکفتن', '(~. ش  ِ کُ تَ) (مص ل.) کنایه از: شادمان شدن، به هیجان آمدن.');
INSERT INTO `pn_mdict` VALUES (5438, 'برشمردن', '(~. ش  ِ مُ دَ) (مص م.)
۱- شماره کردن، حساب کردن.
۲- صدا زدن، مخاطب قرار دادن.');
INSERT INTO `pn_mdict` VALUES (5439, 'برص', '(بَ رَ) [ ع. ] (اِ.) پیسی، پیسگی، کک و سفیدی که در بدن ظاهر شود.');
INSERT INTO `pn_mdict` VALUES (5440, 'برصاء', '(بَ) [ ع. ] (ص.) مؤنث ابرص ؛ زنی که به بیماری پیسی دچار باشد.');
INSERT INTO `pn_mdict` VALUES (5441, 'برطرف', '(بَ طَ رَ) [ فا - ع. ] (ص.) از میان رفته، ناپدید شده.');
INSERT INTO `pn_mdict` VALUES (5442, 'برعکس', '(بَ عَ) [ فا - ع. ] (ق مر.) برخلاف، به عکس آن چه گفته شد.');
INSERT INTO `pn_mdict` VALUES (5443, 'برعمیاء', '(بَ عَ) [ فا - ع. ] (ق مر.) کورکورانه.');
INSERT INTO `pn_mdict` VALUES (5444, 'برغ', '(بَ) (اِ.) بندی باشد که از چوب و خاشاک و خاک و گل در برابر آب ببندند، سد، برغاب. ورغ و وارغ نیز گویند.');
INSERT INTO `pn_mdict` VALUES (5445, 'برغست', '(بَ غَ) (اِ.) گیاهی است خودرو و بیابانی با گل‌های ریز و سفید مانند اسفناج که در پختن بعضی از خوراک‌ها بکار می‌رود. ورغست، بلغست، پژند و مچه و هنجمک هم گویند.');
INSERT INTO `pn_mdict` VALUES (5446, 'برغلانیدن', '(بَ غَ دَ) (مص م.) = ورغلانیدن: برانگیختن، تحریض کردن.');
INSERT INTO `pn_mdict` VALUES (5447, 'برغمان', '(بَ غَ) (اِ.) مار بزرگ، اژدها.');
INSERT INTO `pn_mdict` VALUES (5448, 'برغندان', '(بَ غَ) (اِ.)
۱- جشن و مهمانی که در روزهای آخر ماه شعبان برپا کنند.
۲-  شرابی که در روزهای آخر ماه شعبان می‌خوردند و تا اول شوال از نوشیدن آن پرهیز می‌کردند.');
INSERT INTO `pn_mdict` VALUES (5449, 'برغو', '(بُ) (اِ.) بوق، شاخ میان تهی.');
INSERT INTO `pn_mdict` VALUES (5450, 'برغوث', '(بُ) [ ع. ] (اِ.)کک، کیک. ج. براغیث.');
INSERT INTO `pn_mdict` VALUES (5451, 'برغول', '(بَ) (اِ.)
۱- گندم نیم کوفته.
۲- آشی که با گندم نیم کوفته درست کنند.');
INSERT INTO `pn_mdict` VALUES (5452, 'برف', '(بَ) [ په. ] (اِ.) آب منجمد که به صورت بلورهایی به شکل منشور مسدس   - القاعده متبلور می‌گردد و در فصل سرما از ابرها به زمین می‌بارد.');
INSERT INTO `pn_mdict` VALUES (5453, 'برف پاک کن', '(بَ کُ) (اِفا. اِمر.) وسیله‌ای که روی شیشه اتومبیل قرار گرفته هنگام باریدن باران یا برف آن را به حرکت درآرند تا شیشه را پاک کند.');
INSERT INTO `pn_mdict` VALUES (5454, 'برفاب', '(بَ) (اِمر.) آبِ برف.');
INSERT INTO `pn_mdict` VALUES (5455, 'برفزود', '(بَ فُ) (ق.)بسیار، فراوان، بی شمار.');
INSERT INTO `pn_mdict` VALUES (5456, 'برفک', '(بَ فَ) (اِ.)
۱- ورقه نازکی از برف که در یخچال‌ها و دستگاه‌های سرد کننده ایجاد شود.
۲- نوعی بیماری که علامت آن غشای سفید رنگی است که مخاط زبان و دهان و حلق را می‌پوشاند، قلاع.
۳- نقطه‌های سفید یا نورانی متعدد بر صفحه تلویزیون یا رادار.');
INSERT INTO `pn_mdict` VALUES (5457, 'برفنج', '(بَ فَ) (اِ. ص.)۱ - خشن.
۲- راه باریک و دشوار.');
INSERT INTO `pn_mdict` VALUES (5458, 'برفنجک', '(بَ فَ جَ) (اِ.) کابوس.');
INSERT INTO `pn_mdict` VALUES (5459, 'برق', '(بَ) [ ع. ] (اِ.)
۱- درخشش،
۲- الکتریسته.
۳- صاعقه.
۴- جر قه‌ای که در اثر نزدیک شدن الکتریسته منفی و مثبت تولید شود.
۵- نوری که در اثر برخورد ابرها تولید شود.
۶- جریان الکتریسته‌ای که برای مصارف خانگی و صنعتی عرضه می‌شود.');
INSERT INTO `pn_mdict` VALUES (5460, 'برقع', '(بُ قَ) [ ع. ] (اِ.) روی بند، نقاب. ج. براقع.');
INSERT INTO `pn_mdict` VALUES (5461, 'برقی', '(بَ) [ ع  - فا. ] (ص نسب.)
۱- مربوط به برق.
۲- ویژگی آن چه با برق کار می‌کند.
۳-  برق کار.
۴- (عا.) فوری، سریع.');
INSERT INTO `pn_mdict` VALUES (5462, 'برک', '(بَ رَ) (اِ.) ستاره سهیل.');
INSERT INTO `pn_mdict` VALUES (5463, 'برک', '(~.) (اِ.) نوعی پارچه ضخیم که در خراسان از پشم شتر یا کرک بز با دست بافند و از آن جامه زمستانی دوزند.');
INSERT INTO `pn_mdict` VALUES (5464, 'برکاپوز', '(بَ)(اِمر.) اطراف دهان، پک و پوز.');
INSERT INTO `pn_mdict` VALUES (5465, 'برکاست', '(بَ) (ص.) کاستی، کمی.');
INSERT INTO `pn_mdict` VALUES (5466, 'برکامه', '(بَ مِ) (ق.) علی رغم، برخلاف.');
INSERT INTO `pn_mdict` VALUES (5467, 'برکت', '(بَ رَ کَ) [ ع. برکه ] (مص ل.)
۱- نمو کردن وافزودن.
۲- افزایش.
۳- یمن، خجستگی.
۴- نیکبختی. ج. برکات.');
INSERT INTO `pn_mdict` VALUES (5468, 'برکشیدن', '(~. کِ دَ) (مص م.)
۱- بالا کشیدن چیزی.
۲- پیشرفت کردن، بلند مرتبه ساختن.
۳- چین دار کردن.');
INSERT INTO `pn_mdict` VALUES (5469, 'برکشیده', '(~. کِ دِ) (ص مف.)
۱- بالا کشیده، ترقی کرده.
۳- نواخته، پرورده.
۴- ساخته و برپا شده.');
INSERT INTO `pn_mdict` VALUES (5470, 'برکمینه', '(~. کَ نِ)(ق مر.) دست کم، حداقل.');
INSERT INTO `pn_mdict` VALUES (5471, 'برکه', '(بِ کِ) [ ع. برکه ] (اِ.) آبگیر، تالاب.');
INSERT INTO `pn_mdict` VALUES (5472, 'برکی', '(بَ رَ) (ص نسب. اِمر.) بافته‌ای از پشم شتر که درویشان از آن کلاه دوزند.');
INSERT INTO `pn_mdict` VALUES (5473, 'برگ', '(بَ) (اِ.)
۱- توشه، آذوقه.
۲- اسباب و اثاثیه زندگی.
۳- میل، آرزو.
۴- اسباب و سامان.');
INSERT INTO `pn_mdict` VALUES (5474, 'برگ', '(~.) [ په. ] (اِ.)
۱- اندامی از گیاه که از جوانه‌های روی ساقه یا شاخه پدید می‌آید، بلگ.
۲- واحدی برای کاغذ یا آنچه به صورت کاغذ است، ورق، ورقه.');
INSERT INTO `pn_mdict` VALUES (5475, 'برگ بو', '(~.) (اِمر.) گیاهی از تیره غارها جزو تیره‌های نزدیک به آلاله‌ها که به صورت درختچه می‌باشد.');
INSERT INTO `pn_mdict` VALUES (5476, 'برگ بید', '(بَ گِ) (اِمر.) نوعی از پیکان شبیه برگ بید.');
INSERT INTO `pn_mdict` VALUES (5477, 'برگ زدن', '(بَ. زَ دَ) (مص ل.) حقه زدن (در بازی ورق).');
INSERT INTO `pn_mdict` VALUES (5478, 'برگ سبز', '(بَ گِ سَ) (اِمر.) مجازاً هدیه کوچک و ناچیز.');
INSERT INTO `pn_mdict` VALUES (5479, 'برگاشتن', '(بَ تَ) (مص م.) برگردانیدن.');
INSERT INTO `pn_mdict` VALUES (5480, 'برگبالان', '(بَ) (اِ.) حشراتی که بال‌های آن‌ها مانند برگ گل نازک و لطیف است.');
INSERT INTO `pn_mdict` VALUES (5481, 'برگچه', '(بَ چِ) (اِمصغ.) تقسیمات کوچکتر یک پهنه برگ، برگک، برگ کوچک.');
INSERT INTO `pn_mdict` VALUES (5482, 'برگذار کردن', '(بَ. گُ. کَ دَ) (مص م.) سپری کردن، به پایان بردن.');
INSERT INTO `pn_mdict` VALUES (5483, 'برگردان', '(بَ. گَ) (ص مف.)
۱- برگردانده شده.
۲- ترجمه شده.');
INSERT INTO `pn_mdict` VALUES (5484, 'برگرداننده', '(بَ گَ نَ دِ) (ص فا.)
۱- رد کننده، برگشت دهنده.
۲- تغییر دهنده.
۳- واژگون کننده.
۴- مترجم.');
INSERT INTO `pn_mdict` VALUES (5485, 'برگردانیدن', '(بَ گَ دَ) (مص م.)
۱- برگشت دادن.
۲- پشت و رو کردن.
۳- ترجمه کردن.
۴- بازپس بردن.
۵- مجازاً استفراغ کردن.');
INSERT INTO `pn_mdict` VALUES (5486, 'برگردانیده', '(بَ گَ دِ) (ص مف.)
۱- برگشت داده، رد کرده.
۲- واپس برده.
۳- پشت و رو کرده، واژگون شده.
۴- ترجمه شده.');
INSERT INTO `pn_mdict` VALUES (5487, 'برگردیدن', '(~. گَ دَ) (مص ل.)
۱- مراجعت کردن.
۲- تغییر یافتن.
۳- واژگون شدن.');
INSERT INTO `pn_mdict` VALUES (5488, 'برگرفتن', '(~. گِ رِ تَ) (مص م.)
۱- برداشتن.
۲- از جایی به جایی نقل کردن.
۳- جدا کردن، منشعب کردن.
۴- آغاز کردن.
۵- دور کردن.
۶- ربودن.');
INSERT INTO `pn_mdict` VALUES (5489, 'برگرفته', '(~. گِ رِ تِ) (ص مف.)
۱- برداشته شده.
۲- ربوده.
۳- رانده، محو شده.');
INSERT INTO `pn_mdict` VALUES (5490, 'برگریزان', '(بَ) (اِمر.) زمانی که برگ‌های درختان به زمین فرومی ریزد، پاییز، خزان.');
INSERT INTO `pn_mdict` VALUES (5491, 'برگزار', '(بَ گُ) (ص.) اجرا شده، انجام شده.');
INSERT INTO `pn_mdict` VALUES (5492, 'برگزاری', '(~.) (حامص.) برگزار شدن یا برگزار کردن.');
INSERT INTO `pn_mdict` VALUES (5493, 'برگزیدن', '(بَ. گُ دَ) (مص م.)
۱- انتخاب کردن.
۲- ترجیح دادن.');
INSERT INTO `pn_mdict` VALUES (5494, 'برگزیده', '(~. گُ دِ) (ص مف.)
۱- انتخاب شده.
۲- ترجیح داده شده.');
INSERT INTO `pn_mdict` VALUES (5495, 'برگستوان', '(بَ گُ) (اِمر.)
۱- زره.
۲- پوششی که در قدیم به هنگام جنگ بر روی اسب می‌افکندند یا خودشان می‌پوشیدند.');
INSERT INTO `pn_mdict` VALUES (5496, 'برگشت', '(بَ گَ)(مص مر. اِمص.)۱ - بازگشت، رجعت.
۲- آن چه از حساب برگردانند.');
INSERT INTO `pn_mdict` VALUES (5497, 'برگشتن', '(~. گَ تَ) (مص ل.)
۱- رجعت کردن.
۲- منصرف شدن.
۳- تغییر یافتن.
۴-  واژگون شدن.');
INSERT INTO `pn_mdict` VALUES (5498, 'برگشته', '(~. گَ تِ) (ص مف.) نابود شده، زیر و زبر شده.');
INSERT INTO `pn_mdict` VALUES (5499, 'برگشته اختر', '(~. گَ تَ. اَ تَ) (ص.) بدبخت، بداقبال.');
INSERT INTO `pn_mdict` VALUES (5500, 'برگماشتن', '(~. گُ تَ)(مص م.) = برگماردن: مأمور کردن، منصوب کردن.');
INSERT INTO `pn_mdict` VALUES (5501, 'برگه', '(بَ گِ) (اِ.) مجازاً قطعه کاغذ یا مقوا برای نوشتن یادداشت.
۲- مدرک.
۳- میوه گوشتالوی هسته دار که هسته آن را بیرون آورده آن را خشک کنند.
۴- فرم (فره).');
INSERT INTO `pn_mdict` VALUES (5502, 'برگه دان', '(~.) (اِ.) جعبه یا قفسه کشوداری که برگه‌ها را در آن قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (5503, 'برلیان', '(بِ رِ) [ فر. ] (اِ.) الماس تراش داده شده.');
INSERT INTO `pn_mdict` VALUES (5504, 'برم', '(بَ) [ په. ] (اِ.) آبگیر، استخر، برکه آب.');
INSERT INTO `pn_mdict` VALUES (5505, 'برم', '(بَ رَ) (اِ.)
۱- چوبی که پارچه‌ای ملون بر بالای آن بندند و در میدان نصب کنند برای آگاه کردن مردم از کشتی پهلوانان.
۲- چوب بندی را گویند که تاک انگور و بیاره کدو و خیار و غیره را بالای آن گذارند؛ داربست.');
INSERT INTO `pn_mdict` VALUES (5506, 'برماسیدن', '(بَ دَ) (مص م.)
۱- لمس کردن.
۲- سودن عضوی بر عضو دیگر.');
INSERT INTO `pn_mdict` VALUES (5507, 'برمال', '(بَ) (اِ.) سینه کوه، سرابالای کوه و پشته.');
INSERT INTO `pn_mdict` VALUES (5508, 'برمال', '(~.) (اِمص.) گریز.');
INSERT INTO `pn_mdict` VALUES (5509, 'برمالیدن', '(~. دَ) (مص م.)
۱- نوردیدن، طی کردن.
۲- بالا زدن آستین و پاچه شلوار.');
INSERT INTO `pn_mdict` VALUES (5510, 'برماه', '(بَ) (اِ.) = برمه: ابزاری که درودگران با آن تخته را سوراخ می‌کنند.');
INSERT INTO `pn_mdict` VALUES (5511, 'برمچ', '(بَ مَ) (اِ.) لمس، دست کشی.');
INSERT INTO `pn_mdict` VALUES (5512, 'برمچیدن', '(بَ. مَ دَ) (مص م.) نک  برماسیدن.');
INSERT INTO `pn_mdict` VALUES (5513, 'برمخییدن', '(~. مَ دَ) (مص ل.)
۱- خودسری و نافرمانی کردن.
۲- عاق شدن.');
INSERT INTO `pn_mdict` VALUES (5514, 'برمنشی', '(بَ مَ نِ) (حامص.)
۱- خودپسندی، تکبر.
۲- والامنشی.');
INSERT INTO `pn_mdict` VALUES (5515, 'برنا', '(بُ) [ په. ] (ص.)
۱- جوان.
۲- زیبا، خوب. برناه هم گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (5516, 'برناس', '(بَ) (ص.) غافل، نادان.');
INSERT INTO `pn_mdict` VALUES (5517, 'برنامه', '(بَ مِ) (اِمر.)
۱- عنوان.
۲- دستور کار یک مجلس ؛ خطابه، جشن.
۳- آن چه که از رادیو، تلویزیون و سینما پخش می‌شود.
۴-  مجموعه کارهایی که به هدف مشخصی ختم شود.');
INSERT INTO `pn_mdict` VALUES (5518, 'برنامه ریزی', '(~.) (حامص.) طراحی و تنظیم مقررات برای اجرای یک کار یا برنامه‌ای.');
INSERT INTO `pn_mdict` VALUES (5519, 'برنامه نویسی', '(~. نِ) (حامص.)
۱- عمل نوشتن برنامه.
۲- آماده کردن و دستور کار مرحله به مرحله برای نوشتن و انجام گرفتن برنامه‌های کامپیوتری.');
INSERT INTO `pn_mdict` VALUES (5520, 'برنتابیدن', '(بَ. نَ دَ)(مص ل.) طاقت نیاوردن.');
INSERT INTO `pn_mdict` VALUES (5521, 'برنج', '(بِ رِ) (اِ.) = برنگ: آلیاژی مرکب از مس و قلع و روی. شصت و هفت درصد مس و سی و هفت درصد روی.');
INSERT INTO `pn_mdict` VALUES (5522, 'برنج', '(~.)(اِ.)گیاهی یک ساله که در جاهای گرم و مرطوب می‌روید، دانه آن یکی از غذاهای اصلی می‌باشد و انواع مختلف دارد: استخوانی، بی نام، طارم، دم سیاه، چمپا، صدری و غیره.');
INSERT INTO `pn_mdict` VALUES (5523, 'برنج کوبی', '(~.) (حامص.)
۱- کار و شغل برنج کوب، دنگ کاری.
۲- جدا کردن دانه برنج از پوست آن.');
INSERT INTO `pn_mdict` VALUES (5524, 'برنجار', '(~.) (اِ.) نک  برنجزار.');
INSERT INTO `pn_mdict` VALUES (5525, 'برنجن', '(بَ رَ جَ) (اِمر.) حلقه‌ای فلزی که زنان به مچ دست یا پا کنند.  ورنجن، ورنجین و برنجین نیز گویند.');
INSERT INTO `pn_mdict` VALUES (5526, 'برندک', '(بَ رَ دَ) (اِ.) تپه، پشته.');
INSERT INTO `pn_mdict` VALUES (5527, 'برنده', '(بَ رَ دِ) (ص.)
۱- دارای برد.
۲- پیروز، موفق.');
INSERT INTO `pn_mdict` VALUES (5528, 'برنده', '(بُ رَّ دِ) (ص.)
۱- دارای ویژگی یا توانایی بریدن.
۲- تیز، بران.
۳- جدی، مؤثر و سخت.');
INSERT INTO `pn_mdict` VALUES (5529, 'برنز', '(بُ رُ) [ فر. ] (اِ.) آلیاژی که از آمیختن مس و قلع به دست می‌آورند، مفرغ.');
INSERT INTO `pn_mdict` VALUES (5530, 'برنس', '(بُ نُ) [ ع. ] (اِ.)
۱- کلاه درویشی.
۲- جامه‌ای که کلاه بر سر آن باشد.');
INSERT INTO `pn_mdict` VALUES (5531, 'برنشاندن', '(بَ. نِ دَ) (مص م.)
۱- سوار کردن.
۲- به سلطنت رساندن.');
INSERT INTO `pn_mdict` VALUES (5532, 'برنشست', '(~. نِ شَ)
۱- (اِ.) اسب.
۲- زمین.
۳- (اِمص.) سوارکاری، سواری.');
INSERT INTO `pn_mdict` VALUES (5533, 'برنشستن', '(~. نِ شَ تَ) (مص ل.)
۱- سوار شدن.
۲- نشستن بر تخت شاهی.');
INSERT INTO `pn_mdict` VALUES (5534, 'برنشیت', '(بُ رُ) [ فر. ] (اِ.) نوعی بیماری ناشی از آماس نایره که باعث گرفتگی صدا، سرفه‌های شدید، خروج خلط‌های ساده یا توأم با چرک و خون می‌شود؛ ورم ریه.');
INSERT INTO `pn_mdict` VALUES (5535, 'برنوشته', '(بَ نِ وِ تِ) (ص مف.) طی شده، پاره گشته.');
INSERT INTO `pn_mdict` VALUES (5536, 'بره', '(بَ رِّ) (اِ.)
۱- بچه گوسفند یا بچه آهو.
۲- برج حمل. اولین برج از دوازده برج منطقه البروج.');
INSERT INTO `pn_mdict` VALUES (5537, 'بره', '(بَ رِ) (اِ.) روی قبا و کلاه و مانند آن.');
INSERT INTO `pn_mdict` VALUES (5538, 'برهان', '(بُ) [ ع. ] (اِ.) دلیل، جهت. ج. براهین.');
INSERT INTO `pn_mdict` VALUES (5539, 'برهم', '(بَ هَ) (ص مر.)
۱- فراهم آمده، جمع شده.
۲- پریشان، مضطرب.');
INSERT INTO `pn_mdict` VALUES (5540, 'برهم بسته', '(بَ هَ. بَ تِ) (ص.) مجعول، ساختگی.');
INSERT INTO `pn_mdict` VALUES (5541, 'برهم خوردن', '(~. خُ دَ) (مص ل.) پریشان شدن، مضطرب شدن.');
INSERT INTO `pn_mdict` VALUES (5542, 'برهم زدن', '(~. زَ دَ) (مص م.)
۱- مضطرب کردن.
۲- پریشان کردن.
۳- سرنگون کردن.');
INSERT INTO `pn_mdict` VALUES (5543, 'برهما', '(بَ رَ) (اِ.) خدای متعال هندوان.');
INSERT INTO `pn_mdict` VALUES (5544, 'برهمایی', '(~.)(ص نسب.) پیرو فرقه برهمایی.');
INSERT INTO `pn_mdict` VALUES (5545, 'برهمن', '(بَ رَ مَ) [ سنس. ] (ص. اِ.) = برهمند:
۱- عضو بالاترین طبقه در دین هندو.
۲-  روحانی دین هندو.');
INSERT INTO `pn_mdict` VALUES (5546, 'برهنگی', '(~.) [ په. ] (حامص.) لختی، عریانی.');
INSERT INTO `pn_mdict` VALUES (5547, 'برهنه', '(ب ِ رَ نِ) [ په. ] (ص.)۱ - لخت، عریان.
۲- آشکار، پدیدار، فاش.');
INSERT INTO `pn_mdict` VALUES (5548, 'برهوت', '(بَ رَ) (اِ.)
۱- وادی ای است در حَضَرموت.
۲- چاه مشهور به (بئر برهوت) د ر جوار وادی برهوت.
۳- هر جایی که در آن گیاه یا جانوری نباشد.');
INSERT INTO `pn_mdict` VALUES (5549, 'برهود', '(بَ) (اِ.) نیم سوخته، چیزی که نزدیک به سوختن رسیده و حرارت آتش رنگ آن را تغییر داده باشد.');
INSERT INTO `pn_mdict` VALUES (5550, 'برهودن', '(بَ هُ دَ) (مص ل.) نزدیک به سوختن رسیدن، در اثر حرارت تغییر رنگ دادن.');
INSERT INTO `pn_mdict` VALUES (5551, 'برهون', '(بَ هُ) (اِ.) حصار، محوطه.');
INSERT INTO `pn_mdict` VALUES (5552, 'برهیختن', '(بَ تَ)(مص م.) ب رکشیدن، برآوردن.');
INSERT INTO `pn_mdict` VALUES (5553, 'برو', '(بُ) (اِ.) ابرو.');
INSERT INTO `pn_mdict` VALUES (5554, 'برو بیا داشتن', '(بُ رُ. تَ) (مص ل.) کنایه از: فرّ و شکوه داشتن، اوضاع و احوال مناسب داشتن.');
INSERT INTO `pn_mdict` VALUES (5555, 'برواره', '(بَ رِ) (اِ.) بالاخانه.');
INSERT INTO `pn_mdict` VALUES (5556, 'بروت', '(بُ)(اِ.)۱ - سبیل.
۲- مجازاً کبر و غرور.');
INSERT INTO `pn_mdict` VALUES (5557, 'برودت', '(بُ دَ) [ ع. ] (مص ل.) سرد شدن، خنک شدن.');
INSERT INTO `pn_mdict` VALUES (5558, 'برودری', '(بُ رُ دِ) (اِ.) گلدوزی، قلاب دوزی.');
INSERT INTO `pn_mdict` VALUES (5559, 'بروز', '(بُ) [ ع. ] (مص ل.) پیدا شدن، برون آمدن.');
INSERT INTO `pn_mdict` VALUES (5560, 'بروسین', '(بُ رُ) [ فر. ] (اِ.) شبه قلیایی که آن را از جوزالقی استخراج کنند. کریستال‌های آن استوانه‌ای شکل، بی رنگ و بی مزه‌است و از سمّهای مهلک محسوب می‌شود.');
INSERT INTO `pn_mdict` VALUES (5561, 'بروشور', '(بُ رُ) [ فر. ] (اِ.) متن چاپی با تعداد صفحات معمولاً کم که اطلاعاتی درباره ویژگی‌های کالا یا نمایش یا نمایشگاه و نظایر آن به دست دهد، دفترک (فره)، کاتالوگ.');
INSERT INTO `pn_mdict` VALUES (5562, 'بروفه', '(بُ یا بَ فِ) (اِ.) دستار، کمربند، شال که بر سر یا کمر بندند.');
INSERT INTO `pn_mdict` VALUES (5563, 'برومند', '(بَ یا بُ مَ) (ص.)
۱- باردار، میوه دار.
۲- خرم، شاداب.
۳- کامیاب، برخوردار.');
INSERT INTO `pn_mdict` VALUES (5564, 'برومندی', '(~.) (اِمص.)
۱- بارداری، ثمر داشتن.
۲- تمتع.');
INSERT INTO `pn_mdict` VALUES (5565, 'برون', '(~.) (اِ.) بیرون، خارج.');
INSERT INTO `pn_mdict` VALUES (5566, 'برون', '(بُ) (حر اض .) برای، به جهت.');
INSERT INTO `pn_mdict` VALUES (5567, 'بری', '(بَ) [ ع. بری ء. ] (ص.) بی گناه، مبرا، پاک. مق. گناهکار.');
INSERT INTO `pn_mdict` VALUES (5568, 'بری', '(بَ رِّ) [ ع  - فا. ] (ص نسب.) بیابانی، دشتی.');
INSERT INTO `pn_mdict` VALUES (5569, 'بری ء', '(بَ) [ ع. ] (ص.)
۱- بی گناه.
۲- بیزار، برکنار.');
INSERT INTO `pn_mdict` VALUES (5570, 'بریان', '(بِ) (ص.)
۱- برشته.
۲- کباب شده.');
INSERT INTO `pn_mdict` VALUES (5571, 'بریج', '(بِ) [ انگ. ] (اِ.)
۱- نوعی بازی ورق که چهار بازیکن دارد و دو به دو با هم بازی می‌کنند.
۲- در علم پزشکی نام دندان مصنوعی ای است که روی دو دندان طبیعی اطرافش تکیه داده می‌شود.');
INSERT INTO `pn_mdict` VALUES (5572, 'بریجن', '(بِ جَ) (اِ.) = بریزن. برزن: تابه گلین یا سفالین که روی آن نان پزند؛ اجاق، تنور.');
INSERT INTO `pn_mdict` VALUES (5573, 'برید', '(بَ) [ معر. ] (اِ.) نامه رسان، پیک، چاپار.');
INSERT INTO `pn_mdict` VALUES (5574, 'بریدن', '(بُ دَ) [ په. ]
۱- (مص م.) جدا کردن، پاره کردن.
۲- پیمودن، سپردن.
۳- نقب زدن، حفر کردن.۴ - (مص ل.) خسته شدن، بی انگیزه شدن.');
INSERT INTO `pn_mdict` VALUES (5575, 'بریدن راه', '(بُ دَ نِ)(مص ل.)راهزنی، دزدی.');
INSERT INTO `pn_mdict` VALUES (5576, 'بریده', '(بُ دِ) (ص مف.)
۱- قطع کرده، جدا شده.
۲- شکافته شده.
۳- زخم شده.
۴- ختنه شده.
۵- خسته و ناتوان شده.');
INSERT INTO `pn_mdict` VALUES (5577, 'بریزن', '(بَ زَ) (اِ.) غربال، غربیل.');
INSERT INTO `pn_mdict` VALUES (5578, 'بریشم', '(بَ شَ) (اِ.) ابریشم.');
INSERT INTO `pn_mdict` VALUES (5579, 'بریشم زن', '(~. زَ) (ص فا.) نوازنده ابریشم.');
INSERT INTO `pn_mdict` VALUES (5580, 'بریشم نواز', '(~. نَ) (ص فا.) نوازنده ابریشم، چنگی.');
INSERT INTO `pn_mdict` VALUES (5581, 'بریغ', '(بِ) (اِ.) خوشه انگور.');
INSERT INTO `pn_mdict` VALUES (5582, 'بریگاد', '(بِ) [ فر. ] (اِ.)
۱- واحد نظامی مرکب از دو فوج، تیپ.
۲- چندین واحد نظامی از یک صنف که تحت فرماندهی یک سرتیپ (ژنرال) باشند.');
INSERT INTO `pn_mdict` VALUES (5583, 'بریل', '(بِ رِ) [ انگ. ] (اِ.) خط ویژه نابینایان که حروف آن به صورت نقطه‌های برجسته‌است (برگرفته از نام لویی بریل موسیقی دان و معلم فرانسوی).');
INSERT INTO `pn_mdict` VALUES (5584, 'برین', '(بَ) (ص نسب.) اعلی، بالایی.');
INSERT INTO `pn_mdict` VALUES (5585, 'برین', '(بُ) [ په. ] (اِ.) قاش یا قاچ، بُرشی از خربزه یا هنداونه.');
INSERT INTO `pn_mdict` VALUES (5586, 'برینش', '(بُ نِ) (اِمص.)
۱- قطع، برش.
۲-  راندن شکم، اسهال.');
INSERT INTO `pn_mdict` VALUES (5587, 'برینه', '(بِ نَ) (اِ.) سوراخ.');
INSERT INTO `pn_mdict` VALUES (5588, 'بریه', '(بَ یِّ) [ ع. بریه ] (اِ.) صحرا، بیابان. ج. براری.');
INSERT INTO `pn_mdict` VALUES (5589, 'بریه', '(بَ یِ) [ ع. بریه ] (اِ.) خلق، مخلوق. ج. برایا.');
INSERT INTO `pn_mdict` VALUES (5590, 'بز', '(~.)  (اِ.)  =  پژ. پج: 
۱- پشته  بلند. 
۲- تیغ  کوه.');
INSERT INTO `pn_mdict` VALUES (5591, 'بز', '(بُ) (اِ.) هر یک از گونه‌های جانوران پستان دار نشخوارکننده از تیره گاوان که جزو دام‌های اهلی تربیت می‌شود و از گوشت و پنیر و پشم و کرک آن استفاده می‌کنند و به هیئت وحشی نیز به نام بز کوهی وجود دارد.');
INSERT INTO `pn_mdict` VALUES (5592, 'بز', '(بَ) (اِ.) آیین، قاعده، طرز، روش.');
INSERT INTO `pn_mdict` VALUES (5593, 'بز', '(بَ زّ) [ ع. ] (اِ.) جامه کتانی یا پنبه‌ای.');
INSERT INTO `pn_mdict` VALUES (5594, 'بز آوردن', '(~. وَ دَ) (مص ل.) (عا.)
۱- به دست آوردن حداقل امتیاز.
۲- بد آوردن.');
INSERT INTO `pn_mdict` VALUES (5595, 'بز خر', '(~. خَ) (ص.) کسی که دنبال جنس ارزان و معامله‌های مناسب و پرسود می‌گردد.');
INSERT INTO `pn_mdict` VALUES (5596, 'بز خریدن', '(~. خَ دَ) (مص ل.) کنایه از: ارزان خریدن.');
INSERT INTO `pn_mdict` VALUES (5597, 'بز رقصاندن', '(~. رَ دَ) (مص ل.) کنایه از: بهانه‌های تازه و رنگارنگ آوردن.');
INSERT INTO `pn_mdict` VALUES (5598, 'بزاخفش', '(بُ زِ اَ فَ) [ فا - ع. ] (اِمر.) کنایه از: آدم ابلهی که برای تظاهر به فهمیدن کلام سرش را تکان می‌دهد.');
INSERT INTO `pn_mdict` VALUES (5599, 'بزاز', '(بَ زّ) [ ع. ] (ص.) پارچه فروش، جامه  - فروش.');
INSERT INTO `pn_mdict` VALUES (5600, 'بزازی', '(~.) [ ع  - فا. ]
۱- (حامص.) پارچه  - فروشی.
۲- (اِ.) دکان پارچه فروشی.');
INSERT INTO `pn_mdict` VALUES (5601, 'بزاق', '(بُ) [ ع. ] (اِ.) آب دهان، ترشحاتی که از غدد زیر زبانی ایجاد می‌شود.');
INSERT INTO `pn_mdict` VALUES (5602, 'بزان', '(بَ) (ص فا.) جهنده، جست زننده.');
INSERT INTO `pn_mdict` VALUES (5603, 'بزباش', '(بُ) (اِ.) نوعی آبگوشت که با گوشت بُز، حبوبات، سبزی و مواد دیگر درست کنند.');
INSERT INTO `pn_mdict` VALUES (5604, 'بزداغ', '(بِ یا بُ) (اِ.) ابزاری که به وسیله آن زنگ آیینه، تیغ و مانند آن را بزدایند.');
INSERT INTO `pn_mdict` VALUES (5605, 'بزدل', '(بُ. دِ) (ص مر.) ترسو، جبان.');
INSERT INTO `pn_mdict` VALUES (5606, 'بزرک', '(بَ رَ) (اِ.) دانه گیاه کتان که از آن روغن گیرند.');
INSERT INTO `pn_mdict` VALUES (5607, 'بزرگ', '(بُ زُ) (ص.)
۱- دارای حجم، وسعت یا کمیت  زیاد.
۲- برجسته، نمایان.
۳- بالغ، بزرگسال.
۴- دارای سن بیشتر.
۵- عنوان احترام آمیز برای پدر، مادر، دایی و...
۶-  رییس، پیشوا.');
INSERT INTO `pn_mdict` VALUES (5608, 'بزرگ خوانده', '(~. دِ)(ص.) نامبردار، مشهور.');
INSERT INTO `pn_mdict` VALUES (5609, 'بزرگ داشتن', '(~. تَ) (مص م.) احترام گذاشتن، تکریم کردن.');
INSERT INTO `pn_mdict` VALUES (5610, 'بزرگ سال', '(~.) (ص مر.) سالمند، مسن.');
INSERT INTO `pn_mdict` VALUES (5611, 'بزرگوار', '(بُ زُ) (ص مر.)
۱- شریف، محترم.
۲- باشکوه، با جلال.');
INSERT INTO `pn_mdict` VALUES (5612, 'بزغ', '(بَ زَ) (اِ.) قورباغه.');
INSERT INTO `pn_mdict` VALUES (5613, 'بزغاله', '(بُ لِ) (اِمر.) بچه بز، بز خردسال.');
INSERT INTO `pn_mdict` VALUES (5614, 'بزغسمه', '(بَ زَ سَ مِ) (اِمر.) جلبک.');
INSERT INTO `pn_mdict` VALUES (5615, 'بزغه', '(بَ زَ غِ) (اِ.) چلپاسه، مارمولک.');
INSERT INTO `pn_mdict` VALUES (5616, 'بزک', '(بَ زَ) (اِ.) زینت و آرایش، توالت.');
INSERT INTO `pn_mdict` VALUES (5617, 'بزم', '(بَ) [ په. ] (اِ.) جشن و طرب و مهمانی.');
INSERT INTO `pn_mdict` VALUES (5618, 'بزم آرا', '(ی) (~.) (ص فا.) آن که مجلس عیش و مهمانی را آرایش می‌کند، بزم آراینده.');
INSERT INTO `pn_mdict` VALUES (5619, 'بزماورد', '(بَ وَ) [ په. ] (اِ.) غذای حاضری، ساندویچ.');
INSERT INTO `pn_mdict` VALUES (5620, 'بزمجه', '(بُ مَ جِّ) (اِ.) سوسمار.');
INSERT INTO `pn_mdict` VALUES (5621, 'بزمرغ', '(بُ مُ) (اِمر.) پرنده‌ای از راسته دوندگان جزو تیره کازوآرها که وضع و شکل ظاهر آن کاملاً شبیه شترمرغ است ولی قد وی کمی از شترمرغ کوتاه تر و گردنش مخصوصاً از گردن شترمرغ قصیرتر است. ساق پای وی نیز از ساق پای شترمرغ کوتاه  - تر می‌باشد.');
INSERT INTO `pn_mdict` VALUES (5622, 'بزمگاه', '(بَ) (اِمر.) مجلس شراب و جشن و جای عیش و شادمانی و ضیاف خانه.');
INSERT INTO `pn_mdict` VALUES (5623, 'بزن', '(بِ زَ) (ص مر.)
۱- دلاور، شجاع.
۲-  (فع.) دوم شخص مفرد امر حاضر از «زدن».');
INSERT INTO `pn_mdict` VALUES (5624, 'بزن بهادر', '(بِ زَ. بَ دُ) [ فا - تر. ] (ص مر.) بسیار شجاع، دلیر.');
INSERT INTO `pn_mdict` VALUES (5625, 'بزنگ', '(بَ زَ) (اِ.) کلید.');
INSERT INTO `pn_mdict` VALUES (5626, 'بزنگاه', '(بِ زَ) (اِمر.)
۱- جای راهزنی.
۲- کنایه از: موقعیت حساس.');
INSERT INTO `pn_mdict` VALUES (5627, 'بزه', '(بُ زَ یا زِ) (اِ.)
۱- زمین پشته پشته و ناهموار.
۲- میوه خوشبوی.');
INSERT INTO `pn_mdict` VALUES (5628, 'بزه', '(بِ زِ) [ په. ] (اِ.)
۱- گناه و خطا.
۲- جرم.');
INSERT INTO `pn_mdict` VALUES (5629, 'بزه کار', '(~.) [ په. ] (ص فا.) گناهکار، مجرم.');
INSERT INTO `pn_mdict` VALUES (5630, 'بزوغ', '(بُ) [ ع. ] (مص ل.) برآمدن، تافتن، تابیدن (آفتاب و ستارگان).');
INSERT INTO `pn_mdict` VALUES (5631, 'بزیچه', '(بُ چِ) (اِمصغ.)
۱- بزغاله.
۲- سه پایه قصاب و سلاخ.');
INSERT INTO `pn_mdict` VALUES (5632, 'بزیدن', '(بَ دَ) (مص ل.) نک  وزیدن.');
INSERT INTO `pn_mdict` VALUES (5633, 'بزیشه', '(بَ یا بُ شِ) (اِ.) تفاله کنجد.');
INSERT INTO `pn_mdict` VALUES (5634, 'بژ', '(بِ) [ فر. ] (ص.) قهوه‌ای خیلی کم رنگ، یشم طبیعی.');
INSERT INTO `pn_mdict` VALUES (5635, 'بژ', '(بَ) (اِ.) برف و دمه.');
INSERT INTO `pn_mdict` VALUES (5636, 'بژکم', '(بَ کَ)
۱- (اِ.) منع، بازداشت.
۲-  (ص.) بازدارنده، مانع.');
INSERT INTO `pn_mdict` VALUES (5637, 'بژکول', '(بَ کُ) (ص.) = بشکول:
۱- مرد قوی هیکل و جلد.
۲- رنجکش.
۳- حریص در کارها.');
INSERT INTO `pn_mdict` VALUES (5638, 'بژهان', '(بُ) (اِ.) = پژهان: صفتی است در آدمی که خوبی دیگران را برای خود نیز خواهد و این صفت برخلاف حسد ممدوح است چه حسود صفات خوب دیگران را فقط از برای خود خواهد اما بژهان چنین نیست، غبطه.');
INSERT INTO `pn_mdict` VALUES (5639, 'بس', '(بَ) (ص.)
۱- کافی.
۲- بسیار.');
INSERT INTO `pn_mdict` VALUES (5640, 'بس پاره', '(بَ رِ)(ص.) بسیار پرواز، تند پرواز.');
INSERT INTO `pn_mdict` VALUES (5641, 'بس کردن', '(بَ. کَ دَ) (مص ل.) بسنده کردن.');
INSERT INTO `pn_mdict` VALUES (5642, 'بسا', '(بَ) (ق.) بس، بسیار.');
INSERT INTO `pn_mdict` VALUES (5643, 'بساتین', '(بَ) [ معر. ] (اِ.) جِ بستان ؛ بوستان‌ها.');
INSERT INTO `pn_mdict` VALUES (5644, 'بساردن', '(بَ یا بِ دَ) (مص م.) شخم کردن، هموار کردن زمین شخم کرده.');
INSERT INTO `pn_mdict` VALUES (5645, 'بسارده', '(بَ یا بِ دِ) (ص مف.)
۱- زمین شخم شده.
۲- زمین آبیاری شده برای کاشتن.');
INSERT INTO `pn_mdict` VALUES (5646, 'بساره', '(بَ یا بِ رِ)(اِ.)۱ - ایوان، صفه.
۲- بارگاه.');
INSERT INTO `pn_mdict` VALUES (5647, 'بساز', '(بِ) (ص) سازگار، قانع.');
INSERT INTO `pn_mdict` VALUES (5648, 'بساز کردن', '(~. کَ دَ)(مص ل.) نیک ساختن.');
INSERT INTO `pn_mdict` VALUES (5649, 'بساز و بفروش', '(بِ زُ بِ) (ص فا. اِ.) آن که کارش ساختن خانه و فروختن آن می‌باشد.');
INSERT INTO `pn_mdict` VALUES (5650, 'بساط', '(بَ) [ ع. ] (اِ.)
۱- گستردنی.
۲- شادروان.
۳- فراخی میدان.
۴- سفره چرمین.');
INSERT INTO `pn_mdict` VALUES (5651, 'بساط انداختن', '(~. اَ تَ) [ فا - ع. ] (مص م.)
۱- اسباب فروختنی را در مکانی پهن کردن.
۲- فرش انداختن.');
INSERT INTO `pn_mdict` VALUES (5652, 'بساط درآوردن', '(بَ. دَ. وَ دَ) [ ع  - فا. ] (مص ل.) کنایه از: اَلَم شنگه راه انداختن.');
INSERT INTO `pn_mdict` VALUES (5653, 'بساط کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) اسباب عیش و نوش را فراهم کردن.');
INSERT INTO `pn_mdict` VALUES (5654, 'بساط کشیدن', '(~. کِ دَ) [ ع  - فا. ] (مص ل.) بساط گستردن.');
INSERT INTO `pn_mdict` VALUES (5655, 'بساطت', '(بِ طَ) [ ع. ] (مص ل.)
۱- ساده بودن.
۲- خوشرویی.');
INSERT INTO `pn_mdict` VALUES (5656, 'بساطی', '(بِ) [ ع  - فا. ] (ص نسب.)
۱- خرده  - فروش، خرازی فروش.
۲- کنایه از تریاکی و اهل عیش و نوش.');
INSERT INTO `pn_mdict` VALUES (5657, 'بساعت', '(بَ عَ) [ فا - ع. ] (ق.) فوری، آناً.');
INSERT INTO `pn_mdict` VALUES (5658, 'بساک', '(بَ) [ په. ] (اِ.)
۱- تاجی از گل‌ها و ریاحین که پادشاهان و بزرگان روزهای عید و جشن و مردان در روز دامادی بر سر می‌گذاشتند.
۲- پرچم گل که دانه‌های گرده درون آن می‌باشد.');
INSERT INTO `pn_mdict` VALUES (5659, 'بسالت', '(بَ لَ) [ ع. ] (اِمص.) دلاوری، شجاعت.');
INSERT INTO `pn_mdict` VALUES (5660, 'بسام', '(بَ سّ) [ ع. ] (ص.) خندان، گشاده رو.');
INSERT INTO `pn_mdict` VALUES (5661, 'بسامان', '(بِ) (ص مر.)
۱- مرتب، آماده.
۲- آسوده خاطر.');
INSERT INTO `pn_mdict` VALUES (5662, 'بسامانی', '(بِ) (حامص.) اصلاح، درست کرداری.');
INSERT INTO `pn_mdict` VALUES (5663, 'بسامد', '(بَ مَ) (مص مر.)
۱- شمارش دفعه‌های چیزی در مدت معین یا دفعه‌های کاربرد واژه‌ای خاص در یک نوشته.
۲-  فراوانی، وفور (ریاضی).
۳- فرکانس (فیزیک).');
INSERT INTO `pn_mdict` VALUES (5664, 'بسان', '(بِ) (ق مر.) مانند، شبیه، نظیر.');
INSERT INTO `pn_mdict` VALUES (5665, 'بساوایی', '(بِ) (حامص.) لمس.');
INSERT INTO `pn_mdict` VALUES (5666, 'بساونده', '(بِ وَ دِ) (ص فا.) لمس کننده.');
INSERT INTO `pn_mdict` VALUES (5667, 'بساویدن', '(بِ دَ) (مص م.) لمس کردن.');
INSERT INTO `pn_mdict` VALUES (5668, 'بساویده', '(بِ دِ) (ص مف.) لمس شده.');
INSERT INTO `pn_mdict` VALUES (5669, 'بسباس', '(بَ) (ص.) هرزه، یاوه، سخن یاوه.');
INSERT INTO `pn_mdict` VALUES (5670, 'بست', '(بُ) (اِ.)
۱- گلزار.
۲- جایی که میوه‌های خوشبو در آن روید.
۳- محور سنگ آسیا.
۴- گندم بریان.');
INSERT INTO `pn_mdict` VALUES (5671, 'بست', '(بَ)
۱- (مص مر.) بستن، سد کردن.
۲- (اِ.) حلقه یا نیم دایره‌ای که به چهارچوب در یا پنجره متصل است و چفت یا قفل در آن قرار می‌گیرد.
۳- هر نوع وسیله برای گرفتن و نگهداشتن چیزی.
۴- جایی که مردم برای ایمن ماندن از تعرض یا دادخواهی به آن جا پناهنده می‌شدند، جای تحصن.
۵- آن مقدار از تریاک یا شیره که هر بار به حقه می‌چسبانند.');
INSERT INTO `pn_mdict` VALUES (5672, 'بست زدن', '(بَ. زَ دَ) (مص ل.)
۱- پیوند زدن.
۲- (عا.) تریاک کشیدن.');
INSERT INTO `pn_mdict` VALUES (5673, 'بست نشستن', '(بَ. نِ شَ یا ش ِ تَ) (مص ل.) متحصن شدن.');
INSERT INTO `pn_mdict` VALUES (5674, 'بستاخ', '(بُ) (ص.) گستاخ.');
INSERT INTO `pn_mdict` VALUES (5675, 'بستار', '(بِ) (ص. اِ.)
۱- سست، نااستوار.
۲-  گرفتار، گرو.');
INSERT INTO `pn_mdict` VALUES (5676, 'بستان', '(بُ)(اِ.)
۱- باغ.
۲- باغ میوه. ج. بساتین.');
INSERT INTO `pn_mdict` VALUES (5677, 'بستانکار', '(بِ) (ص فا.) طلبکار.');
INSERT INTO `pn_mdict` VALUES (5678, 'بستاوند', '(بُ وَ) (اِ.) زمین پشته پشته.');
INSERT INTO `pn_mdict` VALUES (5679, 'بستر', '(بِ تَ) [ په. ] (اِ.)
۱- تُشک، جای خواب.
۲- پهنه، ساحت.
۳- زمینه و امکان برای کاری.
۴- پهنه‌ای که آب بر آن جریان دارد.');
INSERT INTO `pn_mdict` VALUES (5680, 'بسترآهنگ', '(~. هَ) (اِ.)
۱- لحاف، نهالی.
۲-  چادر شبی که بر روی بستر کشند.');
INSERT INTO `pn_mdict` VALUES (5681, 'بستری', '(بِ تَ) (ص نسب.) مریض، بیمار، ناخوش.');
INSERT INTO `pn_mdict` VALUES (5682, 'بستک', '(بُ تَ) (ص. اِ.)
۱- خادم، خدمتکار.
۲- چمچه کوچک.');
INSERT INTO `pn_mdict` VALUES (5683, 'بستگی', '(بَ تِ) (حامص.)
۱-  رابطه، ارتباط، پیوستگی.
۲- استواری و استحکام.
۳- عقد، بند، علاقه.');
INSERT INTO `pn_mdict` VALUES (5684, 'بستن', '(بَ تَ) (مص م.)
۱- به بند کشیدن.
۲- منجمد کردن.
۳- نقاشی کردن.
۴- منجمد شدن.
۵- مغلوب کردن.
۶- نسبت دادن.');
INSERT INTO `pn_mdict` VALUES (5685, 'بستنی', '(بَ تَ) (اِمر.) مخلوطی از شیر و شکر و اسانس‌های مختلف میوه که در دستگاه مخصوص یخ می‌زند و می‌بندد و انواع گوناگون دارد: میوه‌ای، سنتی، چوبی، حصیری، کیم و غیره.');
INSERT INTO `pn_mdict` VALUES (5686, 'بسته', '(بَ تِ) (ص مف.)
۱- اسیر، دربند، مقید.
۲- منجمد شده.
۳- مجبور شده.
۴- مسدود، مقفل.
۵- سد شده، جلوگیری شده.
۶- فراز شده، مق. گشوده، باز.');
INSERT INTO `pn_mdict` VALUES (5687, 'بسته بندی', '(~. بَ) (حامص.) عمل بستن اشیا به صورت جعبه‌ها و قوطی‌ها و مانند آن.');
INSERT INTO `pn_mdict` VALUES (5688, 'بسته داشتن', '(~. تَ)(مص م.) مقید ساختن.');
INSERT INTO `pn_mdict` VALUES (5689, 'بسته گیر', '(~.) (ص فا.) ضعیف کُش، کسی که به ضعیفان آزار می‌رساند.');
INSERT INTO `pn_mdict` VALUES (5690, 'بسته میان', '(~.) (ص.) کنایه از: آماده به خدمت.');
INSERT INTO `pn_mdict` VALUES (5691, 'بستو', '(بَ) (اِ.)
۱- سبو، کوزه سفالین.
۲- چوبی که ماست را بر هم زنند تا مسکه و دوغ از هم جدا گردد.');
INSERT INTO `pn_mdict` VALUES (5692, 'بستوه', '(بِ) (ص مر.) دلتنگ و ملول.');
INSERT INTO `pn_mdict` VALUES (5693, 'بسد', '(بُ یا بِ سَّ) [ په. ] (اِ.) مرجان.');
INSERT INTO `pn_mdict` VALUES (5694, 'بسد', '(بُ) (اِ.) گلزار، بُست.');
INSERT INTO `pn_mdict` VALUES (5695, 'بسر آوردن', '(~. وَ دَ) (مص ل.)
۱- تحمل کردن.
۲- سازگار شدن، ساختن.
۳- به پایان رساندن.');
INSERT INTO `pn_mdict` VALUES (5696, 'بسر بردن', '(~. بُ دَ) (مص م.)
۱- گذراندن، سپری کردن وقت.
۲- بردن تا به انتها.');
INSERT INTO `pn_mdict` VALUES (5697, 'بسراق', '(بُ) (اِ.) زبرجد.');
INSERT INTO `pn_mdict` VALUES (5698, 'بسرآمدن', '(بِ. سَ. مَ دَ) (مص ل.)
۱- به پایان رسیدن.
۲- مردن، درگذشتن.
۳- به هوش آمدن، به خود آمدن.');
INSERT INTO `pn_mdict` VALUES (5699, 'بسزا', '(بِ سَ یا سِ) (ص مر.) سزاوار، شایسته.');
INSERT INTO `pn_mdict` VALUES (5700, 'بسط', '(بَ) [ ع. ]
۱- (مص م.)گستردن، پهن کردن.
۲- باز کردن.
۳- شرح دادن.
۴- (اِمص.) انتشار.
۵- فراخی، وسعت.
۶- آسوده شدن، آرامش خاطر.
۷- آرامش خاطری که سالک و عارف را دست دهد؛ مق  قبض.');
INSERT INTO `pn_mdict` VALUES (5701, 'بسط', '(بُ سُ) [ ع. ] (اِ.) جِ بساط ؛ گستردنی‌ها.');
INSERT INTO `pn_mdict` VALUES (5702, 'بسط دادن', '(بَ. دَ) [ ع  - فا. ] (مص م.)
۱- توسعه دادن.
۲- به تفصیل گفتن.');
INSERT INTO `pn_mdict` VALUES (5703, 'بسطت', '(بَ طَ) [ ع. بسطه ] (اِ.)
۱- فراخی، گشادگی.
۲- وسعت دادن.
۳- فضیلت.');
INSERT INTO `pn_mdict` VALUES (5704, 'بسغ', '(بَ سَ) (اِ.)
۱- اطاق فوقانی که دارای پنجره‌های متعدد برای نظاره و دخول هوا باشد.
۲- گنبد، سقف گنبدی.');
INSERT INTO `pn_mdict` VALUES (5705, 'بسغده', '(بَ سُ دِ) (ص مر.)
۱- آماده، مهیا.
۲- کسی که کارها را سامان دهد.');
INSERT INTO `pn_mdict` VALUES (5706, 'بسک', '(بَ سَ) (اِ.) اکلیل الملک، گیاهی است با برگ‌های کوچک مانند شبدر و خوشه‌های گل زرد، گل‌هایش معطر است. دم کرده آن (هر ۲۰ گرم در یک لیتر آب) برای اسهال خونی و ورم روده نافع است.');
INSERT INTO `pn_mdict` VALUES (5707, 'بسک', '(بُ سُ) (اِ.)
۱- پنبه پیچیده و فتیله کرده جهت رشتن.
۲- موی مجعد؛ دم.');
INSERT INTO `pn_mdict` VALUES (5708, 'بسک', '(بَ) (اِ.) خمیازه.');
INSERT INTO `pn_mdict` VALUES (5709, 'بسکتبال', '(بَ کِ) [ انگ. ] (اِمر.) نوعی ورزش با توپ که در آن دو تیم پنج نفری در زمین مخصوص بازی می‌کوشند که توپ را با دست از حریف بگیرند و از یک سبد توری که بر پایه بلندی قرار دارد عبور دهند.');
INSERT INTO `pn_mdict` VALUES (5710, 'بسکتبالیست', '(~.) [ انگ. ] (ص فا.) ورزش کار یا بازیکنی که به ورزش بسکتبال می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (5711, 'بسکله', '(بَ کِ لِ یا لَ) (اِ.) چوبی که پشت در خانه‌ها اندازند تا در بسته شود، چوب پسِ درِ خانه و سرا. بشکل و بشکله و بشکنه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (5712, 'بسل', '(بُ) [ ع. ] (اِ.) جِ باسل ؛ شیران. شجاعان، دلیران.');
INSERT INTO `pn_mdict` VALUES (5713, 'بسل', '(بَ سَ) (اِ.) پاشنه، عقب.');
INSERT INTO `pn_mdict` VALUES (5714, 'بسل', '(بَ) [ ع. ] (ص.) مرد ترش روی از خشم یا از شجاعت.');
INSERT INTO `pn_mdict` VALUES (5715, 'بسلانیدن', '(بِ سَ دَ) (مص م.) پاره کردن. شکستن.');
INSERT INTO `pn_mdict` VALUES (5716, 'بسم الله', '(بِ مِ لْ لا) [ ع. ] (جمله اسمی. فعل امر.)
۱- به نام خداوند، به نام خدا (جمله‌ای که فارسی زبانان هنگام شروع کاری یا قدم نهادن در جایی گویند).
۲- (عا.) بفرما میل کن، بخور.
۳- نوعی تعارف برای این که کسی پیشقدم شود: بفرمایید، پیش افتید.
۴-  در موقع تعجب از چیزی و مخصوصاً شنیدن سخنی شگفت آور گویند و بیشتر افاده انکار و ناباوری کند.
۵- چشم بد دور، ماشاءالله.  ؛از بای  ~ تا تای تَمَُت  از اول تا آخر.  ؛اول  ~کنایه از: اول وقت، آغاز کار.');
INSERT INTO `pn_mdict` VALUES (5717, 'بسمل', '(بِ مِ) [ ع. بسم الله ] (ص.)
۱- حیوان سر بریده و ذبح کرده. ضح  - وجه تسمیه اش آن است که در وقت ذبح کردن «بسم الله الرحمن الرحیم» گویند.
۲- صاحب حلم، بردبار.');
INSERT INTO `pn_mdict` VALUES (5718, 'بسمل کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) ذبح کردن.');
INSERT INTO `pn_mdict` VALUES (5719, 'بسمه', '(بَ مِ) (اِ.) نک وسمه.');
INSERT INTO `pn_mdict` VALUES (5720, 'بسنج', '(بِ سَ) (اِ.) کک و مک، خشکی و لکه‌ای که روی صورت انسان پیدا شود.');
INSERT INTO `pn_mdict` VALUES (5721, 'بسنده', '(بَ سَ دِ)
۱- (ص.)کافی، بس.
۲-  شایسته.');
INSERT INTO `pn_mdict` VALUES (5722, 'بسنده کردن', '(~. کَ دَ) (مص ل.)
۱- قانع شدن، خشنود شدن.
۲- اکتفا کردن.');
INSERT INTO `pn_mdict` VALUES (5723, 'بسنگ', '(بِ سَ) (ص.) باوقار، باشکوه.');
INSERT INTO `pn_mdict` VALUES (5724, 'بسودن', '(بَ دَ) (مص م.)
۱- دست سائیدن.
۲- سودن، لمس کردن.');
INSERT INTO `pn_mdict` VALUES (5725, 'بسوده', '(بَ دِ)(ص مف.)۱ - دست زده.۲ -  مالیده.
۳- لمس کرده شده.');
INSERT INTO `pn_mdict` VALUES (5726, 'بسوق', '(بُ سُ) [ ع. ] (مص ل.) بالیدن، بالا برآوردن، بلند شدن.');
INSERT INTO `pn_mdict` VALUES (5727, 'بسی', '(بَ) (ق.) بسیاری، به اندازه زیاد.');
INSERT INTO `pn_mdict` VALUES (5728, 'بسیار', '(بِ) [ په. ] (ص. ق.)زیاد، متعدد، فراوان، دارای کمیت بزرگ نامعلوم.');
INSERT INTO `pn_mdict` VALUES (5729, 'بسیاری', '(بِ) (ق.)
۱- گروهی زیاد.
۲- مقداری زیاد.');
INSERT INTO `pn_mdict` VALUES (5730, 'بسیج', '(بَ) (اِ.)
۱- فراهم آوردن، تهیه.
۲-  رخت سفر.۳ -  آمادگی.
۴- تجهیزات.۵ - قصد، ارا د ه.
۶- آماده کردن نیروهای نظامی و مانند آن برای جنگ.');
INSERT INTO `pn_mdict` VALUES (5731, 'بسیجیدن', '(بَ دَ) (مص م.)
۱- آماده شدن.
۲-  قصد کردن.
۳- تدبیر کردن.
۴- سامان دادن.');
INSERT INTO `pn_mdict` VALUES (5732, 'بسیجیده', '(بَ دِ) (ص مف.)
۱- سامان داده شده.
۲- آماده، مهیا.');
INSERT INTO `pn_mdict` VALUES (5733, 'بسیدن', '(بَ دَ) (مص ل.) بس کردن.');
INSERT INTO `pn_mdict` VALUES (5734, 'بسیط', '(بَ) [ ع. ] (ص.)
۱- گسترده.
۲- گشاد، پهن.
۳- خالص.
۴- ساده، بدون ترکیب.');
INSERT INTO `pn_mdict` VALUES (5735, 'بسیل', '(بَ) [ ع. ] (ص.) زشت رو.');
INSERT INTO `pn_mdict` VALUES (5736, 'بسیم', '(بَ) [ ع. ] (ص.) خوشرو، خندان.');
INSERT INTO `pn_mdict` VALUES (5737, 'بش', '(~.) (مص ل.) (ص.) گشاده روی، تازه روی، خوش منش.');
INSERT INTO `pn_mdict` VALUES (5738, 'بش', '(بُ) (اِ.) = پش. فش. بشک: موی گردن اسب، یال.');
INSERT INTO `pn_mdict` VALUES (5739, 'بش', '(بِ) (اِ.) از اتباع خوش، خوش و بش.');
INSERT INTO `pn_mdict` VALUES (5740, 'بش', '(بَ) (اِ.) هر بندی به ویژه بندی که از آهن، برنج و یا نقره که برای قفل کردن صندوق درست کنند.');
INSERT INTO `pn_mdict` VALUES (5741, 'بش باد', '(بِ) (جمله فعلیه) در موقعی که کسی به دشمنان دین لعنت فرستند، شنوندگان می‌گویند: بیش باد.');
INSERT INTO `pn_mdict` VALUES (5742, 'بشار', '(بَ) (ص.) زرکوب، سیم کوفت.');
INSERT INTO `pn_mdict` VALUES (5743, 'بشارت', '(بَ رَ) [ ع. ]
۱- (اِمص.) خبر خوش دادن، نوید دادن.
۲- (اِ.) مژده، خبر خوش.
۳- نکویی، جمال.');
INSERT INTO `pn_mdict` VALUES (5744, 'بشاش', '(بَ شّ) [ ع. ] (اِ.) گشاده روی، خوشروی، خوش منش.');
INSERT INTO `pn_mdict` VALUES (5745, 'بشاشت', '(بَ شَ) [ ع. ] (اِمص.) خوش رویی، سرزندگی.');
INSERT INTO `pn_mdict` VALUES (5746, 'بشاعت', '(بَ عَ) [ ع. ] (مص ل.)
۱- از خوردن غذای بدمزه ناخوش شدن.
۲- بی مزه شدن.');
INSERT INTO `pn_mdict` VALUES (5747, 'بشاک', '(بَ شّ) [ ع. ] (ص.) بسیار دروغگو، کذاب.');
INSERT INTO `pn_mdict` VALUES (5748, 'بشاورد', '(بُ وَ) (اِ.) زمین تپه ماهور، زمین ناهموار.');
INSERT INTO `pn_mdict` VALUES (5749, 'بشترم', '(بُ تُ یا تِ رَ) (اِ.) = بشتر: جوش‌های ریز و متورم که روی پوست بدن ظاهر شود و خارش بسیار دارد.');
INSERT INTO `pn_mdict` VALUES (5750, 'بشتره', '(بُ تَ رِ) (اِ.) نوعی حلوا.');
INSERT INTO `pn_mdict` VALUES (5751, 'بشتک', '(بُ یا بَ تَ) (اِ.) خمره کوچک.');
INSERT INTO `pn_mdict` VALUES (5752, 'بشخوار', '(بِ یا بُ خا) (اِ.) بازمانده آب در ظرفی که از آن آب خورده باشند؛ بشخور، پیش خور.');
INSERT INTO `pn_mdict` VALUES (5753, 'بشر', '(بِ) [ ع. ] (مص ل.) گشاده رویی، خوشرویی.');
INSERT INTO `pn_mdict` VALUES (5754, 'بشر', '(بَ شَ) [ ع. ] (اِ.) مردم، آدمی، انسان.');
INSERT INTO `pn_mdict` VALUES (5755, 'بشردوستانه', '(~.  نِ) [ ع  - فا. ] (ص.) دارای روش و شیوه دوست داشتن انسان‌ها، نوع  - دوستانه، انسان دوستانه.');
INSERT INTO `pn_mdict` VALUES (5756, 'بشردوستی', '(~.) [ ع  - فا. ] (حامص.) محبت داشتن نسبت به آدمیان، دوست داشتن نوع بشر، انسان دوستی.');
INSERT INTO `pn_mdict` VALUES (5757, 'بشره', '(بَ شَ رِ) [ ع. بشره ] (اِ.)
۱-  بیرونی ترین بخش پوست گیاهان.
۲- بخش سطحی پوست بدن جانوران و انسان.');
INSERT INTO `pn_mdict` VALUES (5758, 'بشری', '(بُ را) [ ع. ]
۱- (مص م.) مژده دادن.
۲- (اِ.) مژده، مژدگانی.');
INSERT INTO `pn_mdict` VALUES (5759, 'بشریت', '(بَ شَ یَّ) [ ع. ] (اِ.)
۱- وضع یا کیفیت بشر بودن.
۲- نوع انسان، مجموعه انسان‌ها.
۳- منش یا رفتار انسانی، انسانیت.');
INSERT INTO `pn_mdict` VALUES (5760, 'بشقاب', '(بُ) (اِ.) ظرف غذاخوری معمولاً گرد، کمابیش مسطح و لبه دار یا دارای شیبی اندک به طرف داخل.');
INSERT INTO `pn_mdict` VALUES (5761, 'بشقاب پرنده', '(~. پَ رَ دِ) [ تر - فا. ] (اِ.) شی ء یا پدیده‌ای به شکل بشقاب که برخی در کشورهای مختلف مدعی دیدار آن هستند و بیشتر مردم گمان می‌کنند که از کرات دیگر آمده‌اند.');
INSERT INTO `pn_mdict` VALUES (5762, 'بشک', '(بَ) (اِ.)
۱- شبنم.
۲- برف.
۳- تگرگ.');
INSERT INTO `pn_mdict` VALUES (5763, 'بشک', '(بُ) (اِ.) زلف، موی مجعد.');
INSERT INTO `pn_mdict` VALUES (5764, 'بشکلیدن', '(بِ کَ دَ) (مص م.)
۱- خراشیدن.
۲- سوراخ کردن.
۳- محاصره کردن.۴ - گستردن، پهن کردن.');
INSERT INTO `pn_mdict` VALUES (5765, 'بشکم', '(بَ یا بِ کَ) (اِ.) = پشکم. پچکم:
۱- ایوان، صفه.
۲- خانه تابستانی که اطراف آن پنجره و بادگیر داشته باشد.');
INSERT INTO `pn_mdict` VALUES (5766, 'بشکن', '(بِ کَ) (اِ.) آوازی که از انگشتان شخص در حال رقص و غیر آن بیرون آید.');
INSERT INTO `pn_mdict` VALUES (5767, 'بشکه', '(بُ کِ) [ روس. ] (اِ.) ظرف بزرگ شکم دار به شکل استوانه برای آب یا شراب، چلیک.');
INSERT INTO `pn_mdict` VALUES (5768, 'بشکوفه', '(بِ فِ) (اِ.)
۱- شکوفه.
۲- گل.');
INSERT INTO `pn_mdict` VALUES (5769, 'بشکول', '(بِ یا بَ) (ص.)
۱- جَلد و هوشیار.
۲- نیرومند.
۳- حریص در کارها.');
INSERT INTO `pn_mdict` VALUES (5770, 'بشکولیدن', '(بِ دَ) (مص م.)
۱- جلدی و چابکی نمودن.
۲- حریص بودن در کارها.');
INSERT INTO `pn_mdict` VALUES (5771, 'بشگرد', '(بِ گَ) (اِ.) = بشگر:
۱- شکار.
۲- شکارگاه.
۳- شکاری، صیاد.');
INSERT INTO `pn_mdict` VALUES (5772, 'بشگیر', '(بَ) (اِ.) هوله، دستمال.');
INSERT INTO `pn_mdict` VALUES (5773, 'بشل', '(بِ شَ) (اِ.)
۱- درهم آمیخته، به هم چسبیده.
۲- درهم آمیختگی.');
INSERT INTO `pn_mdict` VALUES (5774, 'بشلیدن', '(بَ شَ دَ) (مص م.) درآویختن، بر هم چسبیدن.');
INSERT INTO `pn_mdict` VALUES (5775, 'بشم', '(بَ) (ص. اِ.) ملحد، بی دین.');
INSERT INTO `pn_mdict` VALUES (5776, 'بشم', '(بَ شَ)  (ص.) 
۱- سوگوار، ملول.
۲-  ناگوار.');
INSERT INTO `pn_mdict` VALUES (5777, 'بشمه', '(بَ مِ) (اِ.) پوست دباغی نشده.');
INSERT INTO `pn_mdict` VALUES (5778, 'بشن', '(بَ) (اِ.)
۱- قد و قامت.
۲- بدن، تن.
۳- سینه، بَر.');
INSERT INTO `pn_mdict` VALUES (5779, 'بشنج', '(بَ شَ) (اِ.)
۱- طراوت رخسار.
۲-  آبرو.');
INSERT INTO `pn_mdict` VALUES (5780, 'بشنج', '(بِ شَ) (اِ.) نک  بِسَنج.');
INSERT INTO `pn_mdict` VALUES (5781, 'بشنجه', '(بِ شَ جِ یا جَ) (اِ.) = پشنجه:
۱- افزاری که جولاهگان بدان آهار بر تانه مالند و آن دسته گیاهی است مانند جاروب برهم بسته.
۲- آهاری که بر تانه مالند.');
INSERT INTO `pn_mdict` VALUES (5782, 'بشنجیدن', '(بِ شَ دَ) (مص م.) پاشیدن، ریختن.');
INSERT INTO `pn_mdict` VALUES (5783, 'بشنجیده', '(بِ شَ دِ) (ص مف.) پاشیده.');
INSERT INTO `pn_mdict` VALUES (5784, 'بشنگ', '(بِ ش  ِ) (اِ.)
۱- کلنگ.
۲- تیشه بنایی و نجاری.');
INSERT INTO `pn_mdict` VALUES (5785, 'بشوریدن', '(بُ دَ) (مص م.) لعن کردن، نفرین کردن.');
INSERT INTO `pn_mdict` VALUES (5786, 'بشول', '(بَ یا بِ یا بُ)  (ص.) 
۱- چالاک.
۲-  باهوش.
۳- کارساز.');
INSERT INTO `pn_mdict` VALUES (5787, 'بشولش', '(بِ لِ) (اِمص.)
۱- کارسازی.
۲-  چستی، مهارت.
۳- باهوشی.');
INSERT INTO `pn_mdict` VALUES (5788, 'بشولنده', '(بِ لَ دِ)(ص فا.)۱ - محرّک.
۲-  کارساز.
۳- باهوش.
۴- دانا، بینا.');
INSERT INTO `pn_mdict` VALUES (5789, 'بشولیدن', '(بِ دَ) (مص م.)
۱- حرکت دادن.
۲- کارسازی.');
INSERT INTO `pn_mdict` VALUES (5790, 'بشولیده', '(بِ دِ) (ص مف.)
۱- بر هم زده.
۲-  آشفته، پریشان.
۳- کارآزموده.
۴- دانا.');
INSERT INTO `pn_mdict` VALUES (5791, 'بشیر', '(بَ) [ ع. ] (ص.)
۱- مژده رسان.
۲-  نیکو  - روی، خوبروی.');
INSERT INTO `pn_mdict` VALUES (5792, 'بشیز', '(بَ) (اِ.)
۱- مطهره.
۲- ظرف آبی که از چرم ساخته باشند.');
INSERT INTO `pn_mdict` VALUES (5793, 'بصارت', '(بَ رَ) [ ع. بصاره ] (مص ل.)
۱- بینا شدن.
۲- دقیق دیدن.
۳- روشن بینی.');
INSERT INTO `pn_mdict` VALUES (5794, 'بصاق', '(بُ) [ ع. ] (اِ.) بزاق، آب دهان.');
INSERT INTO `pn_mdict` VALUES (5795, 'بصر', '(بَ صَ) [ ع. ] (اِ.) دیده، چشم. ج. ابصار.');
INSERT INTO `pn_mdict` VALUES (5796, 'بصل', '(بَ صَ) [ ع. ] (اِ.) پیاز.');
INSERT INTO `pn_mdict` VALUES (5797, 'بصل النخاع', '(بَ صَ لُ نْ نُ) [ ع. ] (اِمر.) قسمتی از محور مغزی نخاعی که نخاع شوکی را در قسمت بالا ختم می‌کند. این قسمت کمی قطرش بیشتر از سایر قسمت‌های نخاع شوکی است، پیاز مغز، پیاز تیره مغز.');
INSERT INTO `pn_mdict` VALUES (5798, 'بصیر', '(بَ) [ ع. ] (ص.)
۱- بیننده. ۲- دانا.
۳- روشن بین.');
INSERT INTO `pn_mdict` VALUES (5799, 'بصیرت', '(بَ رَ) [ ع. بصیره ] (اِ.)
۱- بینش، بینایی.
۲- روشن بینی.
۳- دانایی. ج. بصایر.');
INSERT INTO `pn_mdict` VALUES (5800, 'بضاعت', '(بِ یا بَ عَ) [ ع. بضاعه ] (اِ.)
۱- سرمایه.
۲- مال، مکنت.
۳- متاع، کالا. ج. بضایع.');
INSERT INTO `pn_mdict` VALUES (5801, 'بضاعت مزجات', '(~  مُ) [ ع. ] (اِمر.) سرمایه کم.');
INSERT INTO `pn_mdict` VALUES (5802, 'بضع', '(بِ) [ ع. ] (اِ.)
۱- از سه تا ده، چند، اند.
۲- پاره‌ای از شب.');
INSERT INTO `pn_mdict` VALUES (5803, 'بضعه', '(بَ عَ) [ ع. ] (اِ.)
۱- گوشت پاره.
۲- فرزند، جگرگوشه.');
INSERT INTO `pn_mdict` VALUES (5804, 'بضغ', '(بُ) [ ع. ] (اِ.) 
۱- کابین، مهر.
۲- جماع.
۳- طلاق.');
INSERT INTO `pn_mdict` VALUES (5805, 'بط', '(بَ طّ) [ ع. ] (اِ.)
۱- مرغابی.
۲- صراحی شراب.');
INSERT INTO `pn_mdict` VALUES (5806, 'بط ء', '(بُ) (مص ل.) درنگ کردن، آهستگی کردن.');
INSERT INTO `pn_mdict` VALUES (5807, 'بطال', '(بَ طّ) [ ع. ] (ص.)
۱- بیکار.
۲- یاوه گو.');
INSERT INTO `pn_mdict` VALUES (5808, 'بطالت', '(~.) [ ع. بطاله ]
۱- (مص ل.) دلیر شدن.
۲- (اِمص.) شجاعت، درگیری.');
INSERT INTO `pn_mdict` VALUES (5809, 'بطالت', '(بَ لَ) [ ع. بطاله ]
۱- (مص ل.) بیکاره بودن.
۲- (اِمص.) بیهوده گویی.');
INSERT INTO `pn_mdict` VALUES (5810, 'بطانه', '(بِ نِ) [ ع. بطانه ] (اِ.)
۱- دوستی بی آلایش.
۲- راز نهانی.
۳- محرم راز و اسرار.
۴- آستر.');
INSERT INTO `pn_mdict` VALUES (5811, 'بطحاء', '(بَ) [ ع. ] (اِ.)
۱- رود بزرگ، رود وسیع.
۲- مجرای وسیع آب. ج. بطاح، بطائح.');
INSERT INTO `pn_mdict` VALUES (5812, 'بطر', '(بَ طَ) [ ع. ] (مص ل.)
۱- غرور داشتن.
۲- ناسپاسی کردن.
۳- سرمستی و شادی.');
INSERT INTO `pn_mdict` VALUES (5813, 'بطر گرفتن', '(~. گِ  رِ تَ) [ ع  - فا. ] (مص ل.) مغرور شدن، سرمست شدن.');
INSERT INTO `pn_mdict` VALUES (5814, 'بطری', '(بُ) [ انگ. ] (اِ.) ظرف استوانه‌ای شکل که دهانه آن باریک است و در آن مایعات ریزند.');
INSERT INTO `pn_mdict` VALUES (5815, 'بطریر', '(بِ) [ ع. ] (ص.) مردم بی شرم زبان دراز منهمک در گمراهی.');
INSERT INTO `pn_mdict` VALUES (5816, 'بطریق', '(بِ) [ معر. ] (ص. اِ.)۱ - فرمانده سپاهیان رومی.
۲- کشیش مسیحی. ج. بطارقه.');
INSERT INTO `pn_mdict` VALUES (5817, 'بطش', '(بَ) [ ع. ] (مص ل.)
۱- سخت گرفتن.
۲- خشم راندن.
۳- با خشم حمله کردن.');
INSERT INTO `pn_mdict` VALUES (5818, 'بطل', '(بَ طَ) [ ع. ] (ص.) پهلوان، دلیر، دلاور. ج. ابطال.');
INSERT INTO `pn_mdict` VALUES (5819, 'بطلان', '(بُ) [ ع. ] (مص ل.)
۱- باطل شدن، تباه شدن.
۲- از کار افتادن.
۳- نادرستی، ناچیزی.');
INSERT INTO `pn_mdict` VALUES (5820, 'بطن', '(بَ) [ ع. ] (اِ.)
۱- شکم. ج. بطون.
۲-  درون، میان.
۳- قبیله، طایفه کوچک.');
INSERT INTO `pn_mdict` VALUES (5821, 'بطن', '(بَ طَ) [ ع. ] (اِ.) شکم درد.');
INSERT INTO `pn_mdict` VALUES (5822, 'بطن', '(بَ طِ) (مص ل.) (ص.)
۱- مرد شکم پرست.
۲- مالدار.
۳- متکبر.');
INSERT INTO `pn_mdict` VALUES (5823, 'بطون', '(بُ) [ ع. ] (مص ل.) نهان شدن.');
INSERT INTO `pn_mdict` VALUES (5824, 'بطون', '(~.) [ ع. ] (اِ.) جِ بطن.');
INSERT INTO `pn_mdict` VALUES (5825, 'بطی ء', '(بَ) [ ع. ] (ص.) کند، آهسته.');
INSERT INTO `pn_mdict` VALUES (5826, 'بطین', '(بِ) [ ع. ] (ص.) آن که شکمش بزرگ باشد، بزرگ شکم.');
INSERT INTO `pn_mdict` VALUES (5827, 'بعث', '(بَ) [ ع. ] (مص م.)
۱- برانگیختن.
۲-  فرستادن.
۳- زنده کردن مردگان.');
INSERT INTO `pn_mdict` VALUES (5828, 'بعثت', '(بِ ثَ) [ ع. بعثه ] (مص م.)
۱-  برانگیختن.
۲- رستاخیز.
۳- فرستادن.');
INSERT INTO `pn_mdict` VALUES (5829, 'بعد', '(بَ) [ ع. ] (ق.)
۱- پس، سپس.
۲- به غیر از، به جز.
۳- پس از.  ؛ ~ از نود و بوقی  (عا.) پس از مدت‌های طولانی.');
INSERT INTO `pn_mdict` VALUES (5830, 'بعد', '(بُ) [ ع. ] (اِ.)۱ - دوری.
۲- جدایی.
۳- طول، عرض وعمق یا ارتفاع جسم.
۴- رأی، حزم.');
INSERT INTO `pn_mdict` VALUES (5831, 'بعداً', '(بَ دَ نْ) [ ع. ] (ق.) پس از زمان مورد اشاره، سپس.');
INSERT INTO `pn_mdict` VALUES (5832, 'بعر', '(بَ) [ ع. ] (اِ.) پشک، پشکل، سرگین.');
INSERT INTO `pn_mdict` VALUES (5833, 'بعض', '(بَ) [ ع. ] (اِ.)
۱- پاره‌ای از چیزی.
۲-  گروهی از مردم.');
INSERT INTO `pn_mdict` VALUES (5834, 'بعضاً', '(بَ ضَ نْ) [ ع. ] (ق.)
۱- به طور ناقص یا جزیی.
۲- به طور اتفاقی.');
INSERT INTO `pn_mdict` VALUES (5835, 'بعضی', '(بَ) [ ع  - فا. ] (اِ.)
۱- پاره‌ای از چیزی.
۲- گروهی از مردم.');
INSERT INTO `pn_mdict` VALUES (5836, 'بعل', '(بَ) [ ع. ] (اِ.)
۱-  شوهر، زوج.
۲- صاحب، خداوند.
۳- نام چند بُت از اقوام سامی، به ویژه فینیقی‌ها. ج. بعول، بعال.');
INSERT INTO `pn_mdict` VALUES (5837, 'بعلاوه', '(~.) [ ع. ] (ق.) افزون بر این، از این گذشته.');
INSERT INTO `pn_mdict` VALUES (5838, 'بعلاوه', '(بِ عَ وِ) [ ع. ] (اِ.) نام نشانه‌ای به شکل + که نشان می‌دهد کمیت‌های دو طرف آن با یکدیگر جمع می‌شود.');
INSERT INTO `pn_mdict` VALUES (5839, 'بعوض', '(بَ) [ ع. ] (اِ.) پشه، حشرات موذی.');
INSERT INTO `pn_mdict` VALUES (5840, 'بعون الله', '(بِ عُ نِ لْ لا) [ ع. ] (شب جم.) (ق.) به یاری خدا.');
INSERT INTO `pn_mdict` VALUES (5841, 'بعید', '(بَ) [ ع. ] (ص.)
۱- دور.
۲- بیگانه.');
INSERT INTO `pn_mdict` VALUES (5842, 'بعیر', '(بَ) [ ع. ] (اِ.) شتر، اشتر.');
INSERT INTO `pn_mdict` VALUES (5843, 'بغ', '(بَ) (اِ.)
۱- خدا.
۲- ایزد، فرشته.
۳- بُت. فغ هم گویند.');
INSERT INTO `pn_mdict` VALUES (5844, 'بغ کردن', '(بُ. کَ دَ) (مص ل.) عبوس شدن، ترشرو شدن.');
INSERT INTO `pn_mdict` VALUES (5845, 'بغا', '(بَ) (ص.)
۱- مخنّث، هیز.
۲- روسپی.');
INSERT INTO `pn_mdict` VALUES (5846, 'بغات', '(بُ) [ ع. بغاه ] (ص.)  جِ باغی.۱ - سرکشان، ناف رمانان.
۲- کسانی از پیروان اسلام که ضد معصومین قیام نمایند، مانند خوارج.');
INSERT INTO `pn_mdict` VALUES (5847, 'بغاث', '(بُ یا بَ یا بِ) [ ع. ] (اِ.) مرغی با رنگ تیره کوچکتر از کرکس که به کُندی حرکت می‌کند.');
INSERT INTO `pn_mdict` VALUES (5848, 'بغاز', '(بِ) (اِ.)
۱- قطعه چوبی که کفاشان میان کفش و قالب گذارند.
۲- تکه چوبی که نجاران به وقت شکافتن چوب در شکاف آن گذارند.');
INSERT INTO `pn_mdict` VALUES (5849, 'بغاز', '(بُ) [ تر. ] (اِ.) تنگه، باب، بخشی از دریا که دو خشکی را از هم جدا می‌نماید، یا دو دریا را به هم می‌پیوندد.');
INSERT INTO `pn_mdict` VALUES (5850, 'بغال', '(بِ) [ ع. ] (اِ.) جِ بغل ؛ استران.');
INSERT INTO `pn_mdict` VALUES (5851, 'بغامه', '(بَ مِ) (اِ.) غول، غول بیابانی.');
INSERT INTO `pn_mdict` VALUES (5852, 'بغاوت', '(بُ وَ) [ ع. ] (اِمص.) سرکشی، یاغی گری.');
INSERT INTO `pn_mdict` VALUES (5853, 'بغبندی', '(بُ غْ بَ) (اِ.) رختخواب پیچیده در چادرشب.');
INSERT INTO `pn_mdict` VALUES (5854, 'بغپور', '(بَ) (اِمر.)۱ - پسر خدا.۲ - لقب پادشاهان چین. فغفور و فغپور هم گفته‌اند.');
INSERT INTO `pn_mdict` VALUES (5855, 'بغتهً', '(بَ غْ تَ تَ نْ) [ ع. ]  (ق.)ناگهان، ناگهانی.');
INSERT INTO `pn_mdict` VALUES (5856, 'بغچه', '(بُ چِ) [ تر. ] (اِ.) = بقچه: پارچه بزرگی که در آن جامه و انواع قماش پیچند. سارغ هم گویند.');
INSERT INTO `pn_mdict` VALUES (5857, 'بغراو', '(بُ) (اِ.) همهمه، بانگ و فریاد.');
INSERT INTO `pn_mdict` VALUES (5858, 'بغرنج', '(بُ رَ) (اِ.) مشکل، دشوار.');
INSERT INTO `pn_mdict` VALUES (5859, 'بغستان', '(بَ غِ) (اِ.)
۱- بتخانه، بتکده.
۲- خانه خدا.
۳- کوه بیستون. فغستان هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (5860, 'بغض', '(بُ) [ ع. ] (اِ.)
۱- دشمنی، کینه.
۲- حالتی از گلو که شخص جلو گریه خود را بگیرد.');
INSERT INTO `pn_mdict` VALUES (5861, 'بغضاء', '(بَ) [ ع. ] (اِ.) کینه و دشمنی شدید.');
INSERT INTO `pn_mdict` VALUES (5862, 'بغل', '(بَ) [ ع. ] (اِ.) استر، قاطر. ج. بغال.');
INSERT INTO `pn_mdict` VALUES (5863, 'بغل', '(بَ غَ) (اِ.)
۱- پهلو، کنار.
۲- جانب، طرف.');
INSERT INTO `pn_mdict` VALUES (5864, 'بغلطاق', '(بَ غَ) (اِ.)
۱- کلاه.
۲- نوعی لباس گشاد، برگستوان. بغتان و بغلتان نیز گویند.');
INSERT INTO `pn_mdict` VALUES (5865, 'بغلک', '(بَ غَ لَ) (اِ.)
۱- غده‌ای که زیر بغل پیدا شود.
۲- دامن لباس.');
INSERT INTO `pn_mdict` VALUES (5866, 'بغلی', '(بَ غَ) (اِ.)
۱- نوعی قطع کتاب در اندازه تقریبی ۸*۱۲ سانتی متر.
۲- بطری کوچک مشروب.');
INSERT INTO `pn_mdict` VALUES (5867, 'بغند', '(بَ غَ) (اِ.) چرم، پوست حیوان.');
INSERT INTO `pn_mdict` VALUES (5868, 'بغی', '(بَ) [ ع. ]
۱- (مص ل.) ستم کردن.
۲- (اِمص.) نافرمانی کردن، سرکشی.');
INSERT INTO `pn_mdict` VALUES (5869, 'بغیاز', '(بَ) (اِ.) انعامی که به شاگرد دهند، شاگردانه.');
INSERT INTO `pn_mdict` VALUES (5870, 'بغیت', '(بَ یَّ) [ ع. بغیه ] (اِ.) آرزو، خواهش.');
INSERT INTO `pn_mdict` VALUES (5871, 'بغیض', '(بَ) [ ع. ] (ص.)دشمن داشته، دشمن  - روی.');
INSERT INTO `pn_mdict` VALUES (5872, 'بغیه', '(بُ غّ یَ) [ ع. بغیه ] (اِ.) آرزو، خواهش.');
INSERT INTO `pn_mdict` VALUES (5873, 'بفتری', '(بَ تَ) (اِمر.)
۱- ابزار چوبی بافندگان.
۲- کارگاه بافندگی.');
INSERT INTO `pn_mdict` VALUES (5874, 'بفج', '(بَ) (اِ.)
۱- کف دهان.
۲- آب دهان. بفج، بفچ هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (5875, 'بفخم', '(بَ یا بِ خَ) (ق.) فراوان، زیاد، بسیار. بفجم و فخم، پخم نیز گفته‌اند.');
INSERT INTO `pn_mdict` VALUES (5876, 'بقاء', '(بَ) [ ع. ] (مص ل.)
۱- زیستن، زندگانی کردن.
۲- پایدار ماندن، دوام.');
INSERT INTO `pn_mdict` VALUES (5877, 'بقاع', '(بِ) [ ع. ] (اِ.) جِ بقعه ؛ خانه‌ها، سرای‌ها.');
INSERT INTO `pn_mdict` VALUES (5878, 'بقال', '(بَ قّ) [ ع. ] (ص. اِ.) خواربارفروش.');
INSERT INTO `pn_mdict` VALUES (5879, 'بقایا', '(بَ) [ ع. ] (اِ.) جِ بقیه.
۱- باقی مانده‌ها.
۲- آثار، رسوم.
۳- مالیات پس افتاده.');
INSERT INTO `pn_mdict` VALUES (5880, 'بقر', '(بَ قَ) [ ع. ] (اِ.) گاو نر.');
INSERT INTO `pn_mdict` VALUES (5881, 'بقعه', '(بُ عِ) [ ع. بقعه ] (اِ.)
۱- قطعه‌ای از زمین.
۲- بنا، زیارتگاه.
۳- مزار ائمه و بزرگان دین.
۴- جای، مقام. ج. بقاع، بُقَع.
۵- اتاقکی که بر روی گور اولیا و قدیسان می‌سازند.');
INSERT INTO `pn_mdict` VALUES (5882, 'بقل', '(بَ) [ ع. ] (اِ.) هر گیاهی که زمین بدان سبز گردد، اسم عام سبزی‌ها و علوفه‌های خوراکی ؛ سبزی، تره ؛ ج. بقول.');
INSERT INTO `pn_mdict` VALUES (5883, 'بقم', '(بَ قَ) [ معر. ] (اِ.) درختی بلند و تناور با گل‌های ریز و برگ‌هایی مانند برگ بادام، دارای میوه‌ای گرد و سرخ رنگ. از این درخت ماده رنگینی به نام هماتین یا هماتوکسیلین می‌گیرند که برای ساختن رنگ‌های بنفش، آبی، سرخ، خاکستری و سیاه استفاده می‌شود و در رنگرزی پارچه‌های ابریشمی و پشمی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (5884, 'بقول', '(بَ) (اِ.) بُنشن، ج. بقولات.');
INSERT INTO `pn_mdict` VALUES (5885, 'بقیه السیف', '(بَ یَّ تُ سْ سَ) [ ع. ] (اِمر.)
۱-  کسانی که از دَم تیغ دشمن جان به در برده‌اند.
۲- بازمانده، بجا مانده.');
INSERT INTO `pn_mdict` VALUES (5886, 'بقیه الله', '(بَ یَّ تُ لْ لا) [ ع. ] (ص مر. اِمر.) باقی مانده خدا، باقی گذاشته خدا از چیزهای خوب و حلال.');
INSERT INTO `pn_mdict` VALUES (5887, 'بقیع', '(بَ) [ ع. ] (اِ.)
۱- جایی که در آن درختان گوناگون باشد.
۲- نام گورستانی در مدینه که آرامگاه بسیاری از نزدیکان پیامبر در آنجاست.');
INSERT INTO `pn_mdict` VALUES (5888, 'بقیه', '(بَ یِّ) [ ع. بقیه ] (اِ.)
۱- به جا مانده، آن چه باقی مانده.
۲- دنباله، ادامه.');
INSERT INTO `pn_mdict` VALUES (5889, 'بک', '(بُ) (اِ.)
۱- نوعی کوزه دهن تنگ که گردنش کوتاه و شکمش پهن و گرد است، تنگ.
۲- نوعی غلیان سفالین، غلیان بک. غلیان بک: نوعی غلیان سفالی.');
INSERT INTO `pn_mdict` VALUES (5890, 'بک', '(بِ) (اِ.) انگشت، زغال، زگال.');
INSERT INTO `pn_mdict` VALUES (5891, 'بک', '(بَ) [ انگ. ] (اِ.) در فوتبال به بازیکنان مدافع گفته می‌شود که جلویِ دروازه بان و پشت سر بازی کنان دیگر قرار دارند.');
INSERT INTO `pn_mdict` VALUES (5892, 'بک', '(بَ) (اِ.)
۱- قورباغه، وزغ.
۲- گریزگاه.
۳- جنگل، بیشه.
۴- دشت غیر مزروع.
۵- خیار دشتی.');
INSERT INTO `pn_mdict` VALUES (5893, 'بک هند', '(بَ هَ) [ انگ. ] (اِ.) ضربه‌ای که به توپ با پشت راکت در بازی‌هایی چون تنیس و تنیس روی میز زده می‌شود.');
INSERT INTO `pn_mdict` VALUES (5894, 'بک ولک', '(بُ کُ لُ) = پک و لک:
۱- (ص.) ناهموار، درشت.
۲- (اِ.) بی عقلی.
۳-  بی هنری.');
INSERT INTO `pn_mdict` VALUES (5895, 'بکاء', '(بُ) [ ع. ]
۱- (مص ل.)گریستن.
۲- (اِمص.) گریه.');
INSERT INTO `pn_mdict` VALUES (5896, 'بکار آمده', '(بِ دِ) (اِمف.)
۱- کار کرده، با - تجربه.
۲- به درد بخور.');
INSERT INTO `pn_mdict` VALUES (5897, 'بکارت', '(بِ رَ) [ ع. بکاره ]
۱- (مص ل.) دوشیزه بودن.
۲- (اِمص.) دختری.
۳- تازگی.');
INSERT INTO `pn_mdict` VALUES (5898, 'بکبکه', '(بَ بَ کِ) (اِ.)
۱- نان خورشی که از کشک و روغن آمیخته سازند.
۲- فساد کننده.
۳- در عربی به معنی ازدحام، رفت و آمد.');
INSERT INTO `pn_mdict` VALUES (5899, 'بکتاش', '(بَ) (اِمر.)
۱- هر یک از خادمان یک امیر.
۲- بزرگ ایل و طایفه.');
INSERT INTO `pn_mdict` VALUES (5900, 'بکتر', '(بَ تَ) (اِ.) زره، لباس جنگی ساخته شده از آهن و فولاد.');
INSERT INTO `pn_mdict` VALUES (5901, 'بکر', '(بِ) [ ع. ] (ص.)
۱- دختر دوشیزه.
۲- تازه، دست نخورده.
۳- اندیشه نو.');
INSERT INTO `pn_mdict` VALUES (5902, 'بکره', '(بُ رِ یا رَ) [ ع. بکره ] (اِ.) بامداد پگاه، پگاه.');
INSERT INTO `pn_mdict` VALUES (5903, 'بکسل', '(بُ سِ) [ انگ. ] (اِ.) عمل یا فرایند یدک کشیدن یک وسیله نقلیه با وسیله نقلیه دیگر.');
INSERT INTO `pn_mdict` VALUES (5904, 'بکسور', '(بُ سُ) [ انگ. ] (اِ.) مشت زن.');
INSERT INTO `pn_mdict` VALUES (5905, 'بکلی', '(بِ کُ لّ) [ فا - ع. ] (ق مر.) کلاً، تماماً.');
INSERT INTO `pn_mdict` VALUES (5906, 'بکم', '(بُ) [ ع. ] (اِ.) جِ ابکم ؛ گنگان، لالان.  ؛صم و ~کران و گنگان.');
INSERT INTO `pn_mdict` VALUES (5907, 'بکم', '(بَ کَ) (اِ.) نک  بقم.');
INSERT INTO `pn_mdict` VALUES (5908, 'بکم', '(بَ) [ ع. ]
۱- (مص ل.) گنگ شدن.
۲-  (اِمص.) گنگی.');
INSERT INTO `pn_mdict` VALUES (5909, 'بکنک', '(بَ نَ) (ص.) حیوان دم بریده.');
INSERT INTO `pn_mdict` VALUES (5910, 'بکور', '(بُ) [ ع. ]
۱- (مص ل.) پگاه خاستن.
۲- بامداد رفتن.
۳- بامداد کردن.
۴- (ا ِمص.) پگاه خیزی، سحرخیزی.');
INSERT INTO `pn_mdict` VALUES (5911, 'بگاه', '(بِ) (ق مر.)
۱- به وقت، به موقع.
۲- صبح زود، هنگام فجر.');
INSERT INTO `pn_mdict` VALUES (5912, 'بگشن', '(بِ گُ) (ص.) نَرخواه.');
INSERT INTO `pn_mdict` VALUES (5913, 'بگماز', '(بِ) (اِ.)
۱- شراب، باده.
۲- پیاله شراب.
۳- باده گساری.');
INSERT INTO `pn_mdict` VALUES (5914, 'بگماز کردن', '(~. کَ دَ) (مص م.)
۱- مجلس شراب داشتن.
۲- مهمانی دادن.');
INSERT INTO `pn_mdict` VALUES (5915, 'بگنی', '(بَ گَ) (اِ.) شرابی که از برنج و ارزن و جو و مانند آنها سازند.');
INSERT INTO `pn_mdict` VALUES (5916, 'بگوبخند', '(بُ بِ خَ) (اِمص.) گفتگوی همراه با شوخی و خنده.');
INSERT INTO `pn_mdict` VALUES (5917, 'بگومگو', '(بُ مَ) (اِمص.) گفتگوی همراه با خشم، جر و بحث.');
INSERT INTO `pn_mdict` VALUES (5918, 'بگونیا', '(بِ) [ فر. ] (اِ.) گیاهی است زینتی دارای گل‌های زیبای سرخ یا سفید یا صورتی این گیاه اصلش از آمریکای مرکزی است و در حدود ۴۰۰ گونه از آن شناخته شده‌است.');
INSERT INTO `pn_mdict` VALUES (5919, 'بگیر بگیر', '(بِ. بِ) (اِمر.) بازداشت عده‌ای از مردم، توقیف افراد بسیار.');
INSERT INTO `pn_mdict` VALUES (5920, 'بل', '(بَ) [ ع. ] (حرف عطف.) بلکه.');
INSERT INTO `pn_mdict` VALUES (5921, 'بل', '(~.) (اِ.) پاشنه پای.');
INSERT INTO `pn_mdict` VALUES (5922, 'بل', '(~.)
۱- پیشوندی است که بر سر برخی واژه‌ها می‌آید و معنای بسیاری و فراوانی می‌دهد، مانند بُلکامه: یعنی بسیار هوس.
۲- در آغاز اسامی خاص می‌آید مانند: بلحسن = بوالحسن = ابوالحسن. یا در اول اسماء معنی عربی می‌آید مانند: بلعجب = ابوالعجب یا بلهوس = بوالهوس درمی آید.
۳- (اِ.) (عا.) چیزی که از روی هوا گرفته شود، گرفتن، چیزی را از روی هوا قاپ زدن.
۴- کنایه از: سوءاستفاده کردن از موضوعی.');
INSERT INTO `pn_mdict` VALUES (5923, 'بل گرفتن', '(بُ. گِ رِ تَ) (مص م.) (عا.)
۱-  چیزی را از روی هوا گرفتن.
۲- مجازاً از یک فرصت مناسب به نفع خود سود جستن.');
INSERT INTO `pn_mdict` VALUES (5924, 'بلا', '(بَ) [ ع. بلاء ] (اِ.)
۱- آزمایش.
۲- سختی، گرفتاری.
۳- مصیبت، آفت.
۴- بدبختی ای که بدون انتظار و بی سبب بر سر کسی وارد آید.
۵- ظلم، ستم.  ؛ ~ بر سر کسی آوردن  کسی را گرفتار زحمت کردن.');
INSERT INTO `pn_mdict` VALUES (5925, 'بلا', '(بِ)  [ ع. ]  (پیش.) بی، بدون: این کلمه بر سر اسماء و مصادر عربی درآید مانند: بلاتردید، بلاتشبیه.');
INSERT INTO `pn_mdict` VALUES (5926, 'بلااستثناء', '(~. اِ تِ) [ ع. ] (ق.) بدون استثناء.');
INSERT INTO `pn_mdict` VALUES (5927, 'بلااستفاده', '(~. اِ تِ دِ یا دَ) [ ع. ] (ق.) بی  - فایده، بی بهره مق. مفید، سودمند.');
INSERT INTO `pn_mdict` VALUES (5928, 'بلاتکلیف', '(~. تَ) [ ع. ] (ص.)آن که نداند چه کار باید بکند، بدون تکلیف.');
INSERT INTO `pn_mdict` VALUES (5929, 'بلاج', '(بَ) (اِ.) بوریا، حصیر.');
INSERT INTO `pn_mdict` VALUES (5930, 'بلاچین', '(بَ) [ ع  - فا. ] (ص فا.) بلاگردان.');
INSERT INTO `pn_mdict` VALUES (5931, 'بلاد', '(بِ) [ ع. ] (اِ.) جِ بلده.
۱- شهرها.
۲-  نواحی.');
INSERT INTO `pn_mdict` VALUES (5932, 'بلادت', '(بَ دَ) [ ع. بلاده ] (مص ل.)
۱- کند ذهن بودن.
۲- کودنی.');
INSERT INTO `pn_mdict` VALUES (5933, 'بلادر', '(بَ دَ یا دُ)
۱- زینت آلات زنان، زرینه و پیرایه زنان (عموماً).
۲- زرینه‌ای که زنان بر سر بندند (خصوصاً).');
INSERT INTO `pn_mdict` VALUES (5934, 'بلاده', '(بَ دِ)(ص.) = بلایه:
۱- بدکار.
۲- فاسق.
۳- روسپی.');
INSERT INTO `pn_mdict` VALUES (5935, 'بلارج', '(بَ رَ) (اِ.) لک لک.');
INSERT INTO `pn_mdict` VALUES (5936, 'بلارک', '(بَ رَ)(اِ.) = بلالک:۱ - فولاد جوهردار.
۲- شمشیر جوهردار. پرالک و بلالک هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (5937, 'بلاشرط', '(بِ شَ) [ ع. ] (ق.) بدون شرط، به طور مطلق.');
INSERT INTO `pn_mdict` VALUES (5938, 'بلاشک', '(~. شَ) [ ع. ] (ق.) بدون شک، بی تردید، بدون شبهه.');
INSERT INTO `pn_mdict` VALUES (5939, 'بلاغ', '(بَ) [ ع. ] 
۱- (مص م.)رسانیدن.
۲-  (اِمص.) پیام رسانی.');
INSERT INTO `pn_mdict` VALUES (5940, 'بلاغت', '(بَ غَ) [ ع. ] (مص ل.)
۱- فصیح بودن، رسایی سخن.
۲- آوردن کلام با مقتضای مقام، بدون ضعف تألیف.');
INSERT INTO `pn_mdict` VALUES (5941, 'بلافاصله', '(بِ ص ِ لِ) [ ع. ] (ق.) فوری، بی  - وقفه.');
INSERT INTO `pn_mdict` VALUES (5942, 'بلاگ', '(بِ) [ انگ. ] (اِ.) مخفف وب لاگ ؛ نوعی سایت اینترنتی شخصی که در آن آثار، نقطه نظرها، تصاویر شخصی یا عمومی صاحب سایت درج شده‌است.');
INSERT INTO `pn_mdict` VALUES (5943, 'بلاگردان', '(بَ. گَ) [ ع. ] (ص فا.)
۱- دفع کننده بلا.
۲- حافظ.
۳- چیزی که بلا را از آدمی دور گرداند، صدقه، قربانی.');
INSERT INTO `pn_mdict` VALUES (5944, 'بلال', '(بَ) (اِ.)
۱- آذربویه.
۲- ذرت.');
INSERT INTO `pn_mdict` VALUES (5945, 'بلامانع', '(بِ نِ) [ ع. ] (ق.) به آسانی، به راحتی، بدون مشکل.');
INSERT INTO `pn_mdict` VALUES (5946, 'بلانسبت', '(~. نِ بَ) [ ع. ] (ق.) بدون نسبت. ضح  - در استعمال کلمه یا جمله‌ای نا به جا و غیرمناسب برای این که به مخاطب برنخورد گویند.');
INSERT INTO `pn_mdict` VALUES (5947, 'بلاهت', '(بَ هَ) [ ع. بلاهه ] (اِمص.) 
۱- کم خردی.
۲- ضعف تدبیر، سستی رأی.');
INSERT INTO `pn_mdict` VALUES (5948, 'بلبال', '(بَ) [ ع. ]
۱- (اِ.) شدت اندوه و غم. وسوسه.
۲- (اِمص.) برانگیختگی، تحریک  - کردگی.');
INSERT INTO `pn_mdict` VALUES (5949, 'بلبال', '(بِ) [ ع. ]
۱- (مص ل.) سخت اندوهگین ش دن.
۲- وسوسه ناک شدن.
۳-  (مص م.) برانگیختن، تحریک کردن.');
INSERT INTO `pn_mdict` VALUES (5950, 'بلبرینگ', '(بُ بِ) [ انگ. ]  (اِمر.)کاسه ساچمه‌ای که برای کم کردن نیروی اصطکاک و تبدیل لغزیدن به چرخیدن در قسمت‌های مختلف گردنده ماشین‌ها و ابزارها از آن استفاده کنند.');
INSERT INTO `pn_mdict` VALUES (5951, 'بلبشو', '(بَ بَ)(اِ.) آشفتگی، بی نظمی، آشوب ؛ هرج و مرج.');
INSERT INTO `pn_mdict` VALUES (5952, 'بلبل', '(بُ بُ) (اِ.) پرنده‌ای کوچک از تیره توکا با سطح پشتی قهوه‌ای خوش رنگ و یک دست و سطح شکمی مایل به خاکستری کم رنگ که در ناحیه گلو و شکم به سفیدی می‌گراید. به خاطر آواز زیبایش معروف است.');
INSERT INTO `pn_mdict` VALUES (5953, 'بلبله', '(بُ بُ لِ) (اِ.)
۱- ظرف آب لوله دار.
۲-  کوزه شراب.
۳- قهوه جوش.');
INSERT INTO `pn_mdict` VALUES (5954, 'بلخ', '(بَ) (اِ.) کدویی که در آن شراب کنند.');
INSERT INTO `pn_mdict` VALUES (5955, 'بلخم', '(بَ خَ) (اِ.) فلاخن، سنگ انداز.');
INSERT INTO `pn_mdict` VALUES (5956, 'بلد', '(بَ لَ) [ ع. ] (اِ.)
۱- شهر. ج. بلاد، بلدان.
۲- زمین، ناحیه.
۳- آن که راه را می‌شناسد و دیگران را راهنمایی می‌کند.');
INSERT INTO `pn_mdict` VALUES (5957, 'بلدرچین', '(بَ یا بِ دَ) (اِ.) نک  کرک.');
INSERT INTO `pn_mdict` VALUES (5958, 'بلده', '(بَ لَ دِ) [ ع. بلده ] (اِ.)
۱- شهر. ج. بلاد.
۲- ناحیه، زمین.');
INSERT INTO `pn_mdict` VALUES (5959, 'بلدیه', '(بَ لَ یّ) [ ازع. ] (اِ.) شهرداری.');
INSERT INTO `pn_mdict` VALUES (5960, 'بلسک', '(بِ لِ یا بُ لُ) (اِ.)
۱- سیخ آهنی که یک سر آن پهن باشد برای جدا کردن نان از تنور.
۲- سیخ کباب.');
INSERT INTO `pn_mdict` VALUES (5961, 'بلسک', '(بَ لَ) (اِ.) = بلشک: پرستو.');
INSERT INTO `pn_mdict` VALUES (5962, 'بلشویسم', '(بُ ش  ِ)  [ روس. ] (اِ.) اصول عقیدتی که به وسیله لنین و براساس اصول مارکسیسم تدوین و تنظیم شد و مورد پذیرش حزب کمونیست اتحاد شوروی سابق قرار گرفت. ویژگی‌های این تفکر عبارت است از: اعتقاد به مارکسیسم و ترکیب آن با سنت مردم باوری (پوپولیسم) روسی و داشتن سازمان متمرکز حزبی، انقلاب خواهی و مبارزه با رفرمیسم.');
INSERT INTO `pn_mdict` VALUES (5963, 'بلشویک', '(~.)  [ روس. ]  (ص.)  پیرو مرام بلشویسم.');
INSERT INTO `pn_mdict` VALUES (5964, 'بلع', '(بَ) [ ع. ] (مص م.) فرو بردن، به گلو فرو بردن.');
INSERT INTO `pn_mdict` VALUES (5965, 'بلعجب', '(بُ عَ) [ ع. ] (ص مر.) = بوالعجب. ابوالعجب: پر شگفتی، عجیب.');
INSERT INTO `pn_mdict` VALUES (5966, 'بلعم', '(بَ عَ) [ ع. بلعوم ] (ص.) مرد بسیار خوار، کسی که غذا را به تندی بلعد.');
INSERT INTO `pn_mdict` VALUES (5967, 'بلعیدن', '(بَ دَ) [ ع  - فا. ] (مص م.)
۱- در حلق فرو بردن.
۲- خوردن.');
INSERT INTO `pn_mdict` VALUES (5968, 'بلغاء', '(بُ لَ) [ ع. ] (ص. اِ.) جِ بلیغ ؛ سخندانان، سخن سنجان.');
INSERT INTO `pn_mdict` VALUES (5969, 'بلغار', '(بُ) (اِ.)پوست‌های رنگین دباغی شده خوشبوی.');
INSERT INTO `pn_mdict` VALUES (5970, 'بلغار', '(~.) (اِ.)
۱- هر یک از ساکنان بومی کشور بلغارستان یا فرزندانشان.
۲- قومی از نژاد اسلاو.
۳- قومی از نژاد ترک که در سده‌های اول میلادی به دشت‌های روسیه رانده شدند.
۴- هر یک از افراد آن قوم.');
INSERT INTO `pn_mdict` VALUES (5971, 'بلغاق', '(بُ) (اِ.) آشوب، شور و غوغای بسیار.');
INSERT INTO `pn_mdict` VALUES (5972, 'بلغاک', '(بُ) (اِ.) آشوب، فتنه.');
INSERT INTO `pn_mdict` VALUES (5973, 'بلغده', '(بَ غَ دِ) (ص.) بالای هم نهاده، جمع کرده.');
INSERT INTO `pn_mdict` VALUES (5974, 'بلغس', '(بَ غَ) (اِ.) نک  برغست.');
INSERT INTO `pn_mdict` VALUES (5975, 'بلغم', '(بَ غَ) (اِ.)
۱- ترشحات لزج سلول‌های بدن.
۲- از اخلاط چهارگانه بدن در طب قدیم که غلبه آن سُستی و بی حالی می‌آورد.');
INSERT INTO `pn_mdict` VALUES (5976, 'بلغندر', '(بَ غَ دَ) (ص. اِ.)
۱- بی قید، بی بند و بار.
۲- بی دین.
۳- تن پرور.');
INSERT INTO `pn_mdict` VALUES (5977, 'بلغنده', '(بَ غُ یا غَ دِ)(اِ.)۱ - جامه دان.
۲- بغچه.
۳- هر چیز بسته شده.');
INSERT INTO `pn_mdict` VALUES (5978, 'بلغه', '(بُ غَ) [ ع. بُلغَه ] (اِ.) غذای یک روزه.');
INSERT INTO `pn_mdict` VALUES (5979, 'بلغور', '(بَ یا بُ) (اِ.)
۱- گندم نیم کوفته.
۲- آشی که از گندم مذکور پزند.
۳- سخنان درهم برهم.
۴- هر چیز درهم شکسته.');
INSERT INTO `pn_mdict` VALUES (5980, 'بلغور کردن', '(~. کَ دَ) (مص ل.) سخنان فرد دیگری را بدون فهمیدن مطلب بیان کردن.');
INSERT INTO `pn_mdict` VALUES (5981, 'بلغونه', '(بُ نِ) (اِ.) سرخاب.');
INSERT INTO `pn_mdict` VALUES (5982, 'بلف زدن', '(بِ لُ. زَ دَ) [ انگ  - فا. ] (مص ل.) لاف زدن، حرف تو خالی زدن، یک دستی زدن.');
INSERT INTO `pn_mdict` VALUES (5983, 'بلفرخج', '(بُ فَ خَ) (ص.) بد، زشت، پلید.');
INSERT INTO `pn_mdict` VALUES (5984, 'بلق', '(بَ لَ یا لْ) [ ع. ]
۱- (مص ل.) پیسه گردیدن، سپید دست و پا شدن تا ران.
۲-  (اِمص.) پیسگی، سیه سپیدی، ابلقی.');
INSERT INTO `pn_mdict` VALUES (5985, 'بلک', '(بِ) (اِ.) شراره آتش.');
INSERT INTO `pn_mdict` VALUES (5986, 'بلک', '(بِ لَ) (اِ.)
۱- تحفه، ارمغان.
۲- میوه تازه.
۳- جامه نو.');
INSERT INTO `pn_mdict` VALUES (5987, 'بلک', '(بُ) (اِ.) چشم درشت برآمده.');
INSERT INTO `pn_mdict` VALUES (5988, 'بلک', '(بِ لَ) (اِ.) مخففِ بیلک، تیر، پیکان.');
INSERT INTO `pn_mdict` VALUES (5989, 'بلکامه', '(بُ مِ) (ص مر. اِمر.) پرآرزو، بسیار کام.');
INSERT INTO `pn_mdict` VALUES (5990, 'بلکفد', '(بُ کَ) (اِ.) رشوه.');
INSERT INTO `pn_mdict` VALUES (5991, 'بلکک', '(بِ کَ) (اِ.) آب نیم گرم. بلکل و بنکل هم گفته‌اند.');
INSERT INTO `pn_mdict` VALUES (5992, 'بلکن', '(بَ کَ یا بُ لُ کَ) (اِ.)
۱- منجنیق.
۲- سر دیوار.');
INSERT INTO `pn_mdict` VALUES (5993, 'بلکه', '(بَ کِ) (ق.)
۱- شاید.
۲- به علاوه.
۳- باشد که.
۴- برخلاف، برعکس.');
INSERT INTO `pn_mdict` VALUES (5994, 'بلل', '(بَ لَ) [ ع. ] (اِ.)
۱- تری، نم، نمناکی.
۲- چیز اندک.
۳- بلل مشتبه (فق.) رطوبت شبهه ناک که در زیر جامه نایم دیده شود.');
INSERT INTO `pn_mdict` VALUES (5995, 'بلم', '(بَ لَ) (اِ.) قایق، کرجی.');
INSERT INTO `pn_mdict` VALUES (5996, 'بلماج', '(بُ لْ یا لَ) (اِ.) نوعی از کاچی که آش بی گوشت رقیق آبکی باشد؛ اماج.');
INSERT INTO `pn_mdict` VALUES (5997, 'بلمه', '(بَ مِ) (اِ.)
۱- ریش بلند و انبوه.
۲- مردی که ریش بلند و انبوه داشته باشد. بامه هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (5998, 'بلنج', '(بَ لَ) (اِ.)
۱- اندازه، مقدار.
۲- مبلغ.');
INSERT INTO `pn_mdict` VALUES (5999, 'بلند', '(بُ لَ) (ص.)
۱- دارای کشیدگی زیاد به سوی بالا.
۲- دارای فاصله زیاد از زمین.
۳- دراز، کشیده.
۴- دارای دامنه زیاد.
۵- دارای ارزش، یا اهمیت یا اعتبار معنوی.');
INSERT INTO `pn_mdict` VALUES (6000, 'بلند کردن', '(~. کَ دَ) (مص م.)
۱- برداشتن و بالا بردن.
۲- دزدیدن.');
INSERT INTO `pn_mdict` VALUES (6001, 'بلندآوازه', '(~. زِ) (ص مر.) معروف، نامدار، مشهور.');
INSERT INTO `pn_mdict` VALUES (6002, 'بلندبالا', '(~.) (ص مر.) بلند قد، بلند قامت.');
INSERT INTO `pn_mdict` VALUES (6003, 'بلندپایه', '(~. ی ِ) (ص مر.)
۱- مرتفع، عالی.
۲- صاحب شأن.');
INSERT INTO `pn_mdict` VALUES (6004, 'بلندپرواز', '(~. پَ) (ص مر.) آن که آرزوی ترقی بسیار دارد.');
INSERT INTO `pn_mdict` VALUES (6005, 'بلندگو', '(~.) (اِ.) وسیله‌ای به شکل شیپور برای انتقال صوت به مسافت دور.');
INSERT INTO `pn_mdict` VALUES (6006, 'بلندی', '(~.)
۱- (ص نسب.) علو، بالایی. مق. پستی، کوتاهی.
۲- ارتفاع.
۳- درازی، طول.
۴- بزرگی، عظمت.
۵- (اِ.) قله (کوه).
۶- نجد. مق. غور.
۷- اوج، ذروه.');
INSERT INTO `pn_mdict` VALUES (6007, 'بلندین', '(بَ یا بِ لَ) (اِ.) = پلندین:
۱-  پیرامون در خانه، آستانه.
۲- چوب بالایین در خانه.');
INSERT INTO `pn_mdict` VALUES (6008, 'بله', '(بَ لِ) (ق.) آری، بلی.');
INSERT INTO `pn_mdict` VALUES (6009, 'بله', '(بُ لْ) [ ع. ] (اِ.) ابله، کم خردان.');
INSERT INTO `pn_mdict` VALUES (6010, 'بله بران', '(بَ ل ِ. بُ) (اِمر) (عا.) صحبت‌ها و قول و قرارهای قبل از عروسی بین خانواده  -‌های عروس و داماد.');
INSERT INTO `pn_mdict` VALUES (6011, 'بلهاء', '(بَ) [ ع. ] (ص.) زن کم خرد، زن ساده دل.');
INSERT INTO `pn_mdict` VALUES (6012, 'بلهانه', '(بُ نِ) [ ع  - فا. ]
۱- (ق مر.) به طور بلاهت و بی تمیزی.
۲- (ص.) شبیه و مانند بله.');
INSERT INTO `pn_mdict` VALUES (6013, 'بلهوس', '(بُ هَ وَ) [ ع. ] (ص.)پرهوس، هوسکار.');
INSERT INTO `pn_mdict` VALUES (6014, 'بلوا', '(بَ) [ ع. بلوی ] (اِ.)
۱- شورش، آشوب.
۲- سرکشی.');
INSERT INTO `pn_mdict` VALUES (6015, 'بلوایه', '(بَ یِ) (اِمر.) پرستو.');
INSERT INTO `pn_mdict` VALUES (6016, 'بلوچ', '(بَ) (اِ.)
۱- علامتی که بر تیزی طاق و ایوان نصب کنند.
۲- تاج خروس.
۳- صفحه نازکی که بر روی ساقه عمودی در جایی مرتفع آن را قرار دهند و آن به سهولت گردش می‌کند و معبر باد را نشان می‌دهد.
۴- پارچه گوشتی که بر ختنه گاه زنان می‌باشد و بریدن او سنت است.
۵- نام یکی از طوایف ایران ساکن بلوچستان.');
INSERT INTO `pn_mdict` VALUES (6017, 'بلور', '(بُ یا بَ) [ معر. ] (اِ.)
۱- نوعی شیشه که از ترکیب سیلیکات دوپتاسیم و سیلیکات دوپلمب ساخته شود.
۲- کنایه از: شفاف.');
INSERT INTO `pn_mdict` VALUES (6018, 'بلورجات', '(~.) [ معر. ] (اِ.) انواع ظرف‌ها و اشیاء ساخته شده از بلور و شیشه.');
INSERT INTO `pn_mdict` VALUES (6019, 'بلورین', '(~.) [ معر - فا. ] (ص نسب.)
۱-  منسوب به بلور، ساخته شده از بلور، بلوری.
۲- جلیدیه.  ؛ دست ِ ~ دستی که مانند بلور صاف و شفاف است.');
INSERT INTO `pn_mdict` VALUES (6020, 'بلوز', '(بُ) [ فر. ] (اِ.) پیراهن نیم تنه.');
INSERT INTO `pn_mdict` VALUES (6021, 'بلوز', '(بَ) (اِ.) سفره بزرگ.');
INSERT INTO `pn_mdict` VALUES (6022, 'بلوط', '(بَ) [ په. ] (اِ.) درختی است تناور با برگ‌های شکافدار و گل‌های دراز و آویخته و زردرنگ. میوه اش بیضی شکل است و درون آن د انه‌ای قرار دارد که هم آن را بریان کرده می‌خورند و هم از آرد آن نان می‌پزند. چوبش سخت و محکم است، از آن در نجاری و ساختن قایق استفاده می‌شود. در تنه و شاخه‌های این درخت ماده‌ای به نام مازو وجود دارد که از آن در طب و داروسازی و نیز ساختن مرکب استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (6023, 'بلوغ', '(بُ) [ ع. ] (مص ل.)
۱- به سر رسیدن.
۲- رسیدن به سن رشد.
۳- رسیدگی.
۴- سن قانونی.');
INSERT INTO `pn_mdict` VALUES (6024, 'بلوک', '(بُ لُ) (اِ.)
۱- ناحیه‌ای شامل چند قریه و ده.
۲- جماعت، دسته.');
INSERT INTO `pn_mdict` VALUES (6025, 'بلوک', '(~.) [ فر. ] (اِ.)
۱- چند کشور متحد که دارای مرام و روش سیاسی یکسان باشند.
۲-  قطعه زمین.
۳- قطعه‌ای از مصالح ساختمانی.
۴- ظرفی که در آن شراب خورند.');
INSERT INTO `pn_mdict` VALUES (6026, 'بلوند', '[ فر. ] (ص.) رنگی است نزدیک به زرد، بور و طلایی.');
INSERT INTO `pn_mdict` VALUES (6027, 'بلوی', '(بَ وا) [ ع. ] (اِمص.)
۱- آزمایش، آزمون.
۲- سختی، گرفتاری.
۳- شورش.');
INSERT INTO `pn_mdict` VALUES (6028, 'بلی', '(بَ) (ق.) بله، آری.');
INSERT INTO `pn_mdict` VALUES (6029, 'بلی', '(بِ لا) [ ع. ] (اِمص.) کهنگی، آوارگی.');
INSERT INTO `pn_mdict` VALUES (6030, 'بلیت', '(بِ) [ فر. ] (اِ.) = بلیط: تکه کاغذ چاپ شده برای ورود به سینما، اتوبوس، هواپیما، راه آهن و غیره.');
INSERT INTO `pn_mdict` VALUES (6031, 'بلید', '(بَ) [ ع. ] (ص.) کند ذهن، کودن.');
INSERT INTO `pn_mdict` VALUES (6032, 'بلیغ', '(بَ) [ ع. ] (ص.)
۱- زبان آور.
۲- رسا، شیوا.');
INSERT INTO `pn_mdict` VALUES (6033, 'بلیه', '(بَ یِّ) [ ع. ] (اِ.) گرفتاری، سختی. ج. بلایا.');
INSERT INTO `pn_mdict` VALUES (6034, 'بم', '(بَ) (اِ.) صدای درشت و خشن آدمی و ساز. مق. زیر.');
INSERT INTO `pn_mdict` VALUES (6035, 'بمب', '(بُ) [ فر. ] (اِ.) محفظه‌ای پر شده از مواد منفجره که پس از پرتاب و برخورد با هدف منفجر می‌شود.  ؛ ~ آتش زا بمبی پر شده با مخلوطی از بنزین ژلاتینی شده و مجهز به یک چاشنی.  ؛ ~ خوشه‌ای  بمبی شامل تعداد زیادی بمب‌های کوچک که هنگام فرود در منطقه وسیعی پراکنده شوند و دارای زمان انفجار متغیر باشند.  ؛ ~ ساعتی  بمبی که بر اثر اتصال به یک مدار الکتریکی با ایجاد جرقه‌ای از طریق چاشنی، مواد منفجره داخلی آن در زمان معینی منفجر شود.  ؛ ~ شیمیایی  بمبی حاوی یک عامل شیمیایی مانند گاز جنگی یا پرده دود یا ماده آتش زا.  ؛ ~ ناپالم  بمبی محتوی نوعی ترکیب مایع که پس از پرتاب و برخورد به هدف ماده ژلاتینی تولید کند و با شعله و حرارت زیاد بسوزد.  ؛ ~ هیدروژنی بمبی که از یک بمب اتمی و مجموعه‌ای از عناصر سبک تشکیل شده باشد و در آن از شکاف عناصر سبک به عنوان منبع انرژی استفاده شود.');
INSERT INTO `pn_mdict` VALUES (6036, 'بمب افکن', '(~. اَ کَ) [ فر - فا. ] (اِمر.) هواپیمای جنگی مخصوص حمل و افکندن بمب.');
INSERT INTO `pn_mdict` VALUES (6037, 'بمباران', '(~.) [ فر - فا. ] (اِمر.) بمباردمان ؛ فرو ریختن پیاپی بمب از هواپیما بر روی اهداف از پیش تعیین شده.');
INSERT INTO `pn_mdict` VALUES (6038, 'بن', '(~.) [ فر. ] (اِ.) تکه کاغذ چاپی که دارنده آن می‌تواند به موجب آن از کالا یا خدمتی استفاده کند.');
INSERT INTO `pn_mdict` VALUES (6039, 'بن', '(بِ) [ ع. ] (ص.) ابن، پسر.');
INSERT INTO `pn_mdict` VALUES (6040, 'بن', '(بُ) [ په. ] (اِ.)
۱- ریشه، بنیاد.
۲- پایان، آخر.
۳- سوراخ مقعد.
۴- انقیاد.');
INSERT INTO `pn_mdict` VALUES (6041, 'بن بست', '(بُ بَ) (ص مر.) فاقد راه خروج.');
INSERT INTO `pn_mdict` VALUES (6042, 'بن دندان', '(بُ نِ دَ) (اِمر.)
۱- ریشه دندان.
۲- لثه.
۳- قصد، اراده.
۴- فرمانبرداری و اطاعت با میل و رغبت.');
INSERT INTO `pn_mdict` VALUES (6043, 'بنا', '(بَ نّ) [ ع. ] (اِ.) کارگر ساختمانی ماهر که زیر نظر معمار یا مهندس کارهای ساختمانی انجام می‌دهد.');
INSERT INTO `pn_mdict` VALUES (6044, 'بنا', '(بَ) [ ع. بناء ] (اِ.) ساختمان، ج. ابینه.');
INSERT INTO `pn_mdict` VALUES (6045, 'بنا گذاشتن', '(بَ. گُ تَ)(مص م.)بنیاد گذاشتن، اساس گذاشتن.');
INSERT INTO `pn_mdict` VALUES (6046, 'بناب', '(بُ) (اِ.) قعر آب، ته آب.');
INSERT INTO `pn_mdict` VALUES (6047, 'بنات', '(بَ) [ ع. ] (اِ.) جِ بنت ؛ دختران.');
INSERT INTO `pn_mdict` VALUES (6048, 'بنات النعش', '(بَ تُ نَّ) [ ع. ]  (اِمر.) دو صورت فلکی:
۱- دب اکبر (خرس بزرگ، هفت اورنگ مهین).
۲- دب اصغر (خرس کوچک، هفت اورنگ کوچک).');
INSERT INTO `pn_mdict` VALUES (6049, 'بناغ', '(بَ) (اِ.)
۱- تار ابریشم، تار ریسمان.
۲-  ریسمان خام که دور دوک پیچند.');
INSERT INTO `pn_mdict` VALUES (6050, 'بناغ', '(بَ) (اِ. ص.) هوو، دو زن که یک شوهر داشته باشند.');
INSERT INTO `pn_mdict` VALUES (6051, 'بناگوش', '(بُ)  (اِ.)۱ - نرمه گوش.
۲- پس گوش.');
INSERT INTO `pn_mdict` VALUES (6052, 'بنام', '(بِ) (ص.)۱ - همنام.
۲- معروف، مشهور.');
INSERT INTO `pn_mdict` VALUES (6053, 'بنان', '(بَ) [ ع. ] (اِ.)
۱- سرانگشت.
۲- انگشت.');
INSERT INTO `pn_mdict` VALUES (6054, 'بناور', '(بُ وَ) (ص.)
۱- هر چیز ریشه دار.
۲-  عمیق، گود.
۳- دُمل بزرگ و سخت.');
INSERT INTO `pn_mdict` VALUES (6055, 'بنبل', '(بَ بَ) (اِ.)
۱- هر نوع ترشی (عموماً).
۲- سیب ترشی (خصوصاً).');
INSERT INTO `pn_mdict` VALUES (6056, 'بنت', '(بِ) [ ع. ] (اِ.) دختر. ج. بنات.');
INSERT INTO `pn_mdict` VALUES (6057, 'بنجاق', '(بُ) [ تر. ] = بنجق. بنجوق:
۱- (اِ.) حلقه‌ها، گوی‌های الوان.
۲- قطعات شیشه‌ای ک ه برای زینت اسبان و استران به کار رود.
۳-  (ص.) اسب زینت شده با بنجاق.');
INSERT INTO `pn_mdict` VALUES (6058, 'بنجشک', '(بَ جِ) (اِ.) گنجشک.');
INSERT INTO `pn_mdict` VALUES (6059, 'بنجک', '(بُ جَ) (اِ.) پنبه زده شده و گلوله شده برای رشتن. بندک و بندش هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (6060, 'بنجل', '(بُ جُ) (ص.) (عا.) کالایی که به فروش نر فته و روی دست صاحبش مانده باشد.');
INSERT INTO `pn_mdict` VALUES (6061, 'بنجه', '(بُ جِ یا جَ) (اِ.) = پنجه. پنچه: پیشانی، ناصیه.');
INSERT INTO `pn_mdict` VALUES (6062, 'بنجیدن', '(بَ دَ) (مص م.) کمک کردن، یاری کردن.');
INSERT INTO `pn_mdict` VALUES (6063, 'بنچاق', '(بُ) [ تر. ] (اِ.) قباله، سند قدیمی، سند مالکیت غیررسمی. بُنْجَه هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (6064, 'بند', '(بَ) [ په. ] (اِ.)
۱- زنجیر و ریسمانی که بر پای و دست اسیران بندند.
۲- گره.
۳-  محل به هم پیوستن دو چیز.
۴- مفصل.
۵-  هر یک از فصول و فقرات نامه‌ها، قوانین و لوایح.
۶- سدی که در پیش آب بندند.
۷-  حبس.
۸- نیرنگ، فریب.
۹- عهد، پیمان.');
INSERT INTO `pn_mdict` VALUES (6065, 'بند انداختن', '(بَ. اَ تِ) (مص م.) برچیدن موی چهره زنان به وسیله بند.');
INSERT INTO `pn_mdict` VALUES (6066, 'بند آمدن', '(~. مَ دَ)(مص ل.)
۱- بازایستادن.
۲- بسته شدن.
۳- متوقف شدن.');
INSERT INTO `pn_mdict` VALUES (6067, 'بند آوردن', '(~. وَ دَ) (مص م.)
۱- جلوی جریان چیزی را گرفتن.
۲- مقاومت نشان دادن و ماندن در جایی.');
INSERT INTO `pn_mdict` VALUES (6068, 'بند زدن', '(بَ. زَ دَ)(مص م.) ظرف‌های شکسته را پیوند زدن.');
INSERT INTO `pn_mdict` VALUES (6069, 'بند شدن', '(بَ. شُ دَ) (مص ل.)
۱- چسبیدن.
۲- محکم شدن.');
INSERT INTO `pn_mdict` VALUES (6070, 'بند شهریار', '(بَ دِ شَ)(امر.) یکی از آهنگ‌های موسیقی قدیم ایران.');
INSERT INTO `pn_mdict` VALUES (6071, 'بند کردن', '(بَ. کَ دَ) (مص م.)
۱- اسیر کردن.
۲- محکم گرفتن.
۳- محکم کردن.');
INSERT INTO `pn_mdict` VALUES (6072, 'بند ناف', '(بَ دِ) (اِمر.) رشته‌ای که جنین را در پستانداران به جفت متصل می‌کند و رابط بین مادر و جنین است.');
INSERT INTO `pn_mdict` VALUES (6073, 'بند و بست', '(بَ دُ بَ)(اِمر.)۱ - توطئه، ساخت و پاخت، دست به یکی کردن.
۲- ترتیب، انتظام.');
INSERT INTO `pn_mdict` VALUES (6074, 'بنداد', '(بُ) (اِمر.)
۱- بنیاد، اساس.
۲- اصل هر چیز.');
INSERT INTO `pn_mdict` VALUES (6075, 'بندار', '(بُ) (ص مر.)۱ - مالدار، مایه دار.
۲-  کیسه دار، خانه دار.
۳- دوا فروش.
۴- ری شه دار.
۵- نام طبقه‌ای از طبقات عالی اجتماعی در قدیم که لباس مخصوص به خود را داشتن.');
INSERT INTO `pn_mdict` VALUES (6076, 'بنداق', '(بَ) (اِ.) کلاهی دراز شبیه به تاجی که درویشان و قلندران بر سر گذارند.');
INSERT INTO `pn_mdict` VALUES (6077, 'بندانداز', '(بَ.  اَ) (ص فا.) سلمانی زن.');
INSERT INTO `pn_mdict` VALUES (6078, 'بنداوسی', '(بِ اُ) (اِ.) درمی بود پنج برابر دینار. پیداوسی هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (6079, 'بندباز', '(بَ) (ص فا.) کسی که روی طناب بازی می‌کند و نمایش می‌دهد.');
INSERT INTO `pn_mdict` VALUES (6080, 'بندبازی', '(~.) (حامص.) ریسمان بازی، آکروباسی، نوعی نمایش ورزشی که در آن شخص بر روی بند هنرنمایی کند.');
INSERT INTO `pn_mdict` VALUES (6081, 'بندتنبانی', '(~. تُ) (ص نسب.) (عا.)
۱- سخن سبک و بی معنی.
۲- جلف و کوچه بازاری.');
INSERT INTO `pn_mdict` VALUES (6082, 'بندر', '(بَ دَ) (اِ.) محلی است در ساحل دریا یا رودخانه که محل توقف و بارگیری است، بندرگاه، لنگرگاه.');
INSERT INTO `pn_mdict` VALUES (6083, 'بندرگاه', '(~.) (اِمر.)
۱- بندر.
۲- لنگرگاه کشتی در کنار دریا.');
INSERT INTO `pn_mdict` VALUES (6084, 'بندزن', '(~. زَ) (ص فا.) آن که ظروف شکسته را پیوند می‌زد.');
INSERT INTO `pn_mdict` VALUES (6085, 'بندش', '(بَ دَ) (اِ.) پنبه حلاجی کرده و گلوله ساخته به جهت رشتن.');
INSERT INTO `pn_mdict` VALUES (6086, 'بندق', '(بُ دُ) [ ع. ] (اِ.) گلوله گلین یا سنگی یا سربی و یا غیر آن. ج. بنادق.');
INSERT INTO `pn_mdict` VALUES (6087, 'بندک', '(بَ دَ) (اِ.) نک  بُنجک.');
INSERT INTO `pn_mdict` VALUES (6088, 'بندکش', '(بَ. کَ یا کِ) (ص  فا.) کارگری که پر کردن درزهای نمای ساختمان را انجام می‌دهد.');
INSERT INTO `pn_mdict` VALUES (6089, 'بندکشی', '(~.) (حامص.) پر کردن درزهای نمای ساختمان با سیمان و....');
INSERT INTO `pn_mdict` VALUES (6090, 'بندگاه', '(بَ) (اِمر.) مفصل، محل اتصال دو استخوان.');
INSERT INTO `pn_mdict` VALUES (6091, 'بندگی', '(بَ دِ) [ په. ] (حامص.)
۱- غلامی، بنده بودن.
۲- نوکری.
۳- عبودیت.
۴- اطاعت، فرمانبرداری.');
INSERT INTO `pn_mdict` VALUES (6092, 'بندمه', '(بَ دِ مِ) (اِ.) = بندیمه: تکمه، گوی گریبان.');
INSERT INTO `pn_mdict` VALUES (6093, 'بنده', '(بَ دِ) [ په. ] (اِ.)
۱- مخلوق خداوند.
۲- برده.
۳- نوکر، غلام.
۴- مطیع، فرمانبردار.
۵- من، اینجانب.');
INSERT INTO `pn_mdict` VALUES (6094, 'بندهشن', '(بُ دَ هِ شْ)۱ - اصل آفرینش، آفرینش نخستین.
۲- نام یکی از کتاب‌های دینی زرتشتی که حاوی اساطیرِ مربوط به خلقت جهان می‌باشد. از این کتاب دو نسخه موجود است. یکی بندهشن هندی و یکی بندهشن ایرانی.');
INSERT INTO `pn_mdict` VALUES (6095, 'بندوق', '(بَ یا بُ) (اِ.) = بندق: تفنگ. ج. بنادیق.');
INSERT INTO `pn_mdict` VALUES (6096, 'بندی', '(بَ) (ص نسب.)
۱- اسیر، گرفتار.
۲- زندانی. ج. بندیان.');
INSERT INTO `pn_mdict` VALUES (6097, 'بندی خانه', '(~. نِ) (اِمر.) زندان، بندخانه.');
INSERT INTO `pn_mdict` VALUES (6098, 'بندیل', '(بَ) (اِ.) (عا.)
۱- وسیله و بار سفر.
۲- واحد شمارش ورق فلزی.');
INSERT INTO `pn_mdict` VALUES (6099, 'بندیمه', '(بَ مَ یا مِ) (اِ.)= بندمه. بندنه. بندینه:
۱- تکمه.
۲- گوی گریبان.');
INSERT INTO `pn_mdict` VALUES (6100, 'بندیوان', '(بَ دِ) (اِمر.)= بندی بان: زندان بان.');
INSERT INTO `pn_mdict` VALUES (6101, 'بنزن', '(بَ زَ یا زِ) [ فر. ]  (اِ.) مایعی بی رنگ و با بوی تند مخصوص که کمی سبک تر از آب است و در آن حل نمی‌شود ولی حلالی بسیار خوب است و از مشتقات نفت و قطران می‌باشد. بسیار فرُار و سریع و در صنعت اهمیت بسیار دارد.');
INSERT INTO `pn_mdict` VALUES (6102, 'بنزین', '(بِ) [ فر. ] (اِ.) از فرآورده‌های نفتی که از تقطیر نفت خام به دست می‌آید و جهت سوخت وسایل نقلیه استفاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (6103, 'بنساله', '(بُ لِ) (ص مر.) کهن، سالخورده.');
INSERT INTO `pn_mdict` VALUES (6104, 'بنشن', '(بُ شَ) (اِ.) حبوبات مانند نخود، لوبیا، عدس، ماش، باقلا و غیره.');
INSERT INTO `pn_mdict` VALUES (6105, 'بنصر', '(بِ ص ِ) [ ع. ] (اِ.) انگشت میانه کوچک و وسطی. ج. بناصر.');
INSERT INTO `pn_mdict` VALUES (6106, 'بنطیقسطی', '(بَ قُ) [ معر. ] (اِ.)به معنی پنجاهمین (روز) نزد یهودیان، جشنی به یاد روزی که خدا الواح را به موسی فرستاد. نزد عیسویان، جشنی که در پنجاهمین روز پس از «پاک» به یاد نزول روح القدوس به حواریون برپا شود.');
INSERT INTO `pn_mdict` VALUES (6107, 'بنفش', '(بَ نَ) (اِ.)
۱- رنگی است فرعی که از ترکیب دو رنگ اصلی قرمز و آبی بدست آید.
۲- نوعی از جواهر کریمه.');
INSERT INTO `pn_mdict` VALUES (6108, 'بنفش', '(بَ نَ) (اِ.) کبود رنگ. رنگی غیراصلی که از ترکیب دو رنگ قرمز و آبی به دست آید.');
INSERT INTO `pn_mdict` VALUES (6109, 'بنفشه', '(بَ نَ ش ِ) [ په. ] (اِ.) گیاهی است کوتاه با ساقه‌های باریک و برگ‌های متناوب، دارای پنج گلبرگ می‌باشد، گل‌هایش کوچک و به رنگ بنفش و زرد و سفید. این گل در بهار پیش از سایر گل‌ها می‌روید و بسیار خوشبو است.');
INSERT INTO `pn_mdict` VALUES (6110, 'بنفوز', '(بُ فُ) (اِ.) پوز، پوزه.');
INSERT INTO `pn_mdict` VALUES (6111, 'بنک', '(~.) (اِ.) = بنه: جای، مکان، جایی که نقد و جنس در آن نهند، بنگاه.');
INSERT INTO `pn_mdict` VALUES (6112, 'بنک', '(بُ نَ)(اِ.)۱ - ردّ پا.
۲- نشان و اثر هر چیز.');
INSERT INTO `pn_mdict` VALUES (6113, 'بنک', '(بَ نَ) (اِ.)
۱- نوعی از قماش اطلس که بر آن گل‌های زربفت باشد.
۲- گل‌ها و نشان‌ها که بر روی مهوشان از نوشیدن شراب بهم رسد، عرق که بر پیشانی ایشان نشیند.');
INSERT INTO `pn_mdict` VALUES (6114, 'بنکدار', '(بُ نَ) (ص فا.) عمده فروش، کسی که جنس را به طور عمده می‌فروشد.');
INSERT INTO `pn_mdict` VALUES (6115, 'بنکران', '(بُ کَ) (اِ.) ته دیگ، هر چیز چسبیده به ته دیگ.');
INSERT INTO `pn_mdict` VALUES (6116, 'بنکن', '(بُ کَ) (اِ.) کج بیل باغبانی.');
INSERT INTO `pn_mdict` VALUES (6117, 'بنگ', '(بَ) (اِ.)
۱- شاهدانه.
۲- گردی که از کوبیدن برگ‌ها و سرشاخه‌های گلدار شاهدانه می‌گیرند که به خاطر داشتن مواد سمی مخدر است، حشیش.');
INSERT INTO `pn_mdict` VALUES (6118, 'بنگاب', '(بَ) (اِمر.) مایعی که با جوشاندنِ برگ شاهدانه در آب یا شیر بدست می‌آورند و مانند مُسکرات می‌نوشند.');
INSERT INTO `pn_mdict` VALUES (6119, 'بنگار', '(بِ نِ) (ص.) منقش.');
INSERT INTO `pn_mdict` VALUES (6120, 'بنگاه', '(بُ) (اِمر.)
۱- سرای، خانه.
۲- جای داد و ستد.
۳- سازمان، مؤسسه.
۴- انبار، مخزن.
۵- جای بند و ساز و برگ سپاه.  ؛~ سخن پراکنی  ایستگاه فرستنده رادیویی.  ؛ ~ خیریه  سازمانی که داوطلبانه به نیازمندان یاری می‌رساند.  ؛ ~ شادمانی  موسسه‌ای که در جشن‌ها برنامه‌های تفریحی اجرا می‌کند.');
INSERT INTO `pn_mdict` VALUES (6121, 'بنگره', '(بَ گَ رِ) (اِ.) لالایی، آوازی که زنان برای خواباندن طفل می‌خوانند.');
INSERT INTO `pn_mdict` VALUES (6122, 'بنگله', '(بَ گَ لِ یا لَ) (اِ.)
۱- خانه نئین.
۲- خانه ییلاقی.');
INSERT INTO `pn_mdict` VALUES (6123, 'بنگه', '(بَ گَ یا گِ) (اِ.) = بانگه:
۱- آواز، نعره.
۲- کشیدن آواز.');
INSERT INTO `pn_mdict` VALUES (6124, 'بنلاد', '(بُ) (اِمر.)
۱- دیوار، پی، بنیاد.
۲-  پشتیبان.');
INSERT INTO `pn_mdict` VALUES (6125, 'بنه', '(بَ نِ) (اِ.) درختی است مانند پسته معمولی که آن را پسته وحشی هم گویند. بلندی اش تا چهار متر می‌رسد. گل این درخت به  رنگ قرمز است که از آن در رنگرزی استفاده می‌شود. از پوست این درخت ماده‌ای بد ست می‌آید به نام سقز، از این رو به آن درخت سقز هم می‌گویند.');
INSERT INTO `pn_mdict` VALUES (6126, 'بنه', '(~.) (اِمر.) بیخ درخت، اصل، ریشه.');
INSERT INTO `pn_mdict` VALUES (6127, 'بنه', '(بَ نَ یا نِ) (اِ.) طناب باریک.');
INSERT INTO `pn_mdict` VALUES (6128, 'بنه', '(بُ نِ) [ په. ] (اِمر.)
۱- بار و اسباب سفر.
۲- مال، دارایی.
۳- زاد، توشه.
۴- جفت.
۵-  رخت و لباس.
۶- لانه و آشیانه مرغ.
۷-  خانه، شبستان.');
INSERT INTO `pn_mdict` VALUES (6129, 'بنه کن', '(~. کَ) (اِمر.) حرکت دسته جمعی یک خانواده یا یک دسته از جایی به جایی.');
INSERT INTO `pn_mdict` VALUES (6130, 'بنو', '(بُ) (اِ.) = بنوه: خرمن گندم و جو و کاه و مانند آن.');
INSERT INTO `pn_mdict` VALUES (6131, 'بنوا دادن', '(بِ نَ. دَ) (مص ل.) گِرو دادن.');
INSERT INTO `pn_mdict` VALUES (6132, 'بنوان', '(بَ یا بُ) (ص مر. اِمر.) نگه دارنده زراعت، نگهبان خرمن.');
INSERT INTO `pn_mdict` VALUES (6133, 'بنوان', '(بُ) (ص مر. اِمر.) نگاه دارنده اسباب و اموال، نگهبان.');
INSERT INTO `pn_mdict` VALUES (6134, 'بنوت', '(بُ نُ وَّ) [ ع. ] (اِمص.)
۱- پسری.
۲-  پسرخواندگی.');
INSERT INTO `pn_mdict` VALUES (6135, 'بنوره', '(بُ وَ رَ یا رِ) (اِمر.) بنای عمارت و دیوار، بنیاد، بنلاد.');
INSERT INTO `pn_mdict` VALUES (6136, 'بنون', '(بَ) [ ع. ] (اِ.) جِ ابن. پسران.');
INSERT INTO `pn_mdict` VALUES (6137, 'بنی آدم', '(بَ دَ) [ ع. ] (اِ.) انسان، آدمیزاد.');
INSERT INTO `pn_mdict` VALUES (6138, 'بنی بشر', '(بَ بَ) [ ع. ] (اِ.)
۱- فرزندان بشر.
۲- انسان، آدم.');
INSERT INTO `pn_mdict` VALUES (6139, 'بنیاد', '(بُ) [ په. ] (اِمر.)
۱- شالوده، اساس.
۲- بیخ، پایه.');
INSERT INTO `pn_mdict` VALUES (6140, 'بنیاد', 'برانداختن  (~. بَ رَ تَ) (مص م.) خراب کردن، منهدم کردن.');
INSERT INTO `pn_mdict` VALUES (6141, 'بنیان', '(بُ) [ ع. ] (اِ.)
۱- شالوده.
۲- بنیاد.
۳- بنا.');
INSERT INTO `pn_mdict` VALUES (6142, 'بنیت', '(بِ یَ) [ ع. بنیه ] (اِ.)
۱- ساختمان، بنا.
۲- فطرت.
۳- توانایی.');
INSERT INTO `pn_mdict` VALUES (6143, 'بنیچه', '(بُ چِ یا چَ) (اِمصغ.) (اِ.)
۱- جمعی که دیوانیان بر اصناف حرفت و املاک می‌بندند، ارزیابی مالیاتی دسته جمعی یک ده و امثال آن.
۲- تعهد اهالی هر ده مبنی بر آماده کردن عده‌ای سرباز برای حکومت.');
INSERT INTO `pn_mdict` VALUES (6144, 'بنیز', '(بِ) (ق مر.)
۱- هرگز، حاشا.
۲- زود، به شتاب.
۳- ایضاً، نیز.');
INSERT INTO `pn_mdict` VALUES (6145, 'بنیه', '(بُ یِّ) [ ع. ]  (اِ.)
۱- توان، توانایی.
۲- ساخت.
۳- نهاد، آفرینش.');
INSERT INTO `pn_mdict` VALUES (6146, 'به', '(~.) (اِ.) درختی است مانند درخت سیب که پشت برگ‌هایش کرک دار است. میوه اش زرد و خوشبو و کرکدار که در پاییز می‌رسد. میوه و تخم میوه اش برای سینه و ریه نافع است.');
INSERT INTO `pn_mdict` VALUES (6147, 'به', 'صرافت کاری افتادن  (بِ. صِ فَ تِ اُ دَ) [ فا - ع. ] (مص ل.) به انجام کاری وسوسه شدن.');
INSERT INTO `pn_mdict` VALUES (6148, 'به', '(بِ) (حراض.)
۱- به وسیله، توسط.
۲-  سوگند، قَسم مانند: به خدا، به جان تو.
۳- به سویی، به طرف.
۴- برای، به خاطر.
۵- بر روی، بر.');
INSERT INTO `pn_mdict` VALUES (6149, 'به', '(بِ) [ په. ] (ص.) خوب، نیک.');
INSERT INTO `pn_mdict` VALUES (6150, 'به جا آوردن', '(بِ. وَ دَ) (مص م.)
۱- شناختن، به یاد آوردن.
۲- انجام دادن.');
INSERT INTO `pn_mdict` VALUES (6151, 'به چیز داشتن', '(ب. تَ) (مص ل.) در شمار آن چیز آوردن.');
INSERT INTO `pn_mdict` VALUES (6152, 'به خشت فتادن', '(بِ. خِ. فِ دَ)(مص ل.)متولد شدن، به دنیا آمدن.');
INSERT INTO `pn_mdict` VALUES (6153, 'به دست گرفتن', '(بِ. دَ. گِ رِ تَ) (مص ل.) پیشه کردن، در پیش گرفتن.');
INSERT INTO `pn_mdict` VALUES (6154, 'به سر بردن', '(بِ. سَ. بُ دَ) (مص ل.)
۱- گذراندن.
۲- به جا آوردن وعده.');
INSERT INTO `pn_mdict` VALUES (6155, 'به سر رسیدن', '(~. رَ یا رِ دَ)(مص ل.) به پایان رسیدن.');
INSERT INTO `pn_mdict` VALUES (6156, 'به سر شدن', '(~. شُ دَ) (مص ل.) به پایان رسیدن، تمام شدن.');
INSERT INTO `pn_mdict` VALUES (6157, 'به طور کلی', '(بِ طُ رِ کُ لّ) [ ع. ] (ق مر.) از هر لحاظ، من حیث المجموع.');
INSERT INTO `pn_mdict` VALUES (6158, 'به لیمو', '(بِ)  [ فا - سنس. ] (اِ.)
۱- درختچه‌ای از تیره شاه پسندیان که برگ‌های آن طعم تند و کمی تلخ دارد و گل‌های کوچکش به صورت سنبله‌های متعدد در انتهای محور ساقه می‌روید.
۲- شربتی که از جوشاندن میوه به و اضافه کردن آب لیمو تهیه می‌شود.');
INSERT INTO `pn_mdict` VALUES (6159, 'به مجرد', '(بِ. مُ جَ رَُ دِ) [ فا - ع. ] (ق مر.) در حال، بلافاصله.');
INSERT INTO `pn_mdict` VALUES (6160, 'به هم برآمدن', '(بِ. هَ. بَ. مَ دَ) (مص ل.)
۱-  دلتنگ شدن، اندوهگین گشتن.
۲- خشمگین شدن.');
INSERT INTO `pn_mdict` VALUES (6161, 'به هم خوردن', '(~. خُ دَ) (مص ل.)
۱- برخورد کردن.
۲- انحلال یک حزب یا گروه...
۳- بد  - حال شدن.');
INSERT INTO `pn_mdict` VALUES (6162, 'به هم زدن', '(~. زَ دَ) (مص م.)۱ - خراب کردن.
۲- باطل کردن.
۳- منحل کردن.
۴- آمیختن.
۵- دوستی را با کسی قطع کردن.');
INSERT INTO `pn_mdict` VALUES (6163, 'بها', '(بَ) (اِ.) قیمت، ارزش، نرخ.');
INSERT INTO `pn_mdict` VALUES (6164, 'بها آوردن', '(~. وَ دَ) (مص ل.) ارزش داشتن.');
INSERT INTO `pn_mdict` VALUES (6165, 'بهاء', '(بَ) [ ع. ] (اِ.)
۱- روشنی، درخشندگی.
۲- زیبایی، نیکویی.
۳- زینت، آرایش.
۴- رونق.');
INSERT INTO `pn_mdict` VALUES (6166, 'بهادر', '(بَ دُ) [ تر. ] (ص.) دلیر، دلاور، شجاع.');
INSERT INTO `pn_mdict` VALUES (6167, 'بهار', '(~.) (اِ.) بتخانه، بتکده.');
INSERT INTO `pn_mdict` VALUES (6168, 'بهار', '(بَ) [ په. ] (اِ.) اولین فصل سال شامل سه ماه: فروردین، اردیبهشت و خرداد.');
INSERT INTO `pn_mdict` VALUES (6169, 'بهار', 'دادن  (~. دَ) (مص ل.) در فصل بهار، با لشکر در جایی اقامت کردن.');
INSERT INTO `pn_mdict` VALUES (6170, 'بهار نارنج', '(بَ. رِ) (اِ.) شکوفه نارنج که در عطرسازی، ساختن اسانس و تهیه مربا کاربرد دارد.');
INSERT INTO `pn_mdict` VALUES (6171, 'بهاربند', '(~. بَ) (اِ.)
۱- جای بستن چارپایان در بهار و تابستان که سقف ندارد.
۲- خانه هواگیر ویژه فصل بهار.');
INSERT INTO `pn_mdict` VALUES (6172, 'بهارخواب', '(~. خا) (اِ.) ایوان سرپوشیده‌ای که بخشی از اطرافش باز است، مهتابی.');
INSERT INTO `pn_mdict` VALUES (6173, 'بهارستان', '(بَ رِ) (اِمر.) بتخانه، بتکده.');
INSERT INTO `pn_mdict` VALUES (6174, 'بهاره', '(بَ رِ) (اِمر.)
۱- کشت و زراعتی که در فصل بهار انجام می‌شود.
۲- شکوفه درخت به ویژه مرکبات.');
INSERT INTO `pn_mdict` VALUES (6175, 'بهاریه', '(بَ یِّ) (اِ.) اشعاری که درباره فصل بهار گفته شود.');
INSERT INTO `pn_mdict` VALUES (6176, 'بهاز', '(بِ) (اِ.) اسب نجیب و اصیل که برای جفت گیری آن را در میان گله اسب رها کنند.');
INSERT INTO `pn_mdict` VALUES (6177, 'بهانه', '(بَ نِ) [ په. ] (اِ.)
۱- عذر نابجا.
۲-  بازخواست.
۳- سبب، باعث.');
INSERT INTO `pn_mdict` VALUES (6178, 'بهایم', '(بَ یِ) [ ع. بهائم ] (اِ.) جِ بهیمه ؛ چار  - پایان، ستوران.');
INSERT INTO `pn_mdict` VALUES (6179, 'بهایی', '(بَ) [ ع  - فا. ] (ص نسب.)
۱- منسوب به بهاء.
۲- پیرو آیین بهاء، پیروان میرزا حسینعلی نوری، معروف به بهاءالله که بعد از باب کار وی را دنبال کرد و کتب و رسالات بسیاری نوشت که مهمترین آنها کتاب ارض اقدس است.');
INSERT INTO `pn_mdict` VALUES (6180, 'بهایی', '(~.) (ص نسب.) گرانبها، پرقیمت، فروشی، قابل سودا، نوعی پارچه بغدادی.');
INSERT INTO `pn_mdict` VALUES (6181, 'بهبود', '(بِ) (مص مر.)
۱- خوب شدن، نیکو شدن.
۲- سلامت، تندرستی.');
INSERT INTO `pn_mdict` VALUES (6182, 'بهبودی', '(~.) (حامص.)
۱- خوبی، نیکی.
۲- تندرستی.');
INSERT INTO `pn_mdict` VALUES (6183, 'بهت', '(بَ یا بُ) [ ع. ] (مص ل.)
۱- سرگشته ماندن، خیره شدن.
۲- عاجز شدن، درمانده گشتن.');
INSERT INTO `pn_mdict` VALUES (6184, 'بهت', '(بُ) [ ع. ] (اِ.)
۱- کذب، دروغ.
۲- افترا.');
INSERT INTO `pn_mdict` VALUES (6185, 'بهتان', '(بُ) [ ع. ] (مص ل.)
۱- دروغ بستن، دروغ زدن.
۲- افتراء، نسبت بد دادن.');
INSERT INTO `pn_mdict` VALUES (6186, 'بهتر', '(بِ تَ) (ص تف.)
۱- نیکوتر، خوب تر.
۲- زیباتر، جمیل تر.
۳- شایسته تر، لایق تر.
۴- با کیفیت خوب تر.');
INSERT INTO `pn_mdict` VALUES (6187, 'بهترین', '(~.) (ص عالی.)
۱- نیکوترین، خوب ترین.
۲- زیباترین، قشنگ ترین.
۳-  شایسته ترین، لایق ترین.');
INSERT INTO `pn_mdict` VALUES (6188, 'بهجت', '(بِ یا بَ جَ) [ ع. بهجه ]
۱- (مص ل.) شادمان شدن.
۲- (اِمص.) زیبایی.
۳- سرور، شادی.');
INSERT INTO `pn_mdict` VALUES (6189, 'بهدار', '(بِ) (ص فا.) مأمور بهداری که عهده دار رسیدگی به بهداشت مردم مخصوصاً اهالی روستا و قصبات است.');
INSERT INTO `pn_mdict` VALUES (6190, 'بهداری', '(~.) (حامص.) وزارت یا اداره‌ای که عهده دار رسیدگی به امور بهداشت و سلامتی مردم است.');
INSERT INTO `pn_mdict` VALUES (6191, 'بهداشت', '(بِ)(اِمر.)حفظ تندرستی و سلامت.');
INSERT INTO `pn_mdict` VALUES (6192, 'بهدانه', '(بِ نِ) (اِمر.) دانه میوه به که در طب قدیم مستعمل بوده.');
INSERT INTO `pn_mdict` VALUES (6193, 'بهدین', '(بِ) [ په. ] (اِمر.)
۱- دین نیک، آیین خوب.
۲- دین زردشتی.');
INSERT INTO `pn_mdict` VALUES (6194, 'بهر', '(حر اض.) برای، جهت.');
INSERT INTO `pn_mdict` VALUES (6195, 'بهر', '(بَ) [ په. ] (اِ.)۱ - بهره، نصیب.
۲- بخشی از شبانروز.
۳- پاره، جزو.');
INSERT INTO `pn_mdict` VALUES (6196, 'بهرام', '(بَ) [ په. ] (اِ.) در آیین زردشتی یکی از ایزدان است وی یار ایزدمهر و پاسبان عهد و پیمان و موکل به روز بیستم هر ماه شمسی (موسوم به بهرام) است.');
INSERT INTO `pn_mdict` VALUES (6197, 'بهرک', '(بَ رَ) (اِ.) پینه دست یا پا.');
INSERT INTO `pn_mdict` VALUES (6198, 'بهرمان', '(بَ رَ)(اِ.)۱ - نوعی یاقوت سرخ.
۲-  پارچه ابریشمین رنگین ؛ بهرمن نیز گویند.');
INSERT INTO `pn_mdict` VALUES (6199, 'بهرمه', '(بَ رَ مَ یا مِ) (اِ.) = برمه. پرمه. پرما: (نج.) مته درودگران.');
INSERT INTO `pn_mdict` VALUES (6200, 'بهره', '(بَ رِ) [ په. ] (اِ.)۱ - نصیب، قسمت.
۲-  سود، نفع.
۳- حاصل، محصول.
۴- حاصل قست.');
INSERT INTO `pn_mdict` VALUES (6201, 'بهره برداری', '(~. بَ) (حامص.)
۱- استفاده از سود چیزی.
۲- عمل برداشتن حاصل زراعت.
۳- سهم گرفتن.
۴- به فروش رساندن محصول کارخانه یا معدن.');
INSERT INTO `pn_mdict` VALUES (6202, 'بهره ور', '(~. وَ) (ص مر.)۱ - بهره بر.
۲- بهره  - دار، بافایده.
۳- سودبرنده.
۴- کامیاب.');
INSERT INTO `pn_mdict` VALUES (6203, 'بهروج', '(بِ رُ) (اِمر.) = بهرو:
۱- نوعی بلور کبود شفاف و کم قیمت.
۲- کندر هندی.');
INSERT INTO `pn_mdict` VALUES (6204, 'بهروز', '(بِ)
۱- (اِمر.) روز خوب، روز خوش.
۲- نوعی بلور کبود و شفاف و کم قیمت.
۳-  کندر هندی.
۴- (ص مر.)نیک روز، خوش اختر، نیک بخت.');
INSERT INTO `pn_mdict` VALUES (6205, 'بهروزی', '(~.)(حامص.)  خوشبختی، سعادت.');
INSERT INTO `pn_mdict` VALUES (6206, 'بهزاد', '(بِ) (ص مف.) نیک نژاد، نیکوتبار.');
INSERT INTO `pn_mdict` VALUES (6207, 'بهش', '(بَ) [ ع. ] (ص.) مرد خندان و گشاده رو.');
INSERT INTO `pn_mdict` VALUES (6208, 'بهشت', '(بِ هِ) [ په. ] (اِ.)جایی خوش آب وهوا و سرسبز و خرم و سرشار از خوبی‌ها و لذت‌ها که پاداش پس از مرگ است، فردوس، جنت، مینو، خلد.');
INSERT INTO `pn_mdict` VALUES (6209, 'بهق', '(بَ هَ) [ معر. ] (اِ.) خال‌ها و نقطه‌های سیاه و سفید روی بدن، لک و پیس. کک و مک. بهک نیز گویند.');
INSERT INTO `pn_mdict` VALUES (6210, 'بهک', '(بَ هَ) (اِ.) لک و پیس، کک و مک.');
INSERT INTO `pn_mdict` VALUES (6211, 'بهله', '(بَ لِ) (اِ.)دستکش چرمی که میرشکاران ب رای نگهداشتن باز بر روی دست بر دست می‌کردند.');
INSERT INTO `pn_mdict` VALUES (6212, 'بهلول', '(بُ) [ ع. ] (ص.)
۱- مرد خنده رو.
۲-  نیکوکار.
۳- بزرگ طایفه.');
INSERT INTO `pn_mdict` VALUES (6213, 'بهم', '(بِ هَ) (ص مر.)
۱- با هم، همراه.۲ -  تنگدل، محزون.');
INSERT INTO `pn_mdict` VALUES (6214, 'بهمان', '(بَ) (مبهم) شخص یا شی ء مجهول.');
INSERT INTO `pn_mdict` VALUES (6215, 'بهمن', '(بَ مَ) [ په. ] (اِ.)
۱- یکی از امشاسپندان.
۲-  دوّمین روز از هر ماه خورشیدی.
۳-  یازدهمین ماه سال خورشیدی و دومین ماه زمستان.
۴- توده بزرگ برفی که در اثر صدا یا هر محرک دیگر از کوه فرو می‌ریزد.
۵- از الحان قدیم ایرانی.
۶- گیاهی دو ساله و سبز رنگ با گلی زرد که ریشه آن مصرف دارویی دارد.');
INSERT INTO `pn_mdict` VALUES (6216, 'بهمنجنه', '(بَ مَ جَ نِّ) [ معر. ] (اِمر.) جشنی که در دومین روز از ماه بهمن (که به همین نام می‌باشد) در ایران باستان برگزار می‌شد.');
INSERT INTO `pn_mdict` VALUES (6217, 'بهمنش', '(بِ مَ نِ) (ص مر.) = وهمنش: دارای منش نیک، دارای اندیشه خوب.');
INSERT INTO `pn_mdict` VALUES (6218, 'بهنانه', '(بَ نَ) (اِ.) بوزینه، میمون. پهنانه هم گویند.');
INSERT INTO `pn_mdict` VALUES (6219, 'بهنانه', '(بَ نَ یا نِ) [ ع. بهنانه ] (اِ.)
۱- زن خوشروی  و نرم گفتار.
۲- زن خوشبوی.');
INSERT INTO `pn_mdict` VALUES (6220, 'بهو', '(بَ) (اِ.)
۱- صفه.
۲- ایوان.
۳- کوشک.
۴- بالاخانه.');
INSERT INTO `pn_mdict` VALUES (6221, 'بهی', '(بِ) (اِمر.) به، آبی.');
INSERT INTO `pn_mdict` VALUES (6222, 'بهی', '(بَ) [ ع. ] (ص.)
۱- نیکو، زیبا.
۲- روشن، تابان.');
INSERT INTO `pn_mdict` VALUES (6223, 'بهیار', '(بِ) (اِ.) پرستار، آن که پس از طی دوره‌های خاصی اجازه دارد بخشی از وظایف پرستاران را انجام دهد.');
INSERT INTO `pn_mdict` VALUES (6224, 'بهیج', '(بَ) [ ع. ] (ص.) شادمان، خوشحال.');
INSERT INTO `pn_mdict` VALUES (6225, 'بهیزک', '(بِ زَ) [ په. ] (اِ.) پنج روز آخر سال. به نام‌های: اهنود، اشتود، سپنتمد، و هوخشتر، و هیشتوایشت، که مأخوذ از نام پنج فصل گاثه‌ها می‌باشد. در ایران باستان هر ماه سی روز بوده‌است بنابراین به آخر سال یعنی پایان اسفند، پنج روز می‌افزودند تا سال سیصدوشصت وپنج روز کامل شود. در فارسی پنجه یا پنجه دزدیده و پنجک، و در عربی خمسه مسترقه و در پهلوی بهیزک یا وَهیچک و اندرگاه نامیده‌اند.');
INSERT INTO `pn_mdict` VALUES (6226, 'بهیمه', '(بَ مِ) [ ع. بهیمه ] (اِ.) چهارپا، ج. بهایم.');
INSERT INTO `pn_mdict` VALUES (6227, 'بهین', '(بِ) (ص نسب.) برگزیده، منتخب.');
INSERT INTO `pn_mdict` VALUES (6228, 'بهینه', '(بِ نِ) (ص نسب.) بهین.');
INSERT INTO `pn_mdict` VALUES (6229, 'بهیه', '(بِ یَّ) [ ع. بهیّه ] (ص.)
۱- روشن، تابان.
۲- نیکو، زیبا.');
INSERT INTO `pn_mdict` VALUES (6230, 'بو', '۱ - (اِ.) آن چه به وسیله بینی و حس شامه احساس شود.
۲- امید، آرزو.
۳- عطر.
۴- (مص م.) درک کردن، دریافتن.');
INSERT INTO `pn_mdict` VALUES (6231, 'بو', '[ ع. ] (اِ.) در آغاز کنیه‌های عربی می‌آید: بوالقاسم، بوالفضل.');
INSERT INTO `pn_mdict` VALUES (6232, 'بو بردن', '(بُ دَ) (مص م.) فهمیدن، پی به موضوعی سرُی بردن.');
INSERT INTO `pn_mdict` VALUES (6233, 'بو گرفتن', '(گِ رِ تَ) (مص ل.) گندیدن، فاسد شدن.');
INSERT INTO `pn_mdict` VALUES (6234, 'بواب', '(بَ وّ) [ ع. ] (ص.) دربان، نگهبان.');
INSERT INTO `pn_mdict` VALUES (6235, 'بواد', '(بُ) (فعل دعایی از بودن) بُوَد، باشد.');
INSERT INTO `pn_mdict` VALUES (6236, 'بوادر', '(بَ دِ) [ ع. ] (ص.) ج. بارده.
۱- تندی و تیزی چشم.
۲- تیزی شمشیر.
۳- شتابزدگی.');
INSERT INTO `pn_mdict` VALUES (6237, 'بوادی', '(بَ) [ ع. ] (اِ.) جِ بادیه ؛ صحراها.');
INSERT INTO `pn_mdict` VALUES (6238, 'بوار', '(بَ) [ ع. ] (مص ل.)
۱- نیست شدن، هلاک گشتن.
۲- نیستی، کساد.');
INSERT INTO `pn_mdict` VALUES (6239, 'بوارد', '(بَ رِ) [ ع. ] (اِ.) جِ بارد، بارده.
۱-  شمشیرهای بران.
۲- چیزهای سرد و خنک.
۳- غنیمت‌های با رنج.');
INSERT INTO `pn_mdict` VALUES (6240, 'بواسیر', '(بَ) [ ع. ] (اِ.) زخم و ورم رگ‌های مقعد که حاد آن موجب خونریزی می‌شود و با عمل جراحی معالجه می‌شود.');
INSERT INTO `pn_mdict` VALUES (6241, 'بواصل', '(بِ ص  ِ) [ فا - ع. ] (ق.) نقداً، نقد، دستادست.');
INSERT INTO `pn_mdict` VALUES (6242, 'بوالعجب', '(بُ لْ عَ جَ) [ ع. ] (ص.) شگفت آور، شعبده، پر از شگفتی.');
INSERT INTO `pn_mdict` VALUES (6243, 'بوالفضول', '(بُ لْ فُ) [ ع. ] (ص.) بیهوده گو.');
INSERT INTO `pn_mdict` VALUES (6244, 'بوآ', '(بُ) [ انگ. ] (اِ.) نوی مار عظیم الجثه از تیره اژدر ماران. این جانور زنده زا است.');
INSERT INTO `pn_mdict` VALUES (6245, 'بوب', '(بو یا بُ) [ په. ] (اِ.) فرش، بساط خانه.');
INSERT INTO `pn_mdict` VALUES (6246, 'بوبر', '(بُ) (اِ.) هدهد.');
INSERT INTO `pn_mdict` VALUES (6247, 'بوبرد', '(بُ) (اِ.) بلبل.');
INSERT INTO `pn_mdict` VALUES (6248, 'بوبک', '(بَ) (اِ.) نک  پوپک.');
INSERT INTO `pn_mdict` VALUES (6249, 'بوبه', '(بِ) (اِ.) هدهد.');
INSERT INTO `pn_mdict` VALUES (6250, 'بوبین', '[ فر. ] (اِ.) قرقره‌ای که به دور آن سیم روپوش دار پیچیده شده‌است و برای تغییر مقدار جریان برق در موتورها و دستگاه‌های برقی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (6251, 'بوتان', '[ فر. ] (اِ.) گازی بی رنگ و خفه کننده که جهت سوخت و ساخت لاستیک مصنوعی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (6252, 'بوتراب', '(تُ) [ ع. ] (اِ.) پدر خاک، کنیه حضرت آدم.');
INSERT INTO `pn_mdict` VALUES (6253, 'بوته', '(تِ) (اِ.)
۱- گیاهی پر شاخ و برگ که زیاد بلند نشود.
۲- بچه آدمی و دیگر حیوانات.
۳- نقش و نگار روی پارچه.
۴-  کنایه از: زلف و گیسو.');
INSERT INTO `pn_mdict` VALUES (6254, 'بوته', '(تَ یا تِ) (معر.) (اِ.) ظرفی که طلا و نقره را در آن ذوب کنند: بوته زرگری.');
INSERT INTO `pn_mdict` VALUES (6255, 'بوتیک', '[ فر. ] (اِ.) مغازه‌ای که در آن لباس، کفش، عطر و مانند آن فروخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (6256, 'بوتیمار', '(اِ.) مرغی است ماهیخوار با منقار کشیده و گردن دراز و دم کوتاه و پرهایی به رنگ سبز و سفید و آبی، در کنار رودخانه‌ها می‌نشیند و ماهی شکار می‌کند. می‌گویند با وجود تشنگی شدید، آب نمی‌خورد زیرا می‌ترسد که  آب جهان تمام شود، از این رو غمخورک و غمخوارک هم نامیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (6257, 'بوج', '(بَ) (اِ.) = بوچ:
۱- تکبر، غرور.
۲-  خودنمایی.
۳- کروفر.');
INSERT INTO `pn_mdict` VALUES (6258, 'بوجار', '(ص.)کسی که غلات و حبوبات را الک می‌کند.');
INSERT INTO `pn_mdict` VALUES (6259, 'بوجاری', '(حامص.) الک کردن غلات و حبوبات.');
INSERT INTO `pn_mdict` VALUES (6260, 'بوجه', '(بِ وَ) [ ع  - فا. ] (ق.) شایسته، آنچنان که باید.');
INSERT INTO `pn_mdict` VALUES (6261, 'بود', '(مص مر.)
۱- وجود.
۲- هستی، سرمایه. بو دادن  (دَ) (مص ل.) تفت دادن چیزی روی آتش، مانند تخمه و فندق و پسته و بادام و ذرت.');
INSERT INTO `pn_mdict` VALUES (6262, 'بودار', '(اِفا.) سخنی که در آن کنایه و منظوری غیر از ظاهر سخن، نهفته باشد.');
INSERT INTO `pn_mdict` VALUES (6263, 'بودجه', '(جِ) [ فر. ] (اِ.) مجموع درآمدها و هزینه‌های یک کشور، وزارتخانه، اداره، خانواده و یک فرد.');
INSERT INTO `pn_mdict` VALUES (6264, 'بودن', '(دَ) [ په. ] (مص ل.)
۱- وجود داشتن، هستی.
۲- حاضر بودن.
۳- اقامت داشتن.');
INSERT INTO `pn_mdict` VALUES (6265, 'بودنی', '(دَ)(اِ.)۱ - پیشامد، ماجرا.
۲-  سرنوشت.');
INSERT INTO `pn_mdict` VALUES (6266, 'بوده', '(دِ) (ص مف.)
۱- وجود داشته، موجود.
۲- واقع شده، حادث گشته.');
INSERT INTO `pn_mdict` VALUES (6267, 'بودیسم', '[ فر. ] (اِ.) اصول و اعتقاد دین بودایی.');
INSERT INTO `pn_mdict` VALUES (6268, 'بور', '[ په. ] (ص.)
۱- سرخ کم رنگ.
۲- اسب سرخ.
۳- کسی که از عهده انجام کار برنیامده و شرمنده شده باشد.');
INSERT INTO `pn_mdict` VALUES (6269, 'بور شدن', '(شُ دَ) (مص ل.) خوار شدن، کنف شدن.');
INSERT INTO `pn_mdict` VALUES (6270, 'بوران', '[ تر. ] (اِ.)
۱- باران یا برفی که با باد باشد.
۲- باد شدیدی که برف‌های کوه را از جایی به جایی منتقل کند.');
INSERT INTO `pn_mdict` VALUES (6271, 'بورانی', '(اِمر.) نان خورشی که از اسفناج و کدو و بادنجان با ماست و کشک درست کنند.');
INSERT INTO `pn_mdict` VALUES (6272, 'بورژوا', '[ فر. ] (ص.) ثروتمند، دارنده سرمایه و ابزار تولید.');
INSERT INTO `pn_mdict` VALUES (6273, 'بورژوازی', '[ فر. ] (اِ.) طبقه سرمایه داری که با در دست داشتن وسایل تولید و سرمایه، زندگی مرفه دارد.');
INSERT INTO `pn_mdict` VALUES (6274, 'بورس', '[ فر. ] (اِ.)
۱- خرید و فروش اوراق بهادار، بها بازار (فره).
۲- کمک هزینه پرداختی به  دانشجو جهت تحصیل، راتبه (فره).');
INSERT INTO `pn_mdict` VALUES (6275, 'بورک', '(رَ) (اِ.)
۱- زنگار.
۲- کَپَک.');
INSERT INTO `pn_mdict` VALUES (6276, 'بورک', '(~.)  (اِ.)
۱- سنبوسه.
۲- آشی که با آرد گندم می‌پزند.');
INSERT INTO `pn_mdict` VALUES (6277, 'بورک', '(~.)  (اِ.) پولی که قماربازان پس از بردن به رسم انعام به حاضران دهند.');
INSERT INTO `pn_mdict` VALUES (6278, 'بوروکرات', '(رُ کْ) [ فر. ] (ص.)
۱- معتقد به مقررات و تشریفات اداری.
۲- دارای شغلی در دستگاه اداری.');
INSERT INTO `pn_mdict` VALUES (6279, 'بوروکراسی', '(رُ کْ) [ فر. ] (اِ.) دیوانسالاری ؛ حکومت سازمان‌های اداری بر جامعه.');
INSERT INTO `pn_mdict` VALUES (6280, 'بوریا', '[ ع. ] (اِ.) حصیر، حصیری که از نی شکافته می‌بافند.');
INSERT INTO `pn_mdict` VALUES (6281, 'بوز', '(ص.)
۱- اسب تندرو.
۲- مرد تیزهوش.');
INSERT INTO `pn_mdict` VALUES (6282, 'بوز', '(~.) (اِ.) زنبور سیاه.');
INSERT INTO `pn_mdict` VALUES (6283, 'بوز', '(بَ بُ) (اِ.) = بوزک. بوز:
۱- کفک.
۲-  تنه درخت.');
INSERT INTO `pn_mdict` VALUES (6284, 'بوزکند', '(کَ) (اِمر.) صفه، ایوان.');
INSERT INTO `pn_mdict` VALUES (6285, 'بوزه', '(زِ) (اِ.) شرابی که از آرد برنج و ارزن و جو تهیه کنند.');
INSERT INTO `pn_mdict` VALUES (6286, 'بوزینه', '(نِ) (اِ.) میمون.');
INSERT INTO `pn_mdict` VALUES (6287, 'بوژ', '(اِ.)
۱- گرداب.
۲- سنگینی حال و تب و حرارت بدن.');
INSERT INTO `pn_mdict` VALUES (6288, 'بوژنه', '(نِ) (اِ.)
۱- شکوفه، شکوفه درخت.
۲- غنچه.');
INSERT INTO `pn_mdict` VALUES (6289, 'بوس', '(اِ.) بوسه.');
INSERT INTO `pn_mdict` VALUES (6290, 'بوستان', '[ په. ] (اِمر.)
۱- جایی که گل‌های خوشبو در آن بسیار باشد.
۲- باغ مصفا.');
INSERT INTO `pn_mdict` VALUES (6291, 'بوستان افروز', '(اَ) (اِ.) گل تاج خروس.');
INSERT INTO `pn_mdict` VALUES (6292, 'بوستر', '(تِ) [ انگ. ] (اِ.) وسیله‌ای که فرکانس‌های رادیویی را تقویت می‌کند و معمولاً برای دریافت بهتر تصاویر تلویزیونی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (6293, 'بوسلیک', '(سَ) (اِ.) نام یکی از آهنگ‌های موسیقی ایرانی.');
INSERT INTO `pn_mdict` VALUES (6294, 'بوسلیمان', '(سُ لَ) [ ع. ] (اِ.)هُدهُد، مرغ سلیمان.');
INSERT INTO `pn_mdict` VALUES (6295, 'بوسه', '(س ِ) (اِ.)
۱- تماس لب‌های کسی بر لب، گونه، دست و پای کس دیگر یا چیز مقدس از روی محبت و احترام و عشق یا چاپلوسی.
۲- ماچ.');
INSERT INTO `pn_mdict` VALUES (6296, 'بوسیدن', '(دَ)(مص م.) بوسه دادن، ماچ کردن.');
INSERT INTO `pn_mdict` VALUES (6297, 'بوش', '(اِ.)۱ - کرّ و فر.
۲- خودنمایی، خودآرایی.');
INSERT INTO `pn_mdict` VALUES (6298, 'بوش', '(بُ وِ) [ په. ] (اِمص.)
۱- بودن، کون.
۲- وجود هستی.
۳- تقدیر، سرنوشت.');
INSERT INTO `pn_mdict` VALUES (6299, 'بوش', '[ فر. ] (اِ.) قطعه استوانه‌ای تو خالی که میله یا محوری در آن می‌چرخد.');
INSERT INTO `pn_mdict` VALUES (6300, 'بوش', '(اِ.) [ معر. ] گیاهی که از آن شیاف سازند و سابقاً آن را از «دربند» می‌آوردند و بوش دربندی می‌گفتند.');
INSERT INTO `pn_mdict` VALUES (6301, 'بوشاسب', '[ په. ] (اِ.)خواب دیدن، رؤیا. بوشاسپ، بشاسب، بشاسپ و گوشاسب نیز گویند.');
INSERT INTO `pn_mdict` VALUES (6302, 'بوغ', '[ معر. ] (اِ.) بوق.');
INSERT INTO `pn_mdict` VALUES (6303, 'بوغاز', '[ ع. ] (اِ.) تنگه، باب، بغز هم گویند. ج. بواغیز.');
INSERT INTO `pn_mdict` VALUES (6304, 'بوف', '(اِ.) جغد.');
INSERT INTO `pn_mdict` VALUES (6305, 'بوفالو', '(بُ لُ) (اِ.) جانوری است پستاندار از تیره گاوان و دسته جفت سمان با شاخ‌های هلالی.');
INSERT INTO `pn_mdict` VALUES (6306, 'بوفه', '(فِ) [ فر. ] (اِ.)۱ - قفسه ظروف، چینی جا (فره).
۲- محل فروش نوشابه و خوراکی در مکان‌های عمومی.');
INSERT INTO `pn_mdict` VALUES (6307, 'بوق', '(اِ.)
۱- نای، نای بزرگ.
۲- دستگاهی در وسایل نقلیه که با به صدا درآوردن آن به دیگران اخطار می‌دهند.
۳- نوعی از شیپور کوتاه که شکارچیان برای راندن شکار از محلی به محل دیگر به کار برند، نفیر.
۴- صدای ممتد یا مقطع سوت مانندی که از گوشی تلفن شنیده می‌شود.
۵- میوه خشکی شبیه قیف که از یک طرف می‌شکافد.
۶- (عا.) کنایه از: آدم ابله و خونسرد.  ؛ ~زدن در هزیمت  کار احمقانه کردن.  ؛ ~ سحر صبح بسیار زود، هنگام سحر.  ؛ ~ سگ  دیر وقت شب، نزدیک سحر.');
INSERT INTO `pn_mdict` VALUES (6308, 'بوقتب', '(قَ تَ) [ ع. ابوقَتَب ] (اِ.)
۱- پدرپالان، پالان دار.
۲- کنایه از: مردم احمق و نادان.');
INSERT INTO `pn_mdict` VALUES (6309, 'بوقلمون', '(قَ لَ) [ معر. ] (اِ.)
۱- دیبای رومی رنگارنگ، پارچه‌ای که نمایش چند رنگ بدهد.
۲- پرنده‌ای از راسته ماکیان با گردنی برهنه و گوشتی و پنجه‌های قوی.');
INSERT INTO `pn_mdict` VALUES (6310, 'بوقماش', '(قُ) [ ع. ابوقماش ] (اِ.) نک  بوقَتَب.');
INSERT INTO `pn_mdict` VALUES (6311, 'بوک', '(بُ) (شب جم.) شاید که، مگر.');
INSERT INTO `pn_mdict` VALUES (6312, 'بوکان', '(اِ.) زهدان، رحم.');
INSERT INTO `pn_mdict` VALUES (6313, 'بوکس', '(بُ) [ فر. ] (اِ.) ورزشی که در آن ورزشکار با استفاده از مشت با ورزشکار دیگر مبارزه می‌کند، مشت زنی.');
INSERT INTO `pn_mdict` VALUES (6314, 'بوکسور', '(بُ سُ) (ص فا.) ورزشکاری که با استفاده از مشت به مبارزه با ورزشکار دیگر بپردازد، مشت زن.');
INSERT INTO `pn_mdict` VALUES (6315, 'بوکشیدن', '(کِ دَ) (مص م.)
۱- بوی چیزی را استشمام کردن.
۲- پی به مطلبی بردن.');
INSERT INTO `pn_mdict` VALUES (6316, 'بوکه', '(بُ کِ)
۱- کلمه تمنی ''، کاشکی.
۲- (ق.) مگر.');
INSERT INTO `pn_mdict` VALUES (6317, 'بوگندو', '(گَ) (اِصت.)
۱- دارای بوی بسیار بد.
۲- جهت ابراز تنفر به کسی یا چیزی گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (6318, 'بول', '[ ع. ] (اِ.) پیشاب، ادرار، شاش.');
INSERT INTO `pn_mdict` VALUES (6319, 'بولتن', '(بُ لْ تَ) [ انگ. ] (اِ.) گزارش کوتاه چاپی (یا تکثیر شده) رویدادها و خبرهای یک مؤسسه، خبرنامه (فره).');
INSERT INTO `pn_mdict` VALUES (6320, 'بولدوزر', '(دُ زِ) [ انگ. ] (اِ.) ماشین سنگین زنجیردار با قدرت زیاد که با تیغه فولادی سپر مانند جلوی خود، خاک و مصالح روی زمین را جا به جا می‌کند، هموارساز (فره).');
INSERT INTO `pn_mdict` VALUES (6321, 'بولوار', '[ فر. ] (اِ.) خیابان پهنی که وسط آن درخت و گل و گیاه باشد و به دو قسمت مساوی تقسیم شود، چارباغ (فره).');
INSERT INTO `pn_mdict` VALUES (6322, 'بولینگ', '[ انگ. ] (اِ.) نوعی بازی که در آن بازیکنان باید نشانه‌های چوبی بطری مانند را با پرتاب گوی سرنگون کنند.');
INSERT INTO `pn_mdict` VALUES (6323, 'بوم', '[ په. ] (اِ.)
۱-  سرزمین، ناحیه.
۲- زمین شیار نکرده.
۳- جا، مقام.
۴- سرشت، طبیعت.
۵- پارچه قاب گرفته‌ای که روی آن نقاشی کنند.
۶- زمینه پارچه زردوزی شده.');
INSERT INTO `pn_mdict` VALUES (6324, 'بوم', '(اِ.) جغد.');
INSERT INTO `pn_mdict` VALUES (6325, 'بومادران', '(دَ) (اِمر.) گیاهی از تیره مرکبان دارای ساقه‌های بلند و برگ‌های بسیار بریده و گل‌های خوشه‌ای مرکب. ارتفاعش تا ۷۰ سانتی متر می‌رسد. رنگ گل‌هایش سفید یا صورتی و گلبرگ‌هایش ریز و خوشبوست، علف هزار برگ، زهره القندیل.');
INSERT INTO `pn_mdict` VALUES (6326, 'بومره', '(مَ رَّ) [ ع. ابومره ] (اِ.) ابلیس، شیطان.');
INSERT INTO `pn_mdict` VALUES (6327, 'بومهن', '(مَ هَ) (اِ.) زمین لرزه، زلزله.');
INSERT INTO `pn_mdict` VALUES (6328, 'بومی', '(ص نسب.) منسوب به بوم، اهل محل، اهل ناحیه، محلی.');
INSERT INTO `pn_mdict` VALUES (6329, 'بون', '(اِ.) بچه دان، زهدان.');
INSERT INTO `pn_mdict` VALUES (6330, 'بون', '(بَ) [ ع. ] (اِ.) دوری، جدایی.');
INSERT INTO `pn_mdict` VALUES (6331, 'بون', '(اِ.) = بن: نهایت و پایان هر چیز، بیخ.');
INSERT INTO `pn_mdict` VALUES (6332, 'بونکر', '(بُ کِ) [ انگ. ] (اِ.) مخزن ثابت یا متحرک ذخیره مواد فله‌ای مانند سیمان و گندم.');
INSERT INTO `pn_mdict` VALUES (6333, 'بوی سوز', '(اِمر.) مجمر، آتشدان.');
INSERT INTO `pn_mdict` VALUES (6334, 'بویا', '[ په. ] (ص.) خوشبو، معطر.');
INSERT INTO `pn_mdict` VALUES (6335, 'بویایی', '(حامص.)یکی از حواس پنجگانه انسان، شامُه.');
INSERT INTO `pn_mdict` VALUES (6336, 'بویناک', '(ص مر.)دارای بوی بد، بدبو، متعفن.');
INSERT INTO `pn_mdict` VALUES (6337, 'بویه', '(یِ) (اِ.)
۱- آرزومندی.
۲- آرزو.');
INSERT INTO `pn_mdict` VALUES (6338, 'بوییدن', '(دَ) (مص م.)
۱- بو کردن، استشمام کردن.
۲- بو دادن.');
INSERT INTO `pn_mdict` VALUES (6339, 'بؤس', '(بُ) [ ع. ] ( اِ.)
۱- تنگی، سختی.
۲-  فشار.  ؛ نعم و ~نرمی و درشتی، سستی و سختی، ناز و تنگی.');
INSERT INTO `pn_mdict` VALUES (6340, 'بی', '۱ - نشانه نفی و سلب که بر سر اسم درآید و کلمه را صفت سازد: بی کار، بی چاره.
۲- گاه بر سر اسم درآید و قید مرکب سازد: بی شک، بی گفت و گو.');
INSERT INTO `pn_mdict` VALUES (6341, 'بی اختیار', '(اِ) [ فا - ع. ] (ص.)
۱- بی اراده.
۲- بدون فکر و تصمیم قبلی.');
INSERT INTO `pn_mdict` VALUES (6342, 'بی ادب', '(اَ دَ) [ فا - ع. ] (ص مر.)
۱- بی دانش.
۲- بی تربیت.
۳- گستاخ، جسور.');
INSERT INTO `pn_mdict` VALUES (6343, 'بی اندام', '(اَ) (ص مر.) نامتناسب، ناموزون.');
INSERT INTO `pn_mdict` VALUES (6344, 'بی انصاف', '(اِ) [ فا - ع. ] (ص مر.)
۱- آن که از راه عدالت منحرف گردد.
۲- ظالم، ستمکار، بیدادگر.');
INSERT INTO `pn_mdict` VALUES (6345, 'بی انضباط', '(اِ ض  ِ) [ فا - ع. ] (ص مر.)
۱- آن که در هیچ چیز نظم ندارد.
۲- بی عصمت، بی تربیت، بی نظم.');
INSERT INTO `pn_mdict` VALUES (6346, 'بی آلایش', '(یِ) (ص.)
۱- خالص و پاک.
۲-  مجازاً صاف و ساده، بی ریا.');
INSERT INTO `pn_mdict` VALUES (6347, 'بی باک', '(ص مر.) بی ترس، دلاور.');
INSERT INTO `pn_mdict` VALUES (6348, 'بی برگ', '(بَ) (ص مر.) بینوا، فقیر.');
INSERT INTO `pn_mdict` VALUES (6349, 'بی برگی', '(~.) (حامص) فقر، نیازمندی.');
INSERT INTO `pn_mdict` VALUES (6350, 'بی بضاعت', '(بَ عَ) [ فا - ع. ] (ص مر.) تهیدست، کم سرمایه.');
INSERT INTO `pn_mdict` VALUES (6351, 'بی بند و بار', '(بَ دُ) (ص مر.) لاابالی، بی قید.');
INSERT INTO `pn_mdict` VALUES (6352, 'بی بها', '(بَ) (ص مر.)
۱- بی ارزش، بی قیمت.
۲- پُربها، گرانبها، آنقدر که نتوان برایش قیمتی تعیین کرد.');
INSERT INTO `pn_mdict` VALUES (6353, 'بی بی', '[ تر. ] (اِ.)
۱- کدبانو.
۲- مادربزرگ.
۳- از خال‌های ورق که میان شاه و سرباز جای دارد.');
INSERT INTO `pn_mdict` VALUES (6354, 'بی پروا', '(پَ) (ص مر.) بی باک، نترس.');
INSERT INTO `pn_mdict` VALUES (6355, 'بی تا', '(ص مر.) بی مانند، بی نظیر.');
INSERT INTO `pn_mdict` VALUES (6356, 'بی جگر', '(جِ گَ) (ص)
۱- ترسو.
۲- بدون رنج و زحمت.');
INSERT INTO `pn_mdict` VALUES (6357, 'بی جهت', '(جَ هَ) [ فا - ع. ] (ق مر.)
۱- بی سبب، بدون دلیل، بی علت.
۲- بیهوده.');
INSERT INTO `pn_mdict` VALUES (6358, 'بی چون', '(ص مر.)
۱- بی مانند، بی نظیر.
۲-  خدای تعالی.');
INSERT INTO `pn_mdict` VALUES (6359, 'بی حد', '(حَ) (ص مر. ق مر.)
۱- بی اندازه، بی شمار.
۲- بی کران، غیرمحدود.');
INSERT INTO `pn_mdict` VALUES (6360, 'بی حساب', '(حِ) [ فا - ع. ] (ص مر.) بی اندازه.');
INSERT INTO `pn_mdict` VALUES (6361, 'بی حمیت', '(حَ یَّ) [ فا - ع. ] (ص مر.) بی غیرت.');
INSERT INTO `pn_mdict` VALUES (6362, 'بی خطر', '(خَ طَ) [ فا - ع. ] (ص مر.)
۱- بدون آسیب.
۲- بی ارزش.');
INSERT INTO `pn_mdict` VALUES (6363, 'بی خود', '(خُ) (ص مر.)
۱- بی هوش، بی حال.
۲- بی اختیار، بلااراده.
۳- شوریده.
۴- (عا.) بیهوده، بی فایده.');
INSERT INTO `pn_mdict` VALUES (6364, 'بی خیال', '(ص مر.)
۱- بی فکر، بی اندیشه.
۲-  غافل.
۳- بی غم، لاقید.');
INSERT INTO `pn_mdict` VALUES (6365, 'بی درنگ', '(دَ رَ) (ق مر.) بی تأمل، فوراً.');
INSERT INTO `pn_mdict` VALUES (6366, 'بی دریغ', '(دَ) (ق مر.)
۱- بی مضایقه.
۲- بدون ملاحظه و خودداری.');
INSERT INTO `pn_mdict` VALUES (6367, 'بی دست و پا', '(دَ تُ) (ص.) مجازاً فاقد زیرکی ی ا ورزیدگی لازم برای کار و فعالیت، دست و پاچلفتی.');
INSERT INTO `pn_mdict` VALUES (6368, 'بی دستگاه', '(دَ) (ص مر.) بی سر و سامان، بی سرمایه.');
INSERT INTO `pn_mdict` VALUES (6369, 'بی دولتی', '(دُ لَ) (اِمص.) بدبختی، اِدبار.');
INSERT INTO `pn_mdict` VALUES (6370, 'بی ربط', '(رَ) [ فا - ع. ]
۱- (ق مر.) بدون ارتباط، بی رابطه.
۲- بی اساس، مهمل.');
INSERT INTO `pn_mdict` VALUES (6371, 'بی رحم', '(رَ) [ فا - ع. ] (ص مر.)
۱- سخت دل، شقی، قسی.
۲- ظالم، ستمکار.');
INSERT INTO `pn_mdict` VALUES (6372, 'بی رگ', '(رَ) (ص مر.) بی غیرت.');
INSERT INTO `pn_mdict` VALUES (6373, 'بی رنگ', '(رَ) (ص مر.)
۱- بدون رنگ.
۲- عالم وحدت.
۳- کنایه از: ساده و بی آلایش.');
INSERT INTO `pn_mdict` VALUES (6374, 'بی ریش', '(ص مر.) مخنُث، اَمْرَد.');
INSERT INTO `pn_mdict` VALUES (6375, 'بی سامان', '(ص مر.)
۱- بی نظم و ترتیب.
۲- فقیر، درویش.');
INSERT INTO `pn_mdict` VALUES (6376, 'بی سامانی', '(حامص.)۱ - بی ترتیبی.۲ - درویشی.
۳- بی خانمانی.');
INSERT INTO `pn_mdict` VALUES (6377, 'بی سر و پا', '(سَ رُ) (ص مر.)
۱- فرومایه، پست، دنی.
۲- ناتوان، عاجز.');
INSERT INTO `pn_mdict` VALUES (6378, 'بی سکه', '(سِ کِّ) [ فا - ع. ] (ص مر.)
۱- زر و سیمی که بر آن چیزی نقش نشده باشد.
۲- کنایه از: بی اعتبار، بی قدر.');
INSERT INTO `pn_mdict` VALUES (6379, 'بی سکه کردن', '(~. کَ دَ) [ فا - ع. ] (مص م.) بی ارزش کردن، بی اعتبار کردن.');
INSERT INTO `pn_mdict` VALUES (6380, 'بی سنگ', '(سَ) (ص مر.)
۱- بی ارزش، سبُک.
۲- بی طاقت.');
INSERT INTO `pn_mdict` VALUES (6381, 'بی سیم', '(اِمر.)دستگاه فرستنده امواج الکترو  - مغناطیسی که بدون نیاز به ارتباط از راه سیم کار می‌کند.');
INSERT INTO `pn_mdict` VALUES (6382, 'بی شبهه', '(شُ هَ یا هِ) [ فا - ع. ] (ق مر.)
۱-  بی شک و تردید.
۲- بی اشتباه.');
INSERT INTO `pn_mdict` VALUES (6383, 'بی شرف', '(شَ رَ) [ فا - ع. ] (ص مر.)
۱- بی  - آبرو، بی عزت.
۲- بی ناموس.');
INSERT INTO `pn_mdict` VALUES (6384, 'بی شعور', '(شُ) [ فا - ع. ] (ص مر.) نادان، بی  - عقل، احمق.');
INSERT INTO `pn_mdict` VALUES (6385, 'بی طرف', '(طَ رَ) [ فا - ع. ] (ص مر.)
۱- کسی که تعصب ندارد.
۲- دولتی که در سیاست‌های جهانی داخل دسته بندی‌ها نشود و جانب بعضی دولت‌ها را نگیرد.');
INSERT INTO `pn_mdict` VALUES (6386, 'بی عار', '[ فا - ع. ] (ص مر.) کسی که از کارهای ناشایست ننگ نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (6387, 'بی عدیل', '(عَ) [ ع  - فا. ] (ص مر.) بی مانند، بی نظیر.');
INSERT INTO `pn_mdict` VALUES (6388, 'بی عرضه', '(عُ ض ِ) [ فا - ع. ] (ص مر.) ناتوان، بی مصرف، بیکاره.');
INSERT INTO `pn_mdict` VALUES (6389, 'بی قرار', '(قَ) (ص مر.)
۱- ناپایدار، بی ثبات.
۲- بی صبر، ناشکیبا.');
INSERT INTO `pn_mdict` VALUES (6390, 'بی کار', '(ص مر.) کسی که کاری ندارد.');
INSERT INTO `pn_mdict` VALUES (6391, 'بی کاره', '(رِ یا رَ)(ص مر.)۱ - بی کار.
۲- بی هنر.
۳- ولگرد.
۴- بی فایده، بی مصرف.');
INSERT INTO `pn_mdict` VALUES (6392, 'بی محل', '(مَ حَ) [ فا - ع. ] (ص مر.) بی ارزش، بی اعتبار.');
INSERT INTO `pn_mdict` VALUES (6393, 'بی مر', '(مَ) (ص مر.) بی حد، بی حساب.');
INSERT INTO `pn_mdict` VALUES (6394, 'بی معرفت', '(مَ رِ فَ) [ فا - ع. ] (ص مر.)
۱- فاقد معرفت.
۲- فاقد شناخت یا آگاهی لازم نسبت به ارزش‌های جامعه.
۳- دارای رفتار مغایر با آن ارزش‌ها.');
INSERT INTO `pn_mdict` VALUES (6395, 'بی ناخن', '(خُ یا خَ) (ص مر.) بی انصاف، کسی که نفعش به کسی نمی‌رسد.');
INSERT INTO `pn_mdict` VALUES (6396, 'بی ناموسی', '(حامص.)
۱- انجام کار خلاف و یا نامشروع که باعث بدنامی و بی آبرویی می‌شود.
۲- بی ناموس بودن.');
INSERT INTO `pn_mdict` VALUES (6397, 'بی نمک', '(نَ) (ص مر.)
۱- آن چه نمک ندارد.
۲- آن که شکل یا حرکاتش توجه کسی را جلب نکند.');
INSERT INTO `pn_mdict` VALUES (6398, 'بی نوا', '(نَ) (ص مر.)
۱- بی چیز، تهی دست.
۲- بی چاره، بی سامان.
۳- ناتوان، درمانده.');
INSERT INTO `pn_mdict` VALUES (6399, 'بی همال', '(بِ هَ) (ص مر.) بی همتا، بی مانند.');
INSERT INTO `pn_mdict` VALUES (6400, 'بی هوده', '(دِ)(ص.) = بیهده:۱ - باطل.
۲- بی  - ثمر، بی فایده.
۳- بی معنی، پوچ، یاوه.');
INSERT INTO `pn_mdict` VALUES (6401, 'بی هوش', '(ص مر.)
۱- کندذهن، کندفهم.
۲-  آن که طبیعتاً یا با داروی بیهوشی، حواس خود را از دست داده باشد و درد را احساس نکند.');
INSERT INTO `pn_mdict` VALUES (6402, 'بی هوشی', '(حامص.)
۱- بی هوش بودن.
۲-  بی فراستی، بی ادراکی.  ؛ داروی  ~دارویی که به واسطه آن شخصی را بی هوش کنند.');
INSERT INTO `pn_mdict` VALUES (6403, 'بیا', '۱ - فعل امر از آمدن.
۲- (شب جم.) موافقت، همراهی کن، ملاحظه کن.
۳- (عا.) برای تحقیر و توهین معمولاً با نشان دادن انگشت شست.');
INSERT INTO `pn_mdict` VALUES (6404, 'بیابان', '[ په. ] (اِمر.) صحرای بی آب و علف، دشت لم یزرع.');
INSERT INTO `pn_mdict` VALUES (6405, 'بیابان گرد', '(گَ) (ص مر.) بدوی، چادرنشین.');
INSERT INTO `pn_mdict` VALUES (6406, 'بیات', '(~.) [ ع. ]  (مص ل.)
۱- شب ماندن در جایی.
۲- شبیخون زدن.');
INSERT INTO `pn_mdict` VALUES (6407, 'بیات', '(بَ) (ص.) فاقد تازگی (در مورد مواد پختنی).');
INSERT INTO `pn_mdict` VALUES (6408, 'بیات', '(~.) (اِ.) گوشه‌ای از موسیقی ایرانی.');
INSERT INTO `pn_mdict` VALUES (6409, 'بیات اصفهان', '(~ ِ اِ فَ)(اِمر.)یکی از گوشه  -‌های همایون.');
INSERT INTO `pn_mdict` VALUES (6410, 'بیات ترک', '(~. تُ) (اِمر.) آوازی است بسیار یکنواخت و عامه پسند.');
INSERT INTO `pn_mdict` VALUES (6411, 'بیاره', '(بَ رَ یا رِ) (اِ.) گیاهی که ساقه بلند و مستقیم ندارد و شاخه‌های آن روی زمین افتد مانند کدو، خربزه و غیره ؛ بوته.');
INSERT INTO `pn_mdict` VALUES (6412, 'بیاستو', '(بَ تُ) (اِ.)۱ - خمیازه.
۲- بوی دهان.');
INSERT INTO `pn_mdict` VALUES (6413, 'بیاض', '(بَ) [ ع. ] (اِ.)۱ - سفیدی.
۲- دفتر سفید که در آن چیزی ننوشته‌اند. 
۳- دفتر بغلی.
۴- کتاب دعا.');
INSERT INTO `pn_mdict` VALUES (6414, 'بیاضی', '(بَ) (اِ.) کتاب و دفتری که از طول باز می‌شود و از عرض، شیرازه بندی و ته بندی می‌شود.');
INSERT INTO `pn_mdict` VALUES (6415, 'بیاع', '(بَ یّ) [ ع. ] (ص نسب.) فروشنده، سوداگر.');
INSERT INTO `pn_mdict` VALUES (6416, 'بیان', '(بَ) [ ع. ]
۱- (مص ل.) پیدا شدن، آشکار شدن.۲ - (اِمص.) شرح، توضیح.
۳- زبان آوری، فصاحت.
۴- (اِ.) علمی است که آوردن یک معنی به طرق گوناگون را می‌آموزد.');
INSERT INTO `pn_mdict` VALUES (6417, 'بیانیه', '(بَ یِ) [ ع. ] (اِ.) اطلاعیه یا نوشته‌ای که از سوی سازمان، حزب یا شخص مسئولی صادر شود.');
INSERT INTO `pn_mdict` VALUES (6418, 'بیاوار', '(بِ) (اِ.) شغل، کار سخت.');
INSERT INTO `pn_mdict` VALUES (6419, 'بیب', '(اِ.) نک  بید.');
INSERT INTO `pn_mdict` VALUES (6420, 'بیت', '(بِ یا بَ) [ ع. ] (اِ.)
۱- خانه، اتاق. ج. بیوت.
۲- دو مصراع از شعر. ج. ابیات.');
INSERT INTO `pn_mdict` VALUES (6421, 'بیت الحرام', '(بِ تُ لْ حَ) [ ع. ] (اِمر.) خانه مقدس و محترم، بقعه متبرک.');
INSERT INTO `pn_mdict` VALUES (6422, 'بیت العتیق', '(ب ِ ت ُ عَ) [ ع. ] (اِ.)خانه کهن، کعبه.');
INSERT INTO `pn_mdict` VALUES (6423, 'بیت الغزل', '(~. غَ زَ) [ ع. ] (اِمر.) بیت منتخب یک غزل.');
INSERT INTO `pn_mdict` VALUES (6424, 'بیت الله', '(~. لْ لا) [ ع. ] (اِمر.)خانه خدا، کعبه.');
INSERT INTO `pn_mdict` VALUES (6425, 'بیت المال', '(~. لْ) [ ع. ] (اِمر.) خزانه کل مملکت.');
INSERT INTO `pn_mdict` VALUES (6426, 'بیت المعمور', '(~. مَ) [ ع. ] (اِ.) خانه‌ای است در آسمان چهارم.');
INSERT INTO `pn_mdict` VALUES (6427, 'بیتوته', '(بَ تَ یا بِ تِ)  [ ع. بیتوته ] 
۱-  (مص ل.)  شب ماندن در جایی.
۲- شب زنده  - داری.
۳- (اِمص.) شب ماندگی.');
INSERT INTO `pn_mdict` VALUES (6428, 'بیتوته کردن', '(~. کَ دَ) [ فا - ع. ] (مص ل.)
۱- شب در جایی ماندن.
۲- تا صبح بیدار بودن.');
INSERT INTO `pn_mdict` VALUES (6429, 'بیجاده', '(دِ) (اِ.) نوعی از سنگ‌های قیمتی مانند یاقوت ؛ کهربا.');
INSERT INTO `pn_mdict` VALUES (6430, 'بیجک', '(جَ) (اِ.) فاکتور، کاغذی که در آن فروشنده نوع، مقدار و قیمت کالا را می‌نویسد.');
INSERT INTO `pn_mdict` VALUES (6431, 'بیجه', '(بِ جَ) (اِ.)
۱- مقداری از کالا که بدون وزن کردن و شمردن، خرید و فروش شود.
۲- مقدار زمینی که بتوان در آن صد من بذر کاشت.');
INSERT INTO `pn_mdict` VALUES (6432, 'بیچاره', '(رِ) (ص.)
۱- شخصی که دچار وضع بدی شده‌است.
۲- شخص ناتوان و درمانده، بی نوا.');
INSERT INTO `pn_mdict` VALUES (6433, 'بیخ', '(اِ.)
۱- اصل، اساس.
۲- ریشه گیاه.');
INSERT INTO `pn_mdict` VALUES (6434, 'بیخ زدن', '(زَ دَ) (مص ل.)
۱- ریشه زدن.
۲-  نقش زدن.');
INSERT INTO `pn_mdict` VALUES (6435, 'بیخ کردن', '(کَ دَ) (مص ل.) ریشه دوانیدن.');
INSERT INTO `pn_mdict` VALUES (6436, 'بیختن', '(تَ) [ په. ] (مص م.)
۱- الک کردن،
۲-  غربال کردن.');
INSERT INTO `pn_mdict` VALUES (6437, 'بیخته', '(تِ) (ص مف.) الک شده.');
INSERT INTO `pn_mdict` VALUES (6438, 'بیخو', '(خُ یا خَ) (ص مر.) زمینی که از علف و گیاهان هرزه پاک شده باشد.');
INSERT INTO `pn_mdict` VALUES (6439, 'بید', '[ په. ] (اِ.) درختی است از تیره بیدها، بی میوه، سایه دار، دارای شاخه‌های مستقیم و بلند. چوبش کم دوام است از پوست آن ماده‌ای به نام سالیسین به دست می‌آید که تب بُر است.');
INSERT INTO `pn_mdict` VALUES (6440, 'بید', '(اِ.) = پت: حشره‌ای است ریز با بال‌های باریک که پارچه‌های پشمین را می‌خورد بیو، بیب، بیتک هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (6441, 'بید برگ', '(بَ) (اِمر.) نوعی از پیکانِ تیر که به شکل برگ بید است.');
INSERT INTO `pn_mdict` VALUES (6442, 'بیداء', '(بَ یا بِ یْ) [ ع. ] (اِ.) بیابان، ج. بیداوات.');
INSERT INTO `pn_mdict` VALUES (6443, 'بیداد', '[ په. ] (اِ.) ستم، ظلم.');
INSERT INTO `pn_mdict` VALUES (6444, 'بیدار', '(ص.)
۱- کسی که در خواب نباشد؛ مق  خوابیده.
۲- آگاه، هوشیار.');
INSERT INTO `pn_mdict` VALUES (6445, 'بیداربخت', '(بَ) (ص مر.) خوشبخت، نیک  - اختر.');
INSERT INTO `pn_mdict` VALUES (6446, 'بیداردل', '(دِ) (ص مر.) دل آگاه، هوشیار.');
INSERT INTO `pn_mdict` VALUES (6447, 'بیدخ', '(دَ) (ص.) تند و جلد.');
INSERT INTO `pn_mdict` VALUES (6448, 'بیدخت', '(بِ دُ) (اِمر.) سیاره زهره، ناهید.');
INSERT INTO `pn_mdict` VALUES (6449, 'بیدخشت', '(خِ) (اِمر.) شکرکی که روی درخت بید بوجود می‌آید. از آن برای نرم کردن، سفید و شیرین کردن دارو استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (6450, 'بیدر', '(بَ یا بِ یْ دَ) [ ع. ] (اِ.) خرمن (جو، گندم). خرمنگاه ؛ ج. بیادر.');
INSERT INTO `pn_mdict` VALUES (6451, 'بیدستر', '(دَ تَ) (اِمر.) پستانداری از راسته جوندگان که نسبتاً بزرگ است با وزن بیست کیلوگرم و قد هفتادوپنج سانتیمتر، موهای بدنش زیباست و به همین مناسبت شکار می‌شود. سگ آبی.');
INSERT INTO `pn_mdict` VALUES (6452, 'بیدق', '(دَ) [ معر. ] (اِ.)
۱- پیاده.
۲- یکی از مهره‌های شطرنج. ج. بیادق.
۳- راهنما در سفر.');
INSERT INTO `pn_mdict` VALUES (6453, 'بیدل', '(دِ) (ص مر.)
۱- آزرده.
۲- عاشق، دلداده.');
INSERT INTO `pn_mdict` VALUES (6454, 'بیدلا', '(دِ) (اِمر.) هذیان، سخنان بی معنی.');
INSERT INTO `pn_mdict` VALUES (6455, 'بیدمال', '(اِمص.) پاک کردن زنگ از روی آیینه، شمشیر و سلاح‌های دیگر به وسیله چوب بید و چوب‌های دیگر.');
INSERT INTO `pn_mdict` VALUES (6456, 'بیدمشک', '(مُ یا مِ) (اِمر.) درختی است از گونه بید، با شکوفه‌های معطر که عرق آن نشاط آور است.');
INSERT INTO `pn_mdict` VALUES (6457, 'بیر', '(اِ.) حفظ، از بر کردن، حافظه.');
INSERT INTO `pn_mdict` VALUES (6458, 'بیر', '(اِ.) جامه خواب، نهالی و توشک، بستر.');
INSERT INTO `pn_mdict` VALUES (6459, 'بیر', '(اِ.)
۱- رعد و برق.
۲- صاعقه، طوفان.');
INSERT INTO `pn_mdict` VALUES (6460, 'بیر', '[ ع. بئر ] (اِ.) چاه.');
INSERT INTO `pn_mdict` VALUES (6461, 'بیرانه', '(نِ) (اِ.) نک  ویرانه.');
INSERT INTO `pn_mdict` VALUES (6462, 'بیراه', '(ص مر.)
۱- گمراه، منحرف از راه.
۲-  بی انصاف.
۳- آن که کارهای ناشایسته کند.');
INSERT INTO `pn_mdict` VALUES (6463, 'بیراهه', '(هِ) (اِمر.)
۱- راه کج.
۲- بیابانی که راه به جایی نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (6464, 'بیرزد', '(زَ) (اِ.) = بارزد. پیرژد. بیرزه. بیرزی. بارزد: براده فلزات.');
INSERT INTO `pn_mdict` VALUES (6465, 'بیرق', '(بِ رَ)  [ تر. ] (اِ.)پرچم درفش. ج. بیارق.');
INSERT INTO `pn_mdict` VALUES (6466, 'بیرقدار', '(بِ رَ) [ تر - فا. ] (اِفا.) علمدار، پرچمدار.');
INSERT INTO `pn_mdict` VALUES (6467, 'بیرم', '(بِ یا بَ یا رَ) (اِ.) پارچه نخی نازک.');
INSERT INTO `pn_mdict` VALUES (6468, 'بیرو', '۱ - (اِمر.) کیسه، کیسه پول.
۲- (ص مر.) بی شرم، پُررو.');
INSERT INTO `pn_mdict` VALUES (6469, 'بیرون', '[ په. ] (اِ.)
۱- خارج.
۲- ظاهر چیزی.
۳- محلی که برای وقت گذرانی به آن جا می‌روند.');
INSERT INTO `pn_mdict` VALUES (6470, 'بیرون آمدن', '(مَ دَ) (مص ل.)
۱- خارج شدن.
۲- نمایان شدن.
۳- سرکشی کردن.');
INSERT INTO `pn_mdict` VALUES (6471, 'بیرونی', '(ص نسب.)
۱- خارجی.
۲- بخشی از عمارت که مخصوص پذیرایی مهمانان بوده‌است.
۳- بیگانه.');
INSERT INTO `pn_mdict` VALUES (6472, 'بیزار', '(ص مر.) بی میل، متنفر.');
INSERT INTO `pn_mdict` VALUES (6473, 'بیزنده', '(زَ دِ) (ص فا.) غربال کننده.');
INSERT INTO `pn_mdict` VALUES (6474, 'بیزیدن', '(دَ) (مص م.) نک  بیختن.');
INSERT INTO `pn_mdict` VALUES (6475, 'بیزیده', '(دِ) (ص مف.) بیخته.');
INSERT INTO `pn_mdict` VALUES (6476, 'بیژه', '(ژِ) (ص.)
۱- خالص، بی غش.
۲- خاص، ویژه.');
INSERT INTO `pn_mdict` VALUES (6477, 'بیس بال', '(بِ سْ) [ انگ. ] (اِمر.) از ورزش‌های گروهی با توپ که شبیه بازی چوگان است.');
INSERT INTO `pn_mdict` VALUES (6478, 'بیسار', '(بِ) (اِ.) نک  بیستار.');
INSERT INTO `pn_mdict` VALUES (6479, 'بیست', '[ په. ] (اِ.)
۱- برابر با دو ده، نوزده به اضافه یک.
۲- کنایه از: بسیار عالی.');
INSERT INTO `pn_mdict` VALUES (6480, 'بیست و چهارساعته', '(تُ چِ عَ تِ) [ فا - ع. ]
۱- در تمام مدت شبانه روز.
۲- مجازاً: همیشه، دائم.');
INSERT INTO `pn_mdict` VALUES (6481, 'بیستار', '(اِ.) واژه ایست مانند: فلان، که اشاره به یک چیز یا شخص مجهول و نامعلوم است.');
INSERT INTO `pn_mdict` VALUES (6482, 'بیستگانی', '(اِمر.) حقوق و مقرری به سپاهیان.');
INSERT INTO `pn_mdict` VALUES (6483, 'بیستم', '(تُ) (ص.) دارای رتبه با شماره بیست.');
INSERT INTO `pn_mdict` VALUES (6484, 'بیستمین', '(تُ) (ص نسب.) منسوب به بیستم، آن که یا آن چه در مرتبه بیست باشد.');
INSERT INTO `pn_mdict` VALUES (6485, 'بیسراک', '(سُ) (اِ.)
۱- شتر جوان قوی.
۲-  استر، قاطر.');
INSERT INTO `pn_mdict` VALUES (6486, 'بیسکویت', '[ فر. ] (اِ.) نوعی شیرینی که خشک و کم وزن است.');
INSERT INTO `pn_mdict` VALUES (6487, 'بیش', '[ په. ] (ق.) افزون، زیاد.');
INSERT INTO `pn_mdict` VALUES (6488, 'بیش تر', '(تَ) (ص تف.) افزون تر، زیادتر.');
INSERT INTO `pn_mdict` VALUES (6489, 'بیشمار', '(شُ) (ص مر.)
۱- بی حساب، بی اندازه.
۲- بسیار زیاد.');
INSERT INTO `pn_mdict` VALUES (6490, 'بیشه', '(ش ِ) [ په. ] (اِ.)
۱- نیزار، نیستان.
۲-  جنگل کوچک.');
INSERT INTO `pn_mdict` VALUES (6491, 'بیشینه', '(بِ نِ یا نَ) (ص نسب. اِمر.) بیشترین مقدار ممکن.');
INSERT INTO `pn_mdict` VALUES (6492, 'بیص', '(بِ) [ ع. ] (اِ.) تنگی، گرفتاری.');
INSERT INTO `pn_mdict` VALUES (6493, 'بیضاء', '(بَ) [ ع. ] (ص.) سفید، روشن.');
INSERT INTO `pn_mdict` VALUES (6494, 'بیضه', '(بَ یا بِ ض ِ یا ضَ) [ ع. بیضه ] (اِ.)
۱- تخم مرغ.
۲- خایه، خصیه.
۳- کلاهخود. ؛ ~در کلاه داشتن  کنایه از: رسوا شدن، مفتضح شدن.');
INSERT INTO `pn_mdict` VALUES (6495, 'بیضه آوردن', '(~. وَ دَ) [ ع  - فا. ] (مص ل.) بچه از تخم درآوردن.');
INSERT INTO `pn_mdict` VALUES (6496, 'بیضوی', '(بِ یا بَ ضَ) [ ع. ] (ص نسب.) منسوب به بیضه.
۱- به شکل تخم مرغ.
۲- یکی از اشکال هندسی.');
INSERT INTO `pn_mdict` VALUES (6497, 'بیضی', '(بِ) [ ع. ] (اِمر.) یکی از اشکال هندسی که کشیده تر از دایره بوده و دارای دو کانون می‌باشد.');
INSERT INTO `pn_mdict` VALUES (6498, 'بیطار', '(بِ) [ معر. ] (ص.) دامپزشک. ج. بیاطره.');
INSERT INTO `pn_mdict` VALUES (6499, 'بیطره', '(بَ یا بِ طَ رَ یا رِ) [ ع. ] (اِ.) دام پزشکی.');
INSERT INTO `pn_mdict` VALUES (6500, 'بیع', '(بِ) [ ع. ] (مص م.)
۱- فروختن.
۲- خریدن.');
INSERT INTO `pn_mdict` VALUES (6501, 'بیعانه', '(بِ نِ) (اِمر.) پول پیش، پولی که خریدار پیش از خرید به فروشنده می‌دهد.');
INSERT INTO `pn_mdict` VALUES (6502, 'بیعت', '(بِ عَ) [ ع. بیعه ]
۱- (مص ل.) پیمان بستن.
۲- (اِ.) عهد، پیمان.
۳- (اِ.) معبد یهود و نصاری ؛ ج. بیعات.');
INSERT INTO `pn_mdict` VALUES (6503, 'بیعت شکستن', '(~. شِ کَ تَ) [ ع  - فا. ] (مص م.) پیمان شکستن، بر هم زدن قرارداد.');
INSERT INTO `pn_mdict` VALUES (6504, 'بیعت گرفتن', '(~. گِ رِ تَ) [ ع  - فا. ] (مص ل.) عهد و پیمان از کسی گرفتن.');
INSERT INTO `pn_mdict` VALUES (6505, 'بیغار', '(بِ) (اِ.) سرزنش، طعنه.');
INSERT INTO `pn_mdict` VALUES (6506, 'بیغاره', '(بِ رِ) نک  بیغار.');
INSERT INTO `pn_mdict` VALUES (6507, 'بیغال', '(اِ.) نیزه، رمح.');
INSERT INTO `pn_mdict` VALUES (6508, 'بیغوش', '(بِ) (اِ.) بایغوش.');
INSERT INTO `pn_mdict` VALUES (6509, 'بیغوله', '(بِ لِ) (اِ.)
۱- کُنج، گوشه.
۲- ویرانه.');
INSERT INTO `pn_mdict` VALUES (6510, 'بیفتک', '(تِ) [ فر. ] (اِ.) قطعه‌ای نازک از گوشت گاو که آن را سرخ کنند.');
INSERT INTO `pn_mdict` VALUES (6511, 'بیک', '(بِ) [ تر. ] (اِ.) = بیگ:
۱- بزرگ زاده، شاهزاده.
۲- رییس قبیله.
۳- فرمانده سپاه.');
INSERT INTO `pn_mdict` VALUES (6512, 'بیکبار', '(به یکبار) (بِ) (ق.) ناگهان.');
INSERT INTO `pn_mdict` VALUES (6513, 'بیکران', '(کَ) (ص مر.) بی پایان، نامحدود.');
INSERT INTO `pn_mdict` VALUES (6514, 'بیکینی', '[ فر. ] (اِ.) مایو دو تکه.');
INSERT INTO `pn_mdict` VALUES (6515, 'بیگار', '(اِ.) کار بی مزد.');
INSERT INTO `pn_mdict` VALUES (6516, 'بیگانه', '(نِ) [ په. ] (ص مر. اِمر.)۱ - غریب، ناآشنا.
۲- خارجی، اجنبی.');
INSERT INTO `pn_mdict` VALUES (6517, 'بیگلر', '(لَ) [ تر. ] (ص مر.)
۱- امیر.
۲- بزرگ شهر یا طایفه.');
INSERT INTO `pn_mdict` VALUES (6518, 'بیگلربیک', '(لَ بِ) [ تر. ] (اِمر.) رییس کدخدایان.');
INSERT INTO `pn_mdict` VALUES (6519, 'بیگم', '(بِ گُ) [ تر. ] (ص. اِ.) خانم، خاتون، بانو.');
INSERT INTO `pn_mdict` VALUES (6520, 'بیگودی', '[ فر. ] (اِ.) نوعی وسیله استوانه‌ای کوچک از جنس فلز یا پلاستیک جهت حالت دادن موها.');
INSERT INTO `pn_mdict` VALUES (6521, 'بیل', '(اِ.) ابزاری دارای دسته بلند و صفحه‌ای پهن و قاشق مانند که برای جا به جا کردن خاک و گل به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (6522, 'بیل مز', '(مَ) [ تر. ] (اِ.) ابله، زبان نفهم.');
INSERT INTO `pn_mdict` VALUES (6523, 'بیلاخ', '(اِصت.) (عا.) = بیلَخ: به طعنه به کسی گویند که دست به کار نسنجیده‌ای زده و شکست خورده‌است. (معمولاً همراه با بالا بردن انگشت شست).');
INSERT INTO `pn_mdict` VALUES (6524, 'بیلان', '[ فر. ] (اِ.) صورت ریز دارایی و بدهی شرکت‌ها و مؤسسات که معمولاً در آخر سال مالی تهیه شود، ترازنامه (فره).');
INSERT INTO `pn_mdict` VALUES (6525, 'بیلسته', '(لَ تِ) (اِ.) وجب، شبر.');
INSERT INTO `pn_mdict` VALUES (6526, 'بیلک', '(~.) (اِمصغ.)
۱- نوعی پیکان شبیه بیل کوچک.
۲- تیر دو شاخه.');
INSERT INTO `pn_mdict` VALUES (6527, 'بیلک', '(لَ) (اِ.)
۱- منشور پادشاهان.
۲- قباله خانه و باغ و مانند آن.');
INSERT INTO `pn_mdict` VALUES (6528, 'بیله', '(لِ) (اِمر.)
۱- پیکانی که مانند بیل می‌ساختند.
۲- پارو.');
INSERT INTO `pn_mdict` VALUES (6529, 'بیلیارد', '[ فر. ]  (اِ.)= بلیارد: نوعی بازی روی میزهای مخصوص پوشانده از ماهوت با چهار سوراخ  در چهار گوش و دو سوراخ در حدوسط طولی  دو طرف و تعدادی گوی در روی میز و چوب‌هایی در دست بازیکنان که می‌باید با دقت و مهارت توسط چوب گوی‌ها را در سوراخ اندازند.');
INSERT INTO `pn_mdict` VALUES (6530, 'بیلیون', '[ فر. ] (اِ.) عددی معادل هزارمیلیون.');
INSERT INTO `pn_mdict` VALUES (6531, 'بیم', '[ په. ] (اِ.) ترس، خوف.');
INSERT INTO `pn_mdict` VALUES (6532, 'بیمار', '(ص.)
۱- مریض، دردمند.
۲- ناتوان، رنجور.');
INSERT INTO `pn_mdict` VALUES (6533, 'بیمارستان', '(رِ) (اِمر.) جایی که بیماران را در آنجا بستری و معالجه کنند، مریض خانه.');
INSERT INTO `pn_mdict` VALUES (6534, 'بیمارغنج', '(غَ) (ص مر.)
۱- علیل، رنجور، همیشه بیمار.
۲- کسی که بیماری او از روی ناز و غمزه باشد.');
INSERT INTO `pn_mdict` VALUES (6535, 'بیمناک', '(ص مر.)
۱- ترسنده، بیم دارنده.
۲- ترسناک.');
INSERT INTO `pn_mdict` VALUES (6536, 'بیمه', '(مِ) (اِ.) عقدی است که به موجب آن یک طرف (بیمه گر) تعهد می‌کند در ازای پرداخت وجه (حق بیمه) از طرف دیگر (بیمه گذار) در صورت وقوع حادثه خسارت وارده بر او را جبران کند و انواع مختلف دارد: آتش سوزی، اتومبیل، از کار افتادگی، حوادث، عمر، اتکایی، بیکاری و غیره.  ؛ ~ اجتماعی  بیمه‌ای که گروه شغلی یا اجتماعی معینی را به طور دست جمعی و بدون استثناء دربرمی گیرد.  ؛~ شخص ثالث  نوعی بیمه اتومبیل که بیمه گر تعهد می‌کند در صورتی که بیمه گذار موجب مرگ یا نقص عضو کسی شود دیه آن را به وارث بپردازد. ؛ ~خویش فرما بیمه‌ای که در آن شخص بدون وابستگی به سازمان معینی با پرداخت پول خود را بیمه کند.');
INSERT INTO `pn_mdict` VALUES (6537, 'بین', '(بَ یا بِ) [ ع. ] (مص.) جدایی.');
INSERT INTO `pn_mdict` VALUES (6538, 'بین', '(بِ) [ ع. ] (اِ.) میان، فاصله میان دو چیز.');
INSERT INTO `pn_mdict` VALUES (6539, 'بین', '(بَ یِّ) [ ع. ] (ص.) هویدا، واضح.');
INSERT INTO `pn_mdict` VALUES (6540, 'بین الملل', '(بِ نُ لْ مِ لَ) [ ع. ] (ق مر. ص مر.) میان ملت ملت‌های مختلف.');
INSERT INTO `pn_mdict` VALUES (6541, 'بینا', '[ په. ] (ص فا.)
۱- بیننده، بصیر.
۲- آگاه، هوشیار.');
INSERT INTO `pn_mdict` VALUES (6542, 'بینابین', '(بَ یا بِ بِ) [ ع  - فا. ] (ق مر.) میانه، حد وسط، بین بین.');
INSERT INTO `pn_mdict` VALUES (6543, 'بینات', '(بَ یِّ) [ ع. ] (اِ.) جِ. بینه ؛ دلیل‌های آشکار، براهین واضح.');
INSERT INTO `pn_mdict` VALUES (6544, 'بینایی', '(حامص.)
۱- بینندگی، بصیرت.
۲-  قوه باصره.');
INSERT INTO `pn_mdict` VALUES (6545, 'بینش', '(نِ) (اِمص.)
۱- رؤیت.
۲- بصیرت.');
INSERT INTO `pn_mdict` VALUES (6546, 'بینه', '(بَ یِّ نِ) [ ع. بینه ] (اِ.) دلیل آشکار، برهان واضح. ج. بینات.');
INSERT INTO `pn_mdict` VALUES (6547, 'بینونت', '(بَ یا بِ نَ) [ ع. بینونه ] (اِمص.) جدایی، مفارقت.');
INSERT INTO `pn_mdict` VALUES (6548, 'بینی و بین الله', '(بِ یْ یُ بِ یْ نُ لْ لا) [ ع. ] (عا.) سوگند گونه‌ای برای تأکید ادعای خود یا پرسیدن حقیقت از کسی.');
INSERT INTO `pn_mdict` VALUES (6549, 'بیو', '(اِ.) نک  بید.');
INSERT INTO `pn_mdict` VALUES (6550, 'بیواره', '(رِ) (ص.)۱ - بی کس، غریب.
۲- بی قدر، بی اعتبار.');
INSERT INTO `pn_mdict` VALUES (6551, 'بیواز', '(اِ.) شب پره، خفاش.');
INSERT INTO `pn_mdict` VALUES (6552, 'بیوت', '(بُ) [ ع. ] (اِ.) جِ بیت ؛ خانه‌ها، اتاق‌ها. ج. بیوتات.');
INSERT INTO `pn_mdict` VALUES (6553, 'بیوتات', '(بُ) [ ع. ] (اِ.) خانه‌ها، اتاق‌ها.');
INSERT INTO `pn_mdict` VALUES (6554, 'بیور', '(وَ) [ په. ] (اِ.) عددی معادل ده هزار.');
INSERT INTO `pn_mdict` VALUES (6555, 'بیوس', '(بَ)(اِ.)۱ - چشمداشت، توقع.
۲- طمع.
۳- امید، آرزو.');
INSERT INTO `pn_mdict` VALUES (6556, 'بیوسنده', '(بَ سَ دِ) (ص فا.)
۱- چشم به راه.
۲- متوقع، طمعکار.');
INSERT INTO `pn_mdict` VALUES (6557, 'بیوسیدن', '(بَ دَ) (مص م.)
۱- انتظار داشتن.
۲- چشم داشتن.
۳- طمع داشتن.');
INSERT INTO `pn_mdict` VALUES (6558, 'بیوشیمی', '[ فر. ] (اِ.) بخشی است از علم شیمی که به مطالعه پدیده‌های حیاتی می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (6559, 'بیوک', '(بُ) [ تر. ] (ص. اِ.) بزرگ، مهتر.');
INSERT INTO `pn_mdict` VALUES (6560, 'بیوگ', '(بَ) [ سنس. ] (اِ.) عروس.');
INSERT INTO `pn_mdict` VALUES (6561, 'بیوگانی', '(بَ) (حامص.) عروسی، نکاح.');
INSERT INTO `pn_mdict` VALUES (6562, 'بیوگرافی', '[ فر. ] (اِ.) کتابی که در آن زندگی نامه شخصیتی شرح داده شده باشد، سرگذشت، شرح حال، زندگی نامه. (فره).');
INSERT INTO `pn_mdict` VALUES (6563, 'بیولوژی', '[ فر. ] (اِ.) زیست شناسی.');
INSERT INTO `pn_mdict` VALUES (6564, 'بیوه', '(وِ) (ص. اِ.) زن بی شوهر، مرد بی زن.');
INSERT INTO `pn_mdict` VALUES (6565, 'بئر', '(بِ) [ ع. ] ( اِ.) چاه. ج. آبار.');
INSERT INTO `pn_mdict` VALUES (6566, 'پ', '(حر.) سوّمین حرف از الفبای فارسی و از حروف صامت است.');
INSERT INTO `pn_mdict` VALUES (6567, 'پُشک', '(پُ) (اِ.) خم. خمچه.');
INSERT INTO `pn_mdict` VALUES (6568, 'پا', '( اِ.)
۱- حریف در قمار و کارهای دیگر.
۲- عهده، ذمه.');
INSERT INTO `pn_mdict` VALUES (6569, 'پا', 'پی بودن  (پِ. دَ) (مص ل.) مراقب بودن، کاری را دنبال کردن.');
INSERT INTO `pn_mdict` VALUES (6570, 'پا', '[ په. ] ( اِ.) = پای: 
۱- یکی از اندام‌های بدن از بیخ ران تا سرپنجه.
۲- واحدی برای طول برابر با یک قدم متوسط، گام.
۳- بخش پایین هر چیزی.
۴- اساس، پایه.
۵- (کن.) تاب و توان، نیرو.  ؛ این  ~ آن  ~ کردن  (کن.) مردد بودن، دو دل بودن.  ؛ سر از ~ نشناختن  با اشتیاق سوی مقصود رفتن.  ؛~ را کج گذاشتن  کار زشت و ناپسند کردن.  ؛از  ~افتادن  خسته شدن، از کار افتادن.   ؛از ~ در آمدن  ضعیف شدن، مردن.  ؛ ~پیش گذاشتن (عا.) اقدام کردن به امری. ~ ؛~توی کفش کسی کردن  (عا.) با او در افتادن، به آزار او برخاستن. ~ ؛ در هوا ماندن  (عا.) بدون تکلیف ماندن. ~ ؛ را توی یک کفش کردن (عا.) روی عقیده خود پافشاری کردن، لجاج ورزیدن.');
INSERT INTO `pn_mdict` VALUES (6571, 'پا انداختن', '(اَ تَ) (مص ل.) جاکِشی کردن، واسطه عمل منافی عفت شدن.');
INSERT INTO `pn_mdict` VALUES (6572, 'پا به پا کردن', '(بِ. کَ دَ) (مص ل.)
۱- مردد بودن.
۲- درنگ کردن.');
INSERT INTO `pn_mdict` VALUES (6573, 'پا به ماه', '(بِ) (ص مر.) = پا به زا: (عا.) زنی که در ماه آخر آبستنی باشد و زادن او نزدیک است.');
INSERT INTO `pn_mdict` VALUES (6574, 'پا دادن', '(دَ)(مص م.) کمک کردن، نیرو دادن.');
INSERT INTO `pn_mdict` VALUES (6575, 'پا دادن', '(دَ) (مص ل.) فرصت مناسب پیش آمدن.');
INSERT INTO `pn_mdict` VALUES (6576, 'پا در رکاب', '(دَ رِ) [ فا - ع. ] (ص مر.)
۱- سوار.
۲- مهیا برای سفر.
۳- محتضر.');
INSERT INTO `pn_mdict` VALUES (6577, 'پا در گل', '(دَ گِ) (ص مر.)
۱- آن که پایش در میان گل و خاک است.
۲- گرفتار.
۳- خجل، شرمسار.');
INSERT INTO `pn_mdict` VALUES (6578, 'پا در هوا', '(دَ. هَ)(ص مر.)۱ - بی اصل، بی اساس.
۲- معلق، بلاتکلیف.');
INSERT INTO `pn_mdict` VALUES (6579, 'پا درمیانی', '(دَ) (ص.) مجازاً: میانجیگری و واسطه شدن جهت آشتی و یا از میان بردن اختلاف طرف‌های دعوا، وساطت.');
INSERT INTO `pn_mdict` VALUES (6580, 'پا زدن', '(زَ دَ) (مص ل.) زیان رسانیدن، خیانت کردن.');
INSERT INTO `pn_mdict` VALUES (6581, 'پا کوتاه', '(ص مر.)
۱- حیواناتی که پای کوتاه دارند.
۲- ویژگی بعضی از گیاهان که کوتاه بودن بوته‌های آن را در مقایسه با بوته‌های دیگر نشان می‌دهد.');
INSERT INTO `pn_mdict` VALUES (6582, 'پاافتادن', '(اُ دَ) (مص ل.)
۱- میسر شدن، دست دادن.
۲- اتفاق خوب یا بدی پیش افتادن.');
INSERT INTO `pn_mdict` VALUES (6583, 'پاافزار', '(اَ) (اِمر.) کفش ؛ پاپوش.');
INSERT INTO `pn_mdict` VALUES (6584, 'پاانداز', '( اَ ) (اِمر.)
۱- فرشی که در ورودی درِ اتاق بیندازند.
۲- آن چه که زیر پا بیندازند.
۳- (عا.) دلال محبت.
۴- آن چه که در پای عروس و داماد ریزند.');
INSERT INTO `pn_mdict` VALUES (6585, 'پاآورنجن', '(وَ رَ جَ) ( اِ.)حلقه‌ای فلزی که زنان در مچ پای اندازند، خلخال.');
INSERT INTO `pn_mdict` VALUES (6586, 'پابرجا', '(بَ) (ص مر.)
۱- ثابت و استوار.
۲- دایم، همیشه.');
INSERT INTO `pn_mdict` VALUES (6587, 'پابرجایی', '(بَ)  (حامص.) ثبات، پایداری.');
INSERT INTO `pn_mdict` VALUES (6588, 'پابرنجن', '(بَ رَ جَ) (اِمر.) نک  پاآورنجن.');
INSERT INTO `pn_mdict` VALUES (6589, 'پابرهنه', '(بِ رِ نِ) (ص مر.)
۱- بی کفش.
۲- تهیدست، بی چیز.');
INSERT INTO `pn_mdict` VALUES (6590, 'پابست', '(بَ) (ص مر.)
۱- مقید.
۲- دلباخته.
۳- (اِمر.) کرسی ساختمان.');
INSERT INTO `pn_mdict` VALUES (6591, 'پابند', '(بَ)
۱- (اِمر.) بندی برای بستن پای مجرمان.
۲- عقال، آنچه که با آن پای حیوان را ببندند.
۳- (ص مر.) گرفتار، اسیر.
۴- شیفته، مفتون.
۵- متعهد، وفادار.');
INSERT INTO `pn_mdict` VALUES (6592, 'پابه پا', '(بِ) (ق مر.)
۱- قدم به قدم.
۲- برابر، همراه.');
INSERT INTO `pn_mdict` VALUES (6593, 'پابوس', ' پای بوس:
۱- (ص  فا.) بوسنده پا.
۲- (حامص.) پای بوسی، تشرف به خدمت.  ؛به  ~ کسی رفتن  به خدمت او رسیدن.');
INSERT INTO `pn_mdict` VALUES (6594, 'پاپ', '[ فر. ] (اِ.) پیشوای مذهب کاتولیک.');
INSERT INTO `pn_mdict` VALUES (6595, 'پاپ کورن', '(کُ رْ) [ انگ. ] (اِ.) دانه پف کرده ذرت، ذرت پفکی. (فره).');
INSERT INTO `pn_mdict` VALUES (6596, 'پاپاخ', '[ تر. ] (اِ.) قسمی کلاه بزرگ پشمی.');
INSERT INTO `pn_mdict` VALUES (6597, 'پاپاسی', '(اِ.) پشیز، مبلغ ناچیز.  ؛ یک  ~نداشتن  هیچ نداشتن.');
INSERT INTO `pn_mdict` VALUES (6598, 'پاپتی', '(پَ) (ص مر.)(عا.) تهی دست، بی سر و پا.');
INSERT INTO `pn_mdict` VALUES (6599, 'پاپژ', '(پَ) (اِ.)
۱- زمین پست و بلند و ناهموار.
۲- گل کهنه و نرم.');
INSERT INTO `pn_mdict` VALUES (6600, 'پاپوش', '(اِمر.)
۱- کفش، پای افزار.
۲- مجازاً گرفتاری، دردِسر.  ؛ ~ درست کردن برای کسی کنایه از: برای کسی ایجاد دردسر کردن.  ؛ ~دوختن برای کسی  کنایه از: توطئه کردن برای کسی.');
INSERT INTO `pn_mdict` VALUES (6601, 'پاپیتال', '( اِ.) نک  عشقه.');
INSERT INTO `pn_mdict` VALUES (6602, 'پاپیچ', '(اِمر.)
۱- نواری که به ساق پا پیچند، چارق.
۲- کنایه از: مزاحم.');
INSERT INTO `pn_mdict` VALUES (6603, 'پاپیروس', '(اِ.) = پاپروس: گیاهی که در سواحل نیل می‌روید و در قدیم از آن ورق‌های کاغذ مانند می‌ساختند.');
INSERT INTO `pn_mdict` VALUES (6604, 'پاپیون', '[ فر. ] (اِ.)
۱- پیرایه‌ای معمولاً پارچه‌ای به شکل پروانه، که با کش یا قیطان به یقه یا موی سر بسته می‌شود.
۲- نوار یا روبانی که به شکل پروانه گره خورده‌است.');
INSERT INTO `pn_mdict` VALUES (6605, 'پاتابه', '(بِ) (اِمر.) نک  پاپیچ.');
INSERT INTO `pn_mdict` VALUES (6606, 'پاتال', '(ص.) (عا.) پیر، ناتوان.');
INSERT INTO `pn_mdict` VALUES (6607, 'پاتاوی', '(اِ.) نک  توسرخ.');
INSERT INTO `pn_mdict` VALUES (6608, 'پاتختی', '(تَ) (اِمر.) (عا.)
۱- جشن روز بعد از عروسی.
۲- میزی که بر آن در شب عروسی ظرف پول می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (6609, 'پاترس', '(تَ) (اِمر.) ترساندن اطفال و زیردستان برای بازداشتن از کاری یا واداشتن به کاری، پاترسک.');
INSERT INTO `pn_mdict` VALUES (6610, 'پاتک', '(تَ) (اِ.) حمله‌ای در پاسخ به حمله دشمن، ضد حمله.');
INSERT INTO `pn_mdict` VALUES (6611, 'پاتله', '(تِ لِ) (اِ.) نک  پاتیل.');
INSERT INTO `pn_mdict` VALUES (6612, 'پاتوق', '(تُ) [ فا - تر. ] (اِمر.) = پاتوغ: محلی که همیشه در آنجا عده‌ای گرد هم آیند.');
INSERT INTO `pn_mdict` VALUES (6613, 'پاتولوژی', '(تُ لُ) [ فر. ] (اِمر.) = پاتوبیولوژی: مطالعه فرآیند بیماری در یک اندام یا تمامی بدن برای شناخت ماهیت و علت‌های آن، آسیب شناسی (فره).');
INSERT INTO `pn_mdict` VALUES (6614, 'پاتولوژیست', '(~.) [ فر. ] (اِ. ص.) آسیب   - شناس.');
INSERT INTO `pn_mdict` VALUES (6615, 'پاتیل', '[ سنس. ] (اِ.) دیگ بزرگ مسی، دیگ خزانه حمام.');
INSERT INTO `pn_mdict` VALUES (6616, 'پاتیل', '(ص.) (عا.) سیاه مست.');
INSERT INTO `pn_mdict` VALUES (6617, 'پاتیل شدن', '(شُ دَ) (مص ل.) (عا.) از مستی به کلی از پا درآمدن.');
INSERT INTO `pn_mdict` VALUES (6618, 'پاتیلی', '( اِ.) در اصطلاح قلمکار سازان جوشاندن پارچه قلمکار که با دو رنگ سیاه و قرمز منقش شده باشد.');
INSERT INTO `pn_mdict` VALUES (6619, 'پاتیناژ', '[ فر. ] ( اِ.) نوعی اسکی روی یخ.');
INSERT INTO `pn_mdict` VALUES (6620, 'پاجامه', '(مِ) (اِمر.)
۱- زیرشلواری، تنبان.
۲- شلوار راحتی که در خانه به پا کنند.');
INSERT INTO `pn_mdict` VALUES (6621, 'پاجوش', '(اِمر.) نهال نازک و باریکی که در پای بعضی از درختان می‌روید، و از آن‌ها برای ازدیاد درختان استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (6622, 'پاچال', '(اِمر.)۱ - گودال.
۲- گودالی که نانوا، بقال یا آشپز در آن می‌ایستد و چیزی می‌فروشد.');
INSERT INTO `pn_mdict` VALUES (6623, 'پاچالدار', '(ص مر.) آن که نگهداری آرد نانوایی با اوست.');
INSERT INTO `pn_mdict` VALUES (6624, 'پاچایه', '(یِ) (اِمر.) نجاست، بول، سرگین.');
INSERT INTO `pn_mdict` VALUES (6625, 'پاچپله', '(چَ لِ)  (اِمر.) کفش، پای افزار.');
INSERT INTO `pn_mdict` VALUES (6626, 'پاچراغ', '(چِ) (اِمر.) جایی در تکیه، مسجد و زورخانه که در آن چراغ روشن کنند.');
INSERT INTO `pn_mdict` VALUES (6627, 'پاچراغی', '(~.) (اِمر.)
۱- جای گذاشتن چراغ در خانه یا دکان.
۲- پولی که تماشاگران در زورخانه و مانند آن پای چراغ می‌گذارند.
۳- پولی که دکانداران سر شب پای چراغ می‌نهادند تا به فقیری بدهند.
۴- در بازار به آخرین مشتری که تقریباً در آخروقت برای خرید جنس می‌آید، گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (6628, 'پاچک', '(چ َ) (اِمر.) پِهِن خشک شده گاو؛ تپاله.');
INSERT INTO `pn_mdict` VALUES (6629, 'پاچنگ', '(چَ) (اِمر.) پای افزار، کفش.');
INSERT INTO `pn_mdict` VALUES (6630, 'پاچه', '(چِ) (اِمصغ.)
۱- ساق پا.
۲- از زانو تا سر سم پای گوسفند و گاو.
۳- خوراکی که از دست و پای گوسفند درست کنند.
۴- یکی از دو لنگه شلوار.
۵- لبه پایینی شلوار.  ؛ ~ کسی را گرفتن بی جهت کسی را آزار دادن.');
INSERT INTO `pn_mdict` VALUES (6631, 'پاچه خیزک', '(~. زَ) (اِمر.)
۱- نوعی بازی با آتش.
۲- نوعی فشفه که به دور خود می‌چرخد، پاچه گزک، پاچه خزک.');
INSERT INTO `pn_mdict` VALUES (6632, 'پاچه گیر', '(~.) (ص مر.) کنایه از: آدم مردم آزار و مزاحم.');
INSERT INTO `pn_mdict` VALUES (6633, 'پاچه ورمالیده', '(~. وَ دِ) (ص مر.) (عا.)
۱-  حقه باز.
۲- بی شرم.');
INSERT INTO `pn_mdict` VALUES (6634, 'پاچیدن', '(دَ) (مص م.) (عا.)
۱- پاشیدن.
۲- ریختن.');
INSERT INTO `pn_mdict` VALUES (6635, 'پاچین', '(اِمر.)۱ - بخش پایینی دیوار.
۲- دامن زنانه چین دار.');
INSERT INTO `pn_mdict` VALUES (6636, 'پاخره', '(خَ یا خِ رِ) ( اِ.) سکویی که کنارِ درِ خانه برای نشستن درست می‌کردند.');
INSERT INTO `pn_mdict` VALUES (6637, 'پاخوردن', '(خُ دَ) (مص ل.) فریب خوردن.');
INSERT INTO `pn_mdict` VALUES (6638, 'پاخورشی', '(خُ رِ) وسایل لازم برای پخت خورش.');
INSERT INTO `pn_mdict` VALUES (6639, 'پاد', 'پسوندی که معنای دارنده و نگهبان را می‌رساند مانند: آذرپاد.');
INSERT INTO `pn_mdict` VALUES (6640, 'پاد', 'پیشوندی که معنای ضد و مخالف را می‌رساند مانند: پادزهر.');
INSERT INTO `pn_mdict` VALUES (6641, 'پاد', '( اِ.) = پات: تخت، سریر.');
INSERT INTO `pn_mdict` VALUES (6642, 'پاداش', '[ په. ] (اِمص.)
۱- جزا و کیفر، چه خوب چه  بد.
۲- مهر، کابین.');
INSERT INTO `pn_mdict` VALUES (6643, 'پاداشت', '[ په. ] (اِمص.) نک  پاداش.');
INSERT INTO `pn_mdict` VALUES (6644, 'پاداشتن', '(تَ) (مص ل.) پایدار بودن.');
INSERT INTO `pn_mdict` VALUES (6645, 'پاداشن', '(شَ) [ په. ] (اِمص.) نک  پاداش.');
INSERT INTO `pn_mdict` VALUES (6646, 'پادافراه', '( اَ ) (اِمر.) نک  بادافراه.');
INSERT INTO `pn_mdict` VALUES (6647, 'پادام', '(اِمر.)
۱- دامی که از موی دم اسب برای گرفتن پرندگان درست می‌کنند.
۲- پرنده‌ای که نزدیک دام می‌بندند تا پرندگان دیگر به هوای او در دام بیفتند.
۳- حیله، نیرنگ.');
INSERT INTO `pn_mdict` VALUES (6648, 'پادراز', '(دِ) (اِمر.) نوعی مرغ ماهیخوار با پاهای دراز و منقار خمیده و پرهای سرخ کمرنگ.');
INSERT INTO `pn_mdict` VALUES (6649, 'پادرازی', '(~.)
۱- (حامص.) دراز بودن پا.
۲- تجاوز از حد خود.
۳- (اِمر.) نوعی نان شیرینی مشبک.');
INSERT INTO `pn_mdict` VALUES (6650, 'پادرختی', '(دَ یا دِ) (اِمر.) میوه‌هایی که به هر دلیلی (باد، کرم خوردگی)در پای درخت بریزد. مق  دست چین.');
INSERT INTO `pn_mdict` VALUES (6651, 'پادری', '(دُ) (اِمر.) کشیش و مبلغ مسیحی.');
INSERT INTO `pn_mdict` VALUES (6652, 'پادری', '(دَ)(اِمر.)۱ - فرشی که پای در می‌اندازند.
۲- سنگی که پای در می‌گذارند تا باد در را نبندد.');
INSERT INTO `pn_mdict` VALUES (6653, 'پادزهر', '(زَ) (اِمر.) نوشدارو، هر دارویی که برای دفع سمّ به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (6654, 'پادشا', '(دِ) (اِمر.)
۱- پادشاه.
۲- فرمانروا.
۳- مجازاً مأذون، مختار.
۴- خدا.');
INSERT INTO `pn_mdict` VALUES (6655, 'پادشاه', '(~.) [ په. ] (اِمر.)
۱- فرمانروایی که تاج  و تخت داشته باشد، ملک، سلطان.
۲-  حاکم، مسلط، صاحب اختیار.
۳- خدا.
۴-  محیط، تاونده.');
INSERT INTO `pn_mdict` VALUES (6656, 'پادشاهی', '(~.) [ په. ]
۱- (حامص.) سلطنت، ملکت.
۲- ( اِ.) مملکت، قلمرو.
۳- مدت سلطنت.
۴- تسلط، چیرگی.');
INSERT INTO `pn_mdict` VALUES (6657, 'پادشه', '(دِ شَ) (اِمر.) مخفف پادشاه، سلطان.');
INSERT INTO `pn_mdict` VALUES (6658, 'پادگان', '(دِ) [ په. ] (اِمر.)
۱- محل اسکان گروهی از سربازان که برای محافظت محلی در آنجا متوقف شوند.۲ - سربازخانه، ساخلو.
۳- دسته  -‌های  پیاده نظام عهد ساسانی.');
INSERT INTO `pn_mdict` VALUES (6659, 'پادگانه', '(دِ نِ)(اِمر.)۱ - بام، پشت بام.
۲-  پنجره، دریچه.
۳- فضای صاف و بلند در دامنه کوه.');
INSERT INTO `pn_mdict` VALUES (6660, 'پادنگ', '(دَ) (اِمر.)
۱- دنگ برنج کوبی که با پا حرکت داده می‌شود.
۲- نوعی ساعت که پاندول آن مانند پادنگ باشد.');
INSERT INTO `pn_mdict` VALUES (6661, 'پاده', '(دِ) [ اوست. ] (اِ.)۱ - گله گاو و خر.
۲- چراگاه.');
INSERT INTO `pn_mdict` VALUES (6662, 'پاده بان', '(~.) (اِمر.)
۱- گله بان، چوپان.
۲-  پاسبان، نگاهبان.');
INSERT INTO `pn_mdict` VALUES (6663, 'پادو', '(اِمر.) گماشته، کسی که پی فرمان‌ها می‌رود.');
INSERT INTO `pn_mdict` VALUES (6664, 'پادیاب', '( اِ.) = پادیاو: شستن و پاکیزه ساختن چیزی با خواندن دعا.');
INSERT INTO `pn_mdict` VALUES (6665, 'پادیر', '( اِ.) ستونی که زیر دیوار شکسته می‌زنند تا فرو نیفتد.');
INSERT INTO `pn_mdict` VALUES (6666, 'پاذیز', '( اِ.) = پادیز: پاییز، خزان.');
INSERT INTO `pn_mdict` VALUES (6667, 'پار', '(ق.) سال گذشته.');
INSERT INTO `pn_mdict` VALUES (6668, 'پار', '(ص.) پاره، قطعه.');
INSERT INTO `pn_mdict` VALUES (6669, 'پار', '(اِ.) = پر(یدن): پرواز، پرش.');
INSERT INTO `pn_mdict` VALUES (6670, 'پار', '(اِ.) چرم دباغی شده.');
INSERT INTO `pn_mdict` VALUES (6671, 'پاراالمپیک', '(اُ لَ) [ فر. ] (اِ.) مسابقاتی مخصوص معلولان که معمولاً هر چهار سال یک بار در چند رشته ورزشی برگزار می‌شود.');
INSERT INTO `pn_mdict` VALUES (6672, 'پاراب', '(اِمر.) = پاراو. فاراب: زراعت آبی ؛ مق. دیم.');
INSERT INTO `pn_mdict` VALUES (6673, 'پاراتیروئید', '(رُ) [ فر. ] (اِ.) دو زوج غده که در طرفین غده تیروئید قرار دارند، به طوری که دو تا در بالا و دو تا در پایین قرار گرفته، عمل این غده‌ها تنظیم و بررسی متابولیسم بدن است و حذف غده‌های مزبور موجب مرگ حیوان یا انسان می‌شود. این غده‌ها خاصیت ضد سم نیز دارند و برداشتن آن‌ها سبب ایجاد تشنجات در بدن انسان می‌گردد؛ غده فوق در قی.');
INSERT INTO `pn_mdict` VALUES (6674, 'پاراج', '(اِ.) آن چه میهمان را پیشکش آرند.');
INSERT INTO `pn_mdict` VALUES (6675, 'پارادوکس', '(دُ) [ فر. ] (اِ.) قضیه‌ای که به ظاهر تناقض داشته باشد، باطل نما.');
INSERT INTO `pn_mdict` VALUES (6676, 'پارازیت', '[ فر. ] ( اِ.)
۱- حشو، زاید.
۲- انگل، طفیلی.
۳- اختلالی که در دریافت امواج رادیویی به وجود می‌آید.  ؛ ~ ول کردن  کنایه از: میان سخن دیگران حرف زدن.');
INSERT INTO `pn_mdict` VALUES (6677, 'پاراف', '[ فر. ] ( اِ.) امضای اختصاری، امضاء (در اصطلاح سیاسی و بانکی معمول است)، پیش امضا (فره).');
INSERT INTO `pn_mdict` VALUES (6678, 'پارافین', '[ فر. ] ( اِ.)جسمی است جامد و سفید که از سرد کردن ناگهانی روغن‌های سنگین به دست می‌آید. در شمع سازی و تهیه ورنی‌ها استعمال می‌شود. پارافین مایع در پزشکی به عنوان مسهل به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (6679, 'پاراکلینیک', '(کِ) [ فر. ] (اِ.) خدمات بهداشتی و درمانی مربوط به ناهنجاری‌های نهفته در ورای تظاهرات بالینی که معمولاً از طریق بررسی‌های آزمایشگاهی کشف می‌شود، پیرابالینی. (فره).');
INSERT INTO `pn_mdict` VALUES (6680, 'پاراگراف', '[ فر. ] (اِ.) بخشی از یک نوشته که معمولاً از یک اصل یا جنبه معین گفتگو می‌کند و با شروع سطر تازه از بخش‌های دیگر جدا می‌شود، بند (فره)، جزء، فقره.');
INSERT INTO `pn_mdict` VALUES (6681, 'پاراگین', '( اِ.) نک  پارگین.');
INSERT INTO `pn_mdict` VALUES (6682, 'پارالل', '(لِ لْ) [ فر. ] (اِ.) دو چوب موازی که آن‌ها را به طور افقی و نزدیک به هم بر پایه‌های عمودی نصب کنند و روی آن حرکات ورزشی انجام دهند.');
INSERT INTO `pn_mdict` VALUES (6683, 'پارامتر', '(مِ) [ فر. ] (اِ.)
۱- مقدار ثابت دلخواهی که به ازاء هر یک از مقادیر آن عضوی از یک دستگاه مشخص شود.
۲- متغیری که می‌توان دو یا چند تابع را برحسب آن بیان کرد. استعمال پارامترها در ریاضیات و فیریک و غیره بسیار معمول و مهم است.
۳- در قطع‌های مخروطی، نصف طول وتری که از یک کانون به محور کانونی عمود شود. معمولاً آن را به  P نمایش می‌دهند.');
INSERT INTO `pn_mdict` VALUES (6684, 'پارانشیم', '[ فر. ] (اِ.)
۱- بخش فعال اعضای غده‌ای.
۲- نسج سلولی نرم و اسفنجی که در برگ‌ها، ساقه‌های جوان و میوه‌ها فواصل قسمت‌های الیافی را پر می‌کند، بافت اسفنجی.');
INSERT INTO `pn_mdict` VALUES (6685, 'پاراو', '(ص.) پیرمرد.');
INSERT INTO `pn_mdict` VALUES (6686, 'پاراوان', '[ فر. ] (اِ.) تجیر، دیوار مانندی که از تخته و پارچه ساخته می‌شود و به وسیله آن قسمتی از اتاق، مغازه و... را از قسمت دیگر جدا می‌کنند.');
INSERT INTO `pn_mdict` VALUES (6687, 'پارتی', '(ص نسب.) منسوب به قوم پارت ؛ از اقوام ایرانی ساکن شمال و شمال شرقی. این قوم به دلیری و جنگاوری مشهور بودند چنان که برخی زبان شناسان واژه «پارتیزان» را برگرفته از نام این قوم می‌دانند.');
INSERT INTO `pn_mdict` VALUES (6688, 'پارتی', '[ فر. ] ( اِ.)
۱- دسته، گروه.
۲- قسمت، بخش.
۳- حامی، طرفدار.
۴- جشن، مهمانی.
۵- محموله، بار.');
INSERT INTO `pn_mdict` VALUES (6689, 'پارتیزان', '[ فر. ] (اِ.) چریک، سربازی که به صورت غیرکلاسیک و نامنظم با دشمن می‌جنگد.');
INSERT INTO `pn_mdict` VALUES (6690, 'پارتیشن', '(ش ِ) [ انگ. ] (اِ.) دیواری ثابت یا متحرک و نازک برای تقسیم کردن اتاقی بزرگ به بخش‌های کوچک تر، دیوارک. (فره).');
INSERT INTO `pn_mdict` VALUES (6691, 'پارچ', '( اِ.) ظرف آبخوری سرگشاد.');
INSERT INTO `pn_mdict` VALUES (6692, 'پارچه', '(چِ) (اِمصغ.)
۱- پاره، تکه.
۲- هر چیز بافته شده.');
INSERT INTO `pn_mdict` VALUES (6693, 'پارچه پارچه', '(چِ. چِ) (ص مر.) پاره پاره، لخت لخت.');
INSERT INTO `pn_mdict` VALUES (6694, 'پاردان', '(اِمر.)
۱- جوال.
۲- تنگ، ظرف شراب.
۳- شراب.');
INSERT INTO `pn_mdict` VALUES (6695, 'پاردم', '(دُ) (اِمر.) چرمی که بر عقب زین یا پالان می‌دوزند و زیر دم اسب می‌اندازند.');
INSERT INTO `pn_mdict` VALUES (6696, 'پاردم ساییده', '(~. دِ) (ص مر.)
۱- آب زیرکاه، ناقلا.
۲- بی شرم.');
INSERT INTO `pn_mdict` VALUES (6697, 'پارس', '[ تر. ] (اِصت.) آواز سگ، عوعو.');
INSERT INTO `pn_mdict` VALUES (6698, 'پارس', '( اِ.) نام قوم ایرانی و محل سکونت ایشان در جنوب ایران.');
INSERT INTO `pn_mdict` VALUES (6699, 'پارس ئیل', '[ تر. ] (اِ.) سال پلنگ، یکی از سال‌های دوازده گانه ترکان.');
INSERT INTO `pn_mdict` VALUES (6700, 'پارسا', '(ص.)
۱- پاک دامن، زاهد.
۲- ایرانی.
۳- عارف، دانشمند.');
INSERT INTO `pn_mdict` VALUES (6701, 'پارسال', '(اِمر.) سال گذشته، پار.');
INSERT INTO `pn_mdict` VALUES (6702, 'پارسنگ', '(سَ) (اِمر.)نک  پاسنگ.  ؛ ~ برداشتن عقل کسی  کنایه از: ناقص عقل بودن، دیوانه بودن.');
INSERT INTO `pn_mdict` VALUES (6703, 'پارسه', '(س ِ) (اِمر.)
۱- گدایی، پرسه.
۲- گدا.');
INSERT INTO `pn_mdict` VALUES (6704, 'پارسی', '(ص نسب.)  ۱- منسوب  به  پارس،  پارسی.
۲- ایرانی. ۳- زرتشتی به ویژه زرتشتی ساکن هندوستان. ج. پارسیان. ۴- زبان مردم پارس، فارسی ؛ماه‌های  ~دوازده ماه سال شمسی ایرانیان: فروردین، اردیبهشت، خرداد، تیر، مرداد، شهریور، مهر، آبان، آذر، دی، بهمن، اسفندارمذ.  ؛روزهای  ~ سی روز ماه شمسی ایرانیان: هرمز، بهمن،  اردیبهشت،  شهریور، اسفندارمذ،  خرداذ، مرداد، دی بآذر، آذر، آبان، خور، ماه، تیر، گوش،  دی بمهر،  مهر، سروش، رشن،  فروردین، بهرا م، رام، باز، دی بدین، دین، ارد، اشتاذ، آسمان، زامیاذ، مهراسفند، انیران.');
INSERT INTO `pn_mdict` VALUES (6705, 'پارسی زبان', '(زَ) (ص مر.)
۱- آن که به پارسی سخن گوید.
۲- فصیح، بلیغ.');
INSERT INTO `pn_mdict` VALUES (6706, 'پارشمن', '(رْ شُ مَ) (اِ.) پوست حیوانی، مخصوصاً پوست بز و گوسفند که برای نوشتن و چاپ پیرایند؛ پوست آهو.');
INSERT INTO `pn_mdict` VALUES (6707, 'پارک', '[ انگ. ] ( اِ.) توقف اتومبیل‌ها و دیگر وسایل نقلیه.');
INSERT INTO `pn_mdict` VALUES (6708, 'پارک', '[ فر. ] ( اِ.)
۱- باغ وسیع پر درخت برای گردش و شکار.
۲- محفظه‌ای توری برای نگه داری بچه‌های کوچک، مانک. (فره).');
INSERT INTO `pn_mdict` VALUES (6709, 'پارک سوار', '(سَ) (اِمر.) پارکینگی در کنار پایانه اتوبوس‌های شهری و دیگر وسایل نقلیه عمومی درون شهری برای توقف خودروهای شخصی و انتقال سرنشینان آن به مرکز شهر.');
INSERT INTO `pn_mdict` VALUES (6710, 'پارکابی', '(رِ) [ فا - ع. ] (اِ.) شاگرد راننده.');
INSERT INTO `pn_mdict` VALUES (6711, 'پارکت', '(کِ) [ فر. ] (اِ.) کف پوش چوبی، چوب فرش (فره).');
INSERT INTO `pn_mdict` VALUES (6712, 'پارکه', '(کِ) [ فر. ] (اِ.) دادسرا.');
INSERT INTO `pn_mdict` VALUES (6713, 'پارکومتر', '(کُ مِ) [ فر. ] (اِمر.) دستگاهی است که در محل‌های مجاز پارک اتومبیل نصب می‌شود که با پرداخت مقدار معینی پول می‌شود برای مدتی معین ماشین را پارک کرد، ایست سنج، توقف سنج (فره).');
INSERT INTO `pn_mdict` VALUES (6714, 'پارکینسون', '(سُ) [ از انگ. ] (اِ.) نوعی بیماری عصبی میان سالان و سالخوردگان که با کندی حرکات و رعشه و سفتی عضلات همراه است، لقوه.');
INSERT INTO `pn_mdict` VALUES (6715, 'پارکینگ', '[ انگ. ] (اِ.) محل توقف وسایل نقلیه موتوری، توقفگاه.');
INSERT INTO `pn_mdict` VALUES (6716, 'پارگک', '(رَ گَ) (اِمصغ.)
۱- پاره خرد، سخت اندک.
۲- کمی.');
INSERT INTO `pn_mdict` VALUES (6717, 'پارگی', '(رِ) (حامص.)
۱- دریدگی، کهنگی.
۲- جزئیت.
۳- قحبگی.');
INSERT INTO `pn_mdict` VALUES (6718, 'پارگین', '( اِ.)
۱- فاضلاب.
۲- آشغال دانی.');
INSERT INTO `pn_mdict` VALUES (6719, 'پارلمان', '(لُ) [ فر. ] (اِ.) مجلس نمایندگان که وظیفه قانون گذاری را در کشور به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (6720, 'پارلمان تاریسم', '(~.) [ فر. ] (اِ.)۱ - نظام سیاسی که در آن یک یا چند مجلس وجود دارد. مانند انگلستان که دارای مجلس اعیان (لردها) و مجلس عوام است.
۲- اعتقاد به داشتن مجالس قانون گذاری.');
INSERT INTO `pn_mdict` VALUES (6721, 'پارناسیسم', '[ فر. ] (اِ.) نام مکتبی در ادبیات اروپا که توسط گروهی از شاعران قرن ۱۹ میلادی فرانسه به وجود آمد. پیروان این مکتب در مقابل «شعرای رومانتیک» طرفدار «هنر به خاطر هنر» بودند.');
INSERT INTO `pn_mdict` VALUES (6722, 'پارنج', '(رَ) (اِمر.) پای مزد، حق القدم، زری که به شاعران و مطربان دهند تا در جشن و مهمانی حاضر شوند.');
INSERT INTO `pn_mdict` VALUES (6723, 'پارنجن', '(رَ جَ) (اِمر.) نک  پاآورنجن.');
INSERT INTO `pn_mdict` VALUES (6724, 'پاره', '(رِ) [ په. ] ( اِ.)
۱- رشوه.
۲- ارمغان.
۳-  نوعی حلوا.
۴- پیشکش، هدیه.
۵- بهر، بخش.
۶- قطعه، تکه.
۷- پینه، وصله.
۸- دارای پارگی، شکافته.
۹- نادوشیزه. 
۱۰ - گرز آهنین. 
۱۱ - پول، مسکوک. 
۱۲ - کود. 
۱۳ - باج، خراج. ؛ ~ی دل  عزیزترین کس نزد آدمی چون فرزند، پاره جگر.  ؛ ~سنگ، قطعه‌ای از سنگ.  ؛~ی  زرد  پارچه زردی که یهودان برای امتیاز از مسلمانان در کتف می‌دوختند، عسلی، غیاره.');
INSERT INTO `pn_mdict` VALUES (6725, 'پاره پاره', '(~. ~.) (ص مر.)
۱- از همه جا دریده، قطعه قطعه، تکه تکه.
۲- (ق.) اندک اندک، رفته رفته، کم کم.');
INSERT INTO `pn_mdict` VALUES (6726, 'پاره پاره کردن', '(~. ~. کَ دَ) (مص م.)
۱- از همه جا دریدن، پارچه پارچه کردن.
۲- به قطعات جدا تقسیم کردن، بخش بخش کردن.');
INSERT INTO `pn_mdict` VALUES (6727, 'پاره خوار', '(~. خا) (ص فا.) آن که رشوه گیرد.');
INSERT INTO `pn_mdict` VALUES (6728, 'پاره دوختن', '(~. تَ) (مص م.) وصله زدن، پینه کردن.');
INSERT INTO `pn_mdict` VALUES (6729, 'پاره دوز', '(~.) (ص فا.)
۱- پینه دوز.
۲-  تن   - پرست.');
INSERT INTO `pn_mdict` VALUES (6730, 'پارو', '( اِ.) = پاروب:
۱- آلتی چوبی (مانند بیل) که با آن برف را از پشت بام یا پیاده روها می‌روبند.
۲- ابزاری برای راندن قایق (بدون موتور).');
INSERT INTO `pn_mdict` VALUES (6731, 'پارو', '(رُ) (ص.) (عا.) پیر زال، زن پیر.');
INSERT INTO `pn_mdict` VALUES (6732, 'پارو کردن', '(کَ دَ)(مص م.) روبیدن، پاک کردن.');
INSERT INTO `pn_mdict` VALUES (6733, 'پاریاب', '(اِمر.) زراعتی که با آب رودخانه و امثال آن کشت شود.');
INSERT INTO `pn_mdict` VALUES (6734, 'پارینه', '(نِ) (ص نسب.)
۱- منسوب به سال گذشته.
۲- سال گذشته.
۳- کهنه.');
INSERT INTO `pn_mdict` VALUES (6735, 'پارینه سنگی', '(~. سَ) (اِمر.) عصر حجر، پالئولتیک. نام دوره‌ای از ماقبل تاریخ که در آن انسان ابزارش را از سنگ‌ها به صورت نازیبا و خشن تهیه می‌کرد.');
INSERT INTO `pn_mdict` VALUES (6736, 'پازاج', '(اِ.)
۱- ماما، قابله.
۲- زنی که به بچه شیر می‌دهد، دایه.');
INSERT INTO `pn_mdict` VALUES (6737, 'پازاچ', 'نک  پازاج.');
INSERT INTO `pn_mdict` VALUES (6738, 'پازش', '(زِ) (اِمص.) وجین کردن.');
INSERT INTO `pn_mdict` VALUES (6739, 'پازل', '(زِ) [ انگ. ] (اِ.) نوعی بازی فکری که از چندین قطعه مقوایی، چوبی یا پلاستیکی دارای شکل‌های منظم تشکیل شده‌است و وقتی این قطعه‌ها به صورت مناسب کنار هم قرار می‌گیرند تصویر خاص و مورد نظر شکل می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (6740, 'پازن', '(زَ) [ په. ] (اِ.) بز نر کوهی.');
INSERT INTO `pn_mdict` VALUES (6741, 'پازند', '(زَ) ( اِ.)
۱- چوب آتش زنه.
۲- برگردان متون پهلوی به خط اوستایی.');
INSERT INTO `pn_mdict` VALUES (6742, 'پازهر', '(زَ) (اِمر.) نک  پادزهر.');
INSERT INTO `pn_mdict` VALUES (6743, 'پازهری', '(زَ) (ص نسب.) رنگ زردی که به سرخی زند.');
INSERT INTO `pn_mdict` VALUES (6744, 'پاژخ', '(ژَ) ( اِ.) مالش و آزار.');
INSERT INTO `pn_mdict` VALUES (6745, 'پاژنگ', '(ژَ) (اِمر.) نک  پاچنگ.');
INSERT INTO `pn_mdict` VALUES (6746, 'پاژه', '(ژِ) (اِمر.)
۱- پاچه.
۲- ساقه.
۳- پاچنگ.');
INSERT INTO `pn_mdict` VALUES (6747, 'پاس', '[ په. ]  (اِ.) 
۱- نگهبانی، حراست.
۲-  رعایت، احترام.
۳- یک  نوبت از چهار نوبت شب. 
۴- نگاهداشت،  حق شناسی.
۵- عمل حواله دادن کسی به جایی یا کس دیگری.  ؛~ خاطر کسی را داشتن  رعایت حال وی را کردن.');
INSERT INTO `pn_mdict` VALUES (6748, 'پاس', '[ فر. ] ( اِ.)
۱- عمل فرستادن یا روانه کردن چیزی به ویژه توپ به سوی بازیکن دیگر.
۲- حرکات دست مانیه تیزور برای خواب کردن کسی.');
INSERT INTO `pn_mdict` VALUES (6749, 'پاس بخش', '(بَ) (ص مر.) افسری که مأمور تعویض پُست نگهبانان می‌باشد.');
INSERT INTO `pn_mdict` VALUES (6750, 'پاس داشتن', '(تَ) (مص م.)
۱- پاسبانی کردن، نگهبانی.
۲- رعایت کردن، احترام گذاشتن.
۳- جستجو کردن، تفتیش کردن.');
INSERT INTO `pn_mdict` VALUES (6751, 'پاسار', '(اِمر.)
۱- لگد، تیپا.
۲- کلاف افقی چارچوب در و پنجره.');
INSERT INTO `pn_mdict` VALUES (6752, 'پاسار کردن', '(کَ دَ) (مص م.) لگدکوب کردن، پایمال کردن.');
INSERT INTO `pn_mdict` VALUES (6753, 'پاساژ', '[ فر. ] ( اِ.)
۱- معبر، گذرگاه.
۲- بازار سرپوشیده که دو طرف آن مغازه وجود دارد.');
INSERT INTO `pn_mdict` VALUES (6754, 'پاسبان', '[ په. ] (اِمر.)
۱- نگاهبان، محافظ.
۲- کسی که از طرف شهربانی مأمور حفظ نظم و آسایش شهر است.
۳- شب زنده دار.');
INSERT INTO `pn_mdict` VALUES (6755, 'پاسبز', '(سَ) (ص مر.)
۱- واسطه.
۲- دلال.
۳-  بدقدم.');
INSERT INTO `pn_mdict` VALUES (6756, 'پاسبک', '(سَ بُ)(اِمر.)۱ - خوش قدم.
۲- جلف، بی وقار.');
INSERT INTO `pn_mdict` VALUES (6757, 'پاسبک کردن', '(~. کَ دَ) (مص ل.) زایمان کردن، زا ی یدن.');
INSERT INTO `pn_mdict` VALUES (6758, 'پاسپار', '(س ِ)
۱- (اِمر.)لگد.
۲- (ص مف.)لگد - کوب.');
INSERT INTO `pn_mdict` VALUES (6759, 'پاسپورت', '(پُ) [ فر. ] ( اِ.) اجازه نامه برای رفت و آمد اشخاص از مملکتی به مملکت دیگر، گذرنامه، جواز عبور.');
INSERT INTO `pn_mdict` VALUES (6760, 'پاستل', '(تِ) [ فر از ایتالیایی. ] (اِ.)
۱- گچ رنگی ویژه طراحی.
۲- نوعی شیرینی شبیه راحت الحلقوم که سفت تر از آن و دارای طعم و اسانس میوه‌است.');
INSERT INTO `pn_mdict` VALUES (6761, 'پاستوریزه', '(تُ زِ) [ فر. ] (ص مف.)
۱- ویژگی ماده‌ای غذایی که همه میکروارگانیسم‌های بیماری زا و بخش بزرگی از میکروارگانیسم  -‌های  غیربیماری زای آن از بین برده شود. (فره).
۲- ماده خوردنی که طبق اصول علمی پاستور میکروب‌ها و موجودات تخمیری آن را از بین برده باشند.');
INSERT INTO `pn_mdict` VALUES (6762, 'پاسخ', '(سُ) [ په. ] ( اِ.)
۱- جواب. مق. سؤال.
۲- اطاعت.
۳- پذیرفتگی.
۴- کیفر، مکافات.
۵- عوض، پاداش.
۶- تعبیر خواب، گزارش رویا.');
INSERT INTO `pn_mdict` VALUES (6763, 'پاسخنامه', '(~. مِ) (اِ.) برگه یا دفترچه‌ای که برای نوشتن پاسخ پرسش‌های خاص آماده شده‌است و معمولاً در آزمون ورودی دانشگاه و مانند آن به کار می‌رود. مق. پرسشنامه.');
INSERT INTO `pn_mdict` VALUES (6764, 'پاسدار', '(اِفا.) نگهبان، مراقب، نگه داری کننده.');
INSERT INTO `pn_mdict` VALUES (6765, 'پاسداری', '(حامص.)
۱- پاسبانی.
۲- رعایت، احترام.');
INSERT INTO `pn_mdict` VALUES (6766, 'پاسفره', '(سُ رِ) (اِمر.) ظرف خالی بر سر سفره برای جدا کشیدن طعام.');
INSERT INTO `pn_mdict` VALUES (6767, 'پاسک', '(سَ یا سُ) (اِ.) خمیازه، دهان دره.');
INSERT INTO `pn_mdict` VALUES (6768, 'پاسکال', '[ فر. ] (اِ.)
۱- قانونی در باب انتقال فشار در سیالات (مایعات و گازها). هر فشاری که بر نقطه‌ای از یک جسم سیال که در حال تعادل است وارد شود عیناً به همه اجزای آن سیال منتقل می‌شود. (برگرفته از نام بلز پاسکال ریاضی دان، فیزیکدان و نویسنده فرانسوی).
۲- نوعی زبان کامپیوتری پیشرفته که از آن در آموزش و طراحی سیستم‌ها استفاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (6769, 'پاسگاه', '(اِمر.)
۱- جای نگهبانی.
۲- محل استقرار نیروهای انتظامی.');
INSERT INTO `pn_mdict` VALUES (6770, 'پاسگزار', '(گُ) (ص فا.) شاکر، حقگزار.');
INSERT INTO `pn_mdict` VALUES (6771, 'پاسنگ', '(سَ) (اِمر.)
۱- سنگ ترازو.
۲- پایه ستون.');
INSERT INTO `pn_mdict` VALUES (6772, 'پاسنگین', '(سَ) (اِمر.) آن که دیر به دیدار دوستان و خویشان برود.');
INSERT INTO `pn_mdict` VALUES (6773, 'پاسه', '(س  ِ) (اِ.)
۱- میل کردن به هر چیزی، آزمندی.
۲- غم، اندوه.');
INSERT INTO `pn_mdict` VALUES (6774, 'پاسوار', '(سَ) (اِمر.) پیاده جلد و چابک.');
INSERT INTO `pn_mdict` VALUES (6775, 'پاسور', '( اِ.) نوعی بازی ورق، چهاربرگ.');
INSERT INTO `pn_mdict` VALUES (6776, 'پاسیدن', '(دَ) (مص م.)
۱- نگهبانی کردن، پاس داشتن.
۲- مواظبت کردن. 
۳- لمس کردن، پسودن.');
INSERT INTO `pn_mdict` VALUES (6777, 'پاسیده', '(دِ) (ص مف.) نگاهبانی شده، پاس داشته.');
INSERT INTO `pn_mdict` VALUES (6778, 'پاسیو', '(یُ) [ انگ. ] (اِ.)
۱- حیاط خلوت.
۲- نورگیر.
۳- بخشی از آپارتمان به صورت باغچه یا گلخانه.');
INSERT INTO `pn_mdict` VALUES (6779, 'پاش', '۱ - (اِمص.) پاشیدن، برافشاندن.
۲- امر از «پاشیدن».
۳- در کلمات مرکب، مانند: نمک پاش، آب پاش، مخفف پاشنده‌است.
۴-  پریشان، افشان.');
INSERT INTO `pn_mdict` VALUES (6780, 'پاشا', '[ تر. ] ( اِ.) لقب اشرافی در دولت عثمانی برای دارندگان مقام‌های بالای دولتی.');
INSERT INTO `pn_mdict` VALUES (6781, 'پاشنگ', '(شَ) ( اِ.)
۱- خیار بزرگ.
۲- هندوانه و کدو.');
INSERT INTO `pn_mdict` VALUES (6782, 'پاشنه', '(نِ) [ په. ] ( اِ.)
۱- بخش عقب پای آدمی، پاشنا، عقب.
۲- قسمتی از کفش که پاشنه روی آن قرار می‌گیرد.
۳- قسمتی از در که در روی آن می‌چرخد. 
۴- استخوانی درشت و کوتاه که تکیه آدمی و دیگر حیوان هنگام ایستادن بر آن باشد.  ؛ ~ در خانه کسی را درآوردن  کنایه از: به ستوه آوردن وی به سبب مطالبه طلبی یا خواهشی.  ؛ ~ کفش را ور کشیدن  کنایه از: مهیای انجام دادن کاری شدن.');
INSERT INTO `pn_mdict` VALUES (6783, 'پاشنه بلند', '(~. بُ لَ) (ص مر.) کفشی که پاشنه آن بلند باشد. مق. پاشنه کوتاه.');
INSERT INTO `pn_mdict` VALUES (6784, 'پاشنه خواب', '(~. خا) (ص مر.) کفشی که پاشنه آن بخوابد. مق  پاشنه نخواب.');
INSERT INTO `pn_mdict` VALUES (6785, 'پاشنه خیز کردن', '(~. کَ دَ) (مص ل.) مهمیز زدن و اسب را برانگیختن.');
INSERT INTO `pn_mdict` VALUES (6786, 'پاشنه کش', '(~. کِ) (اِمر.) اسبابی به شکل یک صفحه منحنی باریک و دراز و معمولاً دسته دار که پس از فرو بردن نوک پا در کفش آن را پشت پا می‌گذارند تا پشت کفش خم نشود و به آسانی بتوان کفش را پوشید.');
INSERT INTO `pn_mdict` VALUES (6787, 'پاشویه', '(یِ) (اِمر.) = پاشوره:
۱- آب گرمی که نمک یا خردل را در آن حل کرده و به وسیله آن پای بیمار را بشویند.
۲- آبراه کوچک در اطراف حوض.');
INSERT INTO `pn_mdict` VALUES (6788, 'پاشویه کردن', '(~. کَ دَ) (مص م.) شستن پای بیمار با آب گرم مخلوط به نمک یا خردل و مانند آن برای پایین آوردن تب بیمار.');
INSERT INTO `pn_mdict` VALUES (6789, 'پاشیب', '(اِمر.) نردبان زینه پایه.');
INSERT INTO `pn_mdict` VALUES (6790, 'پاشیدن', '(دَ)
۱- (مص م.) ریختن، پراکنده کردن.
۲- (مص ل.) متلاشی شدن.');
INSERT INTO `pn_mdict` VALUES (6791, 'پاشیده', '(دِ) (ص مف.)
۱- پراکنده، متفرق.
۲- ریخته، ریخته شده.');
INSERT INTO `pn_mdict` VALUES (6792, 'پاشیر', '(اِمر.) زیرزمین خرد که شیر آب انبار بر دیوار آن متصل نصب شده باشد.');
INSERT INTO `pn_mdict` VALUES (6793, 'پاغر', '(غَ) (اِ.) ستونی که سقف خانه روی آن قرار گیرد.');
INSERT INTO `pn_mdict` VALUES (6794, 'پاغر', '(غُ) (اِمر.) واریس، ورم پا.');
INSERT INTO `pn_mdict` VALUES (6795, 'پاغند', '(غُ) نک  پاغنده.');
INSERT INTO `pn_mdict` VALUES (6796, 'پاغنده', '(غُ دِ) (اِ.)
۱- گلوله از هر چیزی مانند: پنبه...
۲- پنبه زده شده و گلوله کرده.');
INSERT INTO `pn_mdict` VALUES (6797, 'پافشاری', '(فِ) (حامص.) پایداری، ایستادگی.');
INSERT INTO `pn_mdict` VALUES (6798, 'پافشاری کردن', '(~. کَ دَ)  (مص ل.) اصرار کردن، ایستادگی کردن.');
INSERT INTO `pn_mdict` VALUES (6799, 'پافشردن', '(فِ شُ دَ)(مص م.)نک پافشاری کردن.');
INSERT INTO `pn_mdict` VALUES (6800, 'پاک', '[ فر. ] ( اِ.)
۱- عید فصح، عیدی که یهودیان هر سال در چهاردهمین روز از نخستین ماه قمری به یاد خروج قوم بنی اسرائیل از مصر برپا دارند.
۲- عیدی که مسیحیان هر سال به یاد برخاستن مسیح از میان مردگان برپا کنند.');
INSERT INTO `pn_mdict` VALUES (6801, 'پاک', '[ په. ]
۱- (ص.) پاکیزه.
۲- ساده و بدون ترکیب.
۳- روشن، درخشان.
۴- بی گناه، پاکدامن.
۵- (ق.) تماماً، بالکُل.');
INSERT INTO `pn_mdict` VALUES (6802, 'پاک باختن', '(تَ) (مص م.) پاکبازی کردن.');
INSERT INTO `pn_mdict` VALUES (6803, 'پاک باخته', '(تِ) ( اِ.)
۱- کسی که همه پول خود را باخته‌است.
۲- کسی که همه چیز خود را از دست داده‌است.');
INSERT INTO `pn_mdict` VALUES (6804, 'پاک دامن', '(مَ) (ص مر.) برخوردار از پاکدامنی، نداشتن وضع یا کیفیت رفتارهای زشت و ننگین.');
INSERT INTO `pn_mdict` VALUES (6805, 'پاک سازی', '(حامص.)
۱- پاک کردن جایی.
۲- مجازاً: بیرون کردن یا بازنشسته کردن کارمند یا عضوی از یک موسسه.');
INSERT INTO `pn_mdict` VALUES (6806, 'پاک سرشت', '(س ِ رِ) (ص مر.)پاک نهاد، پاک  - طینت.');
INSERT INTO `pn_mdict` VALUES (6807, 'پاک کن', '(کُ) (اِمر.) ماده پلاستیکی نرمی که در کارخانه به صورت قالبی ساخته شده‌است و برای پاک کردن نوشته به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (6808, 'پاک نفس', '(نَ فَ) [ فا - ع. ] (ص مر.) راستگوی.');
INSERT INTO `pn_mdict` VALUES (6809, 'پاک و پوست کنده', '(کُ کَ دِ) (ص مر.) آشکار، صریح.');
INSERT INTO `pn_mdict` VALUES (6810, 'پاکار', '(ص مر.)
۱- تحصیلدار.
۲- کسی که مراقبت از کشتزارها را به عهده دارد.
۳-  خدمتکار، نوکر.');
INSERT INTO `pn_mdict` VALUES (6811, 'پاکباز', '(ص مر.)
۱- وارسته، زاهد.
۲- عاشقِ صادق و پاک نظر.');
INSERT INTO `pn_mdict` VALUES (6812, 'پاکبازی', '(حامص.) وارستگی، از خود گذشتگی.');
INSERT INTO `pn_mdict` VALUES (6813, 'پاکت', '(کَ) [ فر. ] (اِ.) ورقه کاغذی تا شده که نامه و غیره را در آن گذارند و در آن را می‌چسبانند و به جایی ارسال می‌کنند.');
INSERT INTO `pn_mdict` VALUES (6814, 'پاکشیدن', '(کِ دَ) (مص ل.) ترک کردن، دوری کردن.');
INSERT INTO `pn_mdict` VALUES (6815, 'پاکلاغی', '(کَ) (اِمر.)
۱- گیاهی است که برگ آن به پنجه کلاغ می‌ماند و در بهار می‌روید و آن را در آش و پلو و مانند آن می‌ریزند؛ رجل الطیر، رجل الغراب و قازایاغی نیز گویند.
۲- قسمی دوختن که بیشتر در کنار دستمال و رومیزی و مانند آن به کار می‌رود.
۳- نوعی خط شکسته ناخوانا و درهم.');
INSERT INTO `pn_mdict` VALUES (6816, 'پاکنه', '(کَ نِ یا نَ) (اِمر.)
۱- جای پا یا پله‌ای که در کاریز و قنات و مانند آن کنده باشند.
۲- جایی از تون که تونتاب برای تیز کردن آتش ایستد.');
INSERT INTO `pn_mdict` VALUES (6817, 'پاکنویس', '(نِ) (اِ.) آن چه از روی پیش نویس یا چرکنویس به صورت پاکیزه و خوانا نوشته می‌شود.');
INSERT INTO `pn_mdict` VALUES (6818, 'پاکوب', '۱ - (ص مر.) رقاص.
۲- (ص مف.) کوفته شده، له شده.');
INSERT INTO `pn_mdict` VALUES (6819, 'پاکی', '( اِ.) وضع یا کیفیت پاک بودن.');
INSERT INTO `pn_mdict` VALUES (6820, 'پاکیزگی', '(زِ) (حامص.) پاکی، طهارت، نظافت.');
INSERT INTO `pn_mdict` VALUES (6821, 'پاکیزه', '(زِ) (ص مر.)
۱- پاک، نظیف، طاهر.
۲- منزه، مقدس.');
INSERT INTO `pn_mdict` VALUES (6822, 'پاگاه', '(اِمر.)
۱- پایگاه.
۲- فرود، پستی.
۳- قدر، مرتبه.');
INSERT INTO `pn_mdict` VALUES (6823, 'پاگرفتن', '(گِ رِ تَ) (مص ل.)
۱- رشد کردن.
۲- استوار شدن.
۳- دوام یافتن.');
INSERT INTO `pn_mdict` VALUES (6824, 'پاگشا', '(گُ) (اِمر.) جشنی که بعد از عروسی در خانه اقوام و دوستان عروس و داماد برپا می‌شود به این معنی که پای عروس و داماد به خانه آن‌ها باز شود.');
INSERT INTO `pn_mdict` VALUES (6825, 'پاگون', '[ روس. ] (اِ.) سردوشی.');
INSERT INTO `pn_mdict` VALUES (6826, 'پالا', '(اِ.) نک  پالاد.');
INSERT INTO `pn_mdict` VALUES (6827, 'پالاپال', '(اِمر.) هیاهو، آشفتگی.');
INSERT INTO `pn_mdict` VALUES (6828, 'پالاپالی', '(حامص.)سروصدا، هیاهو، دادوبیداد.');
INSERT INTO `pn_mdict` VALUES (6829, 'پالاد', '( اِ.)
۱- مطلق اسب.
۲- اسب نوبتی، جنیبت.');
INSERT INTO `pn_mdict` VALUES (6830, 'پالار', '( اِ.) تیر بزرگی که در سقف خانه به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (6831, 'پالان', '( اِ.) پوششی ضخیم انباشته از کاه، پشم یا پوشال که بر پشت ستور می‌نهند برای نشستن یا بار نهادن.  ؛ ~ کسی کج بودن کنایه از: رفتاری غیراخلاقی و ناروا داشتن.');
INSERT INTO `pn_mdict` VALUES (6832, 'پالان دوز', '(ص فا.) آن که پالان می‌دوزد، پالان گر.');
INSERT INTO `pn_mdict` VALUES (6833, 'پالان ساییده', '(دِ) (ص مر.) (عا.) کهنه کار، باتجربه، رند.');
INSERT INTO `pn_mdict` VALUES (6834, 'پالانه', '(نِ) (اِ.) طبقه‌ای از خشت که روی آجر تیغه سقف رساند.');
INSERT INTO `pn_mdict` VALUES (6835, 'پالانی', '(اِ. ص.) اسبی که مخصوص بار و بنه بردن است، نه برای سواری.');
INSERT INTO `pn_mdict` VALUES (6836, 'پالاهنگ', '(هَ) (اِمر.) نک  پالهنگ.');
INSERT INTO `pn_mdict` VALUES (6837, 'پالاون', '(وَ) (اِمر.) صافی، ظرف فلزی سوراخ سوراخ که با آن چیزها را صاف کنند، آبکش.');
INSERT INTO `pn_mdict` VALUES (6838, 'پالایش', '(یِ)(اِمص.) تصفیه کردن، صاف کردن.');
INSERT INTO `pn_mdict` VALUES (6839, 'پالایشگاه', '(یِ) ( اِ.) تصفیه خانه.');
INSERT INTO `pn_mdict` VALUES (6840, 'پالایشگر', '(یِ گَ) (ص فا.) تصفیه کننده، صافی کننده.');
INSERT INTO `pn_mdict` VALUES (6841, 'پالاینده', '(یَ دِ) (ص فا.) پالایشگر، تصفیه کننده.');
INSERT INTO `pn_mdict` VALUES (6842, 'پالاییدن', '(دَ)
۱- (مص م.) صافی کردن.
۲- بیختن.
۳- تراویدن.');
INSERT INTO `pn_mdict` VALUES (6843, 'پالاییده', '(دِ) (ص مف.) صافی شده، تصفیه شده.');
INSERT INTO `pn_mdict` VALUES (6844, 'پالت', '(لِ) [ فر. ] (اِ.)
۱- شستی نقاشی (تخته رنگ).
۲- سکوی قابل حمل بیشتر  از جنس چوب برای جابه جا کردن مواد و بسته‌ها.
۳- سازه‌های مسطح و کوچک چوبی که زیر بار قرار دهند تا بتوان آن را با افرازه بلند کرد. بارکف. (فره).');
INSERT INTO `pn_mdict` VALUES (6845, 'پالتو', '(تُ) [ فر. ] ( اِ.) لباسی ضخیم که مردم برای گرم نگاه داشتن بدن روی لباس‌های دیگر می‌پوشند.');
INSERT INTO `pn_mdict` VALUES (6846, 'پالتویی', '(~.) [ فر - فا. ] (ص نسب.)
۱- مربوط به پالتو.
۲- قطع کتاب در اندازه ۲۰*۱۰ سانتی متر.');
INSERT INTO `pn_mdict` VALUES (6847, 'پالس', '[ انگ. ] (اِ.)
۱- تکان.
۲- ضربان.
۳-  نبض.  ؛ ~ تلفن  مدت زمان معینی برای مکالمات تلفنی درون شهری.');
INSERT INTO `pn_mdict` VALUES (6848, 'پالش', '(لِ) (اِمص.) تصفیه، پالایش.');
INSERT INTO `pn_mdict` VALUES (6849, 'پالغ', '(لُ) ( اِ.) پیمانه‌ای که از شاخ کرگدن یا گاو یا عاج فیل یا چوب درست کنند.');
INSERT INTO `pn_mdict` VALUES (6850, 'پالکانه', '(نِ) (اِمر.) نک  بالکانه.');
INSERT INTO `pn_mdict` VALUES (6851, 'پالکی', '(لَ) [ سنس. ] (اِ.) کجاوه بی سقف.');
INSERT INTO `pn_mdict` VALUES (6852, 'پالنده', '(لَ دِ) (ص فا.) صاف کننده، تصفیه کننده.');
INSERT INTO `pn_mdict` VALUES (6853, 'پالهنگ', '(لَ هَ) (اِمر.) افسار، مهار، کمند.  ؛ از زیر ~کسی در آمدن  از تسلط و فرمان کسی درآمدن.');
INSERT INTO `pn_mdict` VALUES (6854, 'پالواسه', '(س ِ) ( اِ.) غم، اندوه.');
INSERT INTO `pn_mdict` VALUES (6855, 'پالوانه', '(نِ) ( اِ.) پرستو.');
INSERT INTO `pn_mdict` VALUES (6856, 'پالوانه', '(~.) (اِمر.) نک  پالاوَن.');
INSERT INTO `pn_mdict` VALUES (6857, 'پالودن', '(دَ) [ په. ]
۱- (مص م.) صاف کردن، پاک کردن.
۲- تهی کردن.
۳- (مص ل.) پاکیزه شدن.
۴- (مص م.) تباه کردن، ضایع کردن.
۵- (مص ل.) تباه شدن، ضایع شدن.
۶-  (مص م.) گداختن، ذوب کردن، به قالب ریختن سیم و زر و مانند آن.
۷- (مص ل.) تمام شدن، کاستن.
۸- (مص م.) تشکیک کردن، انتقاد کردن.
۹- نجات دادن، خلاص دادن. 
۱۰ - (مص ل.) خلاص شدن، نجات یافتن. 
۱۱ - بزرگ شدن. 
۱۲ - (مص م.) بزرگ گردانیدن 
۱۳ - تر کردن، نمناک کردن، آغشتن.');
INSERT INTO `pn_mdict` VALUES (6858, 'پالوده', '(دِ)
۱- (ص مف.) صاف و پاک شده.
۲-  پاک و مطهر.
۳- (اِ.) از انواع دسرهای ایرانی.');
INSERT INTO `pn_mdict` VALUES (6859, 'پالونه', '(نِ) (اِمر.) نک  پالاوَن.');
INSERT INTO `pn_mdict` VALUES (6860, 'پالیدن', '(دَ)
۱- (مص م.) صافی کردن، تصفیه کردن.
۲- جستجو کردن چیزی در خاک.
۳- فروریختن.
۴- به آخر رسیدن.');
INSERT INTO `pn_mdict` VALUES (6861, 'پالیده', '(دِ) (ص مف.) صاف شده، خالص شده.');
INSERT INTO `pn_mdict` VALUES (6862, 'پالیز', '(اِ.)
۱- باغ، بوستان.
۲- کشتزار.
۳- زمینی که در آن خربزه، خیار و مانند آن بکارند.');
INSERT INTO `pn_mdict` VALUES (6863, 'پالیزبان', '(اِمر.)
۱- باغبان، دشت بان.
۲- آهنگی از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (6864, 'پالیک', '(اِمر.)= بالیک: پای افزاری از چرم گاو که رشته‌ها در آن بسته اند؛ پای افزار، کفش، چارق، شم، پاپیچ، پاتابه، لفافه.');
INSERT INTO `pn_mdict` VALUES (6865, 'پالئوژن', '(لِ ئُ ژِ) (اِ.) [ فر. ] نیمه اول دوران سوم زمین شناسی که خود به دو دوره کوچک تر به نام ائوسن و الیگوسن تقسیم می‌شود. در این دوره زمین انقلابات کوه زایی بسیار داشته و اکثر کوه‌های فعلی زمین مربوط به این دوره هستند. همچنین بقایای فسیل شده پستانداران در ته نشست‌های این دوره به فراوانی دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (6866, 'پالئوگرافی', '(لِ ئُ گِ) [ فر. ] (اِمر.) دانش قرائت خطوط باستانی، دیرین نگاری، کتیبه نگاری.');
INSERT INTO `pn_mdict` VALUES (6867, 'پالئونتولوژی', '(لِ ئُ تُ لُ) [ فر. ] (اِمر.) علمی که موجودات قدیمی زمین را مورد بررسی و مطالعه قرار می‌دهد، علم به احوال موجودات قدیمه، علمی که موجودات گیاهی و جانوری گذشته زمین را مورد تحقیق قرار می‌دهد، دیرین شناسی.');
INSERT INTO `pn_mdict` VALUES (6868, 'پام', '( اِ.)
۱- رنگ، لون.
۲- شبیه، نظیر.');
INSERT INTO `pn_mdict` VALUES (6869, 'پامال شدن', '(شُ دَ) (مص ل.) پایمال شدن.');
INSERT INTO `pn_mdict` VALUES (6870, 'پامچال', '( اِ.) گیاه علفی یک ساله و زینتی از تیره پامچالیان با گل‌های زرد روشن و بی بو و برگ‌هایی در ته ساقه.');
INSERT INTO `pn_mdict` VALUES (6871, 'پامس', '(مَ) (ص مر.) گرفتار، درمانده.');
INSERT INTO `pn_mdict` VALUES (6872, 'پاملخ', '(مَ لَ) (اِمر.) نوعی از ساعت. مق  پادنگ.');
INSERT INTO `pn_mdict` VALUES (6873, 'پامنبری', '(مِ بَ) [ فا - ع. ] (ص نسب.)کسی که در پایین منبر با خواندن اشعار مذهبی و مرثیه خوانی به روضه خوان اصلی کمک می‌کند.');
INSERT INTO `pn_mdict` VALUES (6874, 'پامنقلی', '(مَ قَ) (ص نسب.)
۱- مربوط به پای منقل.
۲- ویژگی آن که بیش تر اوقات کنار منقل است. کنایه از: آدم تریاکی.');
INSERT INTO `pn_mdict` VALUES (6875, 'پان اسلامیسم', '(نْ اِ) [ لا. ]  (اِ.) نام نهضتی  که رهبران مسلمان در قرن نوزدهم برای احیای قدرت اسلام و مسلمانان به راه انداختند.');
INSERT INTO `pn_mdict` VALUES (6876, 'پانتوگراف', '(تُ گْ) [ فر. ] (اِمر.) آلتی است که با کمک آن از هر نوع نقشه و تصویری نسخه برداری کنند.');
INSERT INTO `pn_mdict` VALUES (6877, 'پانتومیم', '(تُ) [ فر. ] (اِ.) نمایشنامه صامت.');
INSERT INTO `pn_mdict` VALUES (6878, 'پانچ', '[ انگ. ]
۱- (اِ.) دستگاه یا وسیله‌ای که کاغذها را با آن سوراخ و باطل کنند، منگنه (فره).
۲- (اِمص.) ایجاد کردن سوراخ‌هایی که اطلاعاتی را نمایش می‌دهند بر روی کارت یا نوار کاغذی برای وارد کردن آن اطلاعات به کامپیوتر.');
INSERT INTO `pn_mdict` VALUES (6879, 'پاندا', '[ انگ. ] (اِ.) جانور پستاندار گیاه خوار شبیه خرس بومی آسیای شرقی.');
INSERT INTO `pn_mdict` VALUES (6880, 'پاندول', '[ فر. ] ( اِ.)
۱- جسم آویخته‌ای که حرکت نوسانی داشته باشد مانند آویز ساعت دیواری که به چپ و راست حرکت می‌کند.
۲- رقاصک، آونگ.');
INSERT INTO `pn_mdict` VALUES (6881, 'پانسمان', '(س ِ) [ فر. ] (اِ.) شستن و بستن زخم و جراحت.');
INSERT INTO `pn_mdict` VALUES (6882, 'پانسیون', '[ فر. ] ( اِ.)
۱- جایی که با پرداخت ماهیانه در آن مسکن گزینند و از کلیه امکانات آن برخوردار شوند.
۲- اقامتگاهی که از مسافران یا مشتریان خود به طور کامل یا نیمه کامل پذیرایی کند، مهمانکده، شبانه  - روزی. (فره).');
INSERT INTO `pn_mdict` VALUES (6883, 'پانک', '[ انگ. ] (اِ.) جنبش ضد ارزش جوانان در غرب که با سر و وضع نامناسب و غیر  - معمول همراه است.');
INSERT INTO `pn_mdict` VALUES (6884, 'پانکراس', '(کِ) [ انگ. ] ( اِ.) لوزالمعده.');
INSERT INTO `pn_mdict` VALUES (6885, 'پانل', '(نِ) [ انگ. ] (اِ.)
۱- صفحه یا تابلویی که روی آن اعلان یا ابزارهای اندازه گیری نصب شود.
۲- سطح پیش ساخته نسبتاً بزرگی که آن را به صورت دیوار یا سقف نصب می‌کنند.
۳- گروهی از افراد متخصص و صاحب نظر که برای بحث یا داوری درباره موضوعی گرد هم آیند، هیئت رئیسه (فره).');
INSERT INTO `pn_mdict` VALUES (6886, 'پانه', '(نِ) ( اِ.)
۱- چوبی که برای شکافتن چوب دیگر لای آن می‌گذارند.
۲- چوبی که پشت در بیندازند.
۳- چوبی که داخل قالب کفش می‌گذارند.
۴- چوبی که زیر ستون قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (6887, 'پانویس', '(نِ) (ص مر.) (اِ.) زیرنویس، پانوشت، پان وشته، آن چه جدا از متن اصلی باشد.');
INSERT INTO `pn_mdict` VALUES (6888, 'پانیذ', '( اِ.) = پانید. فانیذ:
۱- شکر سرخ.
۲-  قند مکرر، شکر قلم، شکربرگ.
۳- نوعی حلوا مانند شکر لیکن از آن غلیظ تر که از شکر و روغن و بادام تلخ و خمیر می‌ساختند؛ سکرالعشر.');
INSERT INTO `pn_mdict` VALUES (6889, 'پاهنگ', '(هَ) (اِمر.) = پاسنگ. پاشنگ. پاچنگ. پازنگ. پاژنگ. پاجنگ: پای افزار، کفش.');
INSERT INTO `pn_mdict` VALUES (6890, 'پاوپر', '(وُ پَ) (اِمر.) توانایی، قدرت، تاب، طاقت.');
INSERT INTO `pn_mdict` VALUES (6891, 'پاورچین', '(وَ) (ق مر.) = پابرچین: آهسته راه رفتن، طوری که صدای پا شنیده نشود.');
INSERT INTO `pn_mdict` VALUES (6892, 'پاورقی', '(وَ رَ) [ فا - ع. ] (ص نسب.)
۱- آن چه در پایین صفحه نوشته شود.
۲- نوشته، قصه‌ای که در چند شماره پیاپی یک روزنامه یا مجله منتشر شود.');
INSERT INTO `pn_mdict` VALUES (6893, 'پاوند', '(وَ) (اِمر.) بندی که بر پای گنهکار و مجرم نهند.');
INSERT INTO `pn_mdict` VALUES (6894, 'پاویون', '(یُ) [ فر. ] (اِ.)
۱- ساختمان مخصوص است قبال و پذیرایی از مهمانان  رسمی بلندپایه در فرودگاه.
۲- محل استراحت پزشکان در بیمارستان، سرایه، کوشک. (فره).');
INSERT INTO `pn_mdict` VALUES (6895, 'پای', '( اِ.)
۱-  پا.
۲- بخش، سهم.
۳-  مقداری از زمین که با یک گاو می‌توان شخم زد.
۴- کنایه از: ایستادگی و پایداری.');
INSERT INTO `pn_mdict` VALUES (6896, 'پای آگیش', '(اِفا.) = پای آگیشنده:
۱- آن که به پای آویزد یا پیچد، پای پیچ، پای آهنج.
۲- مرگ که پای پیچ هر کس شود، مرگ محتوم.');
INSERT INTO `pn_mdict` VALUES (6897, 'پای آور', '(وَ) (ص مر.) بزرگ، توانا، باقدرت.');
INSERT INTO `pn_mdict` VALUES (6898, 'پای باز', '(ص فا.) رقاص.');
INSERT INTO `pn_mdict` VALUES (6899, 'پای بازی', '(حامص.) رقص، پایکوبی.');
INSERT INTO `pn_mdict` VALUES (6900, 'پای باف', '(اِفا.) = پای بافنده: جولاهه، بافنده.');
INSERT INTO `pn_mdict` VALUES (6901, 'پای برآوردن', '(بَ. وَ دَ) (مص ل.) پایکوبی، رقص.');
INSERT INTO `pn_mdict` VALUES (6902, 'پای برداشتن', '(بَ تَ) (مص ل.) فرار کردن، گریختن.');
INSERT INTO `pn_mdict` VALUES (6903, 'پای پیچیدن', '(دَ) (مص ل.) گریختن، سرتافتن.');
INSERT INTO `pn_mdict` VALUES (6904, 'پای خست', '(خَ) (ص مف.) لگدکوب.');
INSERT INTO `pn_mdict` VALUES (6905, 'پای خوشه', '(ش  ِ) ( اِ.)زمین پر از گل و لای که به سبب تردد مردم و حیوانات خشک و سخت شده باشد.');
INSERT INTO `pn_mdict` VALUES (6906, 'پای داشتن', '(تَ) (اِمص.) ایستادگی.');
INSERT INTO `pn_mdict` VALUES (6907, 'پای کشیدن', '(کِ دَ) (مص ل.) از پا درآوردن.');
INSERT INTO `pn_mdict` VALUES (6908, 'پای کوب', '(ص فا.) نک  پاکوب.');
INSERT INTO `pn_mdict` VALUES (6909, 'پای کوبی', '(حامص.) = پاکوبی:
۱- عمل کوفتن پای بر چیزی.
۲- (کن.) رقص.');
INSERT INTO `pn_mdict` VALUES (6910, 'پای ماچان', '(اِمر.) کفش کن، درگاه.');
INSERT INTO `pn_mdict` VALUES (6911, 'پای مزد', '(مُ) (اِمر.) نک  پارنج.');
INSERT INTO `pn_mdict` VALUES (6912, 'پایا', '(ص فا.)
۱- پاینده، پایدار.
۲- محکم.
۳- گیاهی که بیش از یک یا دو سال باقی بماند.');
INSERT INTO `pn_mdict` VALUES (6913, 'پایاب', '(اِمر.)
۱- ته آب.
۲- بخش کم عمق آب.
۳- گرداب.
۴- راه و پله‌ای که از آن بتوان به ته چاه یا قنات رفت.
۵- گذرگاه.
۶-  مقاومت و ایستادگی.
۷- کنایه از: موقعیتی که خطر تقریباً رفع شده باشد.
۸- گدار.');
INSERT INTO `pn_mdict` VALUES (6914, 'پایاپای', '(اِمر.) داد و ستدِ جنسی، معامله‌ای که در آن پول رد و بدل نشود.');
INSERT INTO `pn_mdict` VALUES (6915, 'پایار', '(اِمر.) سال گذشته.');
INSERT INTO `pn_mdict` VALUES (6916, 'پایان', '( اِ.)
۱- آخر هر چیز.
۲- نهایت، انتها.');
INSERT INTO `pn_mdict` VALUES (6917, 'پایان نامه', '(مِ) (اِمر.) رساله‌ای که در پایان دوره تحصیلی می‌نویسند؛ تز.');
INSERT INTO `pn_mdict` VALUES (6918, 'پایانه', '(نِ) ( اِ.) نک  ترمینال.');
INSERT INTO `pn_mdict` VALUES (6919, 'پایتابه', '(اِمر.)
۱- پاتابه.
۲- جوراب.');
INSERT INTO `pn_mdict` VALUES (6920, 'پایتخت', '(تَ) (اِمر.) شهری که محل مقر حکومت باشد.');
INSERT INTO `pn_mdict` VALUES (6921, 'پایچه', '(چِ) (اِمصغ.) نک  پاچه.');
INSERT INTO `pn_mdict` VALUES (6922, 'پایدار', '(ص فا.) استوار، پابرجا، ثابت.');
INSERT INTO `pn_mdict` VALUES (6923, 'پایداری', '(حامص.) ایستادگی، پافشاری.');
INSERT INTO `pn_mdict` VALUES (6924, 'پایدام', '(اِمر.) نک پادام.');
INSERT INTO `pn_mdict` VALUES (6925, 'پایدان', '(اِمر.) کفش.');
INSERT INTO `pn_mdict` VALUES (6926, 'پایزن', '(ص مر.)
۱- اسیر.
۲- خدمتکار.');
INSERT INTO `pn_mdict` VALUES (6927, 'پایزه', '(یِ زِ) (اِمصغ.)
۱- پاچه.
۲- ریسمان خیمه که آن را بر روی زمین به میخ یا چیز دیگر ببندند.
۳- چیزی که عنان اسب را بدان بندند.');
INSERT INTO `pn_mdict` VALUES (6928, 'پایژه', '(ژِ) (اِمصغ) نک  پایزه.');
INSERT INTO `pn_mdict` VALUES (6929, 'پایستن', '(یِ تَ) (مص ل.)
۱- پایدار ماندن.
۲- صبر و تأمل کردن.');
INSERT INTO `pn_mdict` VALUES (6930, 'پایسته', '(یِ تِ) (ص مف.) پاینده، دایم، باقی.');
INSERT INTO `pn_mdict` VALUES (6931, 'پایکار', '(اِمر.) نک  پاکار.');
INSERT INTO `pn_mdict` VALUES (6932, 'پایگاه', '(اِمر.)
۱- جا، مکان.
۲- مقام، مرتبه.
۳- حد، درجه.
۴- شایستگی.');
INSERT INTO `pn_mdict` VALUES (6933, 'پایمال', '(ص مف.)
۱- لگدکوب شده.
۲- از بین رفته.
۳- زبون، پست.');
INSERT INTO `pn_mdict` VALUES (6934, 'پایمال شدن', '(شُ دَ) (مص ل.) ۱ لگدکوب شدن.
۲- هدر رفتن، باطل گردیدن.');
INSERT INTO `pn_mdict` VALUES (6935, 'پایمال کردن', '(کَ دَ) (مص م.) زیر پا کردن، از بین بردن.');
INSERT INTO `pn_mdict` VALUES (6936, 'پایمرد', '(مَ) (اِمر.)
۱- شفیع، میانجی.
۲- یاری دهنده.
۳- پیشکار، خدمتگذار.');
INSERT INTO `pn_mdict` VALUES (6937, 'پایمردی', '(~.) (حامص.)
۱- میانجیگری.
۲- کمک، دستیاری.');
INSERT INTO `pn_mdict` VALUES (6938, 'پایندان', '(یَ)  (اِ.) 
۱- کفیل، ضامن.
۲- کفش کن، درگاه.
۳- میانجی کننده.');
INSERT INTO `pn_mdict` VALUES (6939, 'پایندانی', '(~.) (حامص.) میانجیگری، ضمانت.');
INSERT INTO `pn_mdict` VALUES (6940, 'پایندگی', '(یَ دِ) (حامص.) همیشگی، ابدیت.');
INSERT INTO `pn_mdict` VALUES (6941, 'پاینده', '(یَ دِ) (ص فا.) پایدار، جاوید.');
INSERT INTO `pn_mdict` VALUES (6942, 'پایه', '(یِ) [ په. ] (اِ.)
۱- شالوده، اساس.
۲-  رتبه، درجه.
۳- ستون چهارگوش و بلند.
۴-  میله یا ستونی که چیزی روی آن قرار گیرد.
۵- جنسیت گیاه (یک پایه یا دو پایه).');
INSERT INTO `pn_mdict` VALUES (6943, 'پایه دار', '(~.)(ص فا.)۱ - بلندمرتبه، صاحب  - منصب.');
INSERT INTO `pn_mdict` VALUES (6944, 'پایور', '(وَ) (اِمر.) مقام دار، صاحب منصب.');
INSERT INTO `pn_mdict` VALUES (6945, 'پایوند', '(وَ) (اِمر.)
۱- پابند.
۲- پیک پیاده‌ای که در هر منزل می‌ماند تا پیک خسته نامه به او بدهد و بدین طریق نامه زودتر به مقصد می‌رسید.
۳- افسر، به ویژه افسر شهربانی.');
INSERT INTO `pn_mdict` VALUES (6946, 'پاییدن', '(دَ) (مص م.)
۱- نگاهبانی کردن.
۲- مراقبت کردن.
۳- دوام داشتن.
۴- منتظر بودن، چشم داشتن.
۵- توقف کردن.');
INSERT INTO `pn_mdict` VALUES (6947, 'پاییز', '[ په. ] (اِ.) یکی از فصول چهارگانه سال و آن فصل سوم سال است که از اول مهر تا سی آذر می‌باشد.');
INSERT INTO `pn_mdict` VALUES (6948, 'پاییزه', '(زِ) (ص نسب.)= پاییزی: کشت پاییزه.');
INSERT INTO `pn_mdict` VALUES (6949, 'پایین', '(ص نسب. ق.)
۱- زیر.
۲- دامنه.');
INSERT INTO `pn_mdict` VALUES (6950, 'پایین آمدن', '(مَ دَ) (مص ل.)
۱- به زیر آمدن.
۲- فروریختن سقف.
۳- ارزان شدن، کاهش قیمت.');
INSERT INTO `pn_mdict` VALUES (6951, 'پپلس', '(پَ لُ) (اِ.)
۱- تریدی که از نان خشک و روغن و دوشاب سازند.
۲- اشکنه‌ای که از روغن و پیاز با روغن بریان کرده و آب و نان خشک سازند.');
INSERT INTO `pn_mdict` VALUES (6952, 'پپه', '(پَ پِ) ( اِ.) (عا.) ساده لوح، گول.');
INSERT INTO `pn_mdict` VALUES (6953, 'پت', '(پَ) ( اِ.) = بت: لعابی از کتیرا و نشاسته و مانند آن، آهار، آش جامد.');
INSERT INTO `pn_mdict` VALUES (6954, 'پت', '(~.) (اِ.)
۱- پشم نرمی که از بن موی بز روید و آن را به شانه برآورند و از آن شال بافند؛ بز پشم، بزوشم، کرک، کلک.
۲-  کرک‌های ریز درهم تافته سطح بشره بعضی گیاهان، کرک‌ها و الیاف نرم سطح بعضی اندام‌های گیاهی ؛ پرز، هر چیز نرم.');
INSERT INTO `pn_mdict` VALUES (6955, 'پت پت', '(پِ. پِ) (اِصت.) صدای فتیله چراغ چون روغنش تمام شود یا در آن آب باشد.');
INSERT INTO `pn_mdict` VALUES (6956, 'پت پت کردن', '(~. کَ دَ) (مص ل.)
۱- صدا کردن فتیله چراغ و شمع و مانند آن.
۲- اصطلاحی است که میکانیسین‌ها و عوام برای صدای موتور اتومبیل‌ها به هنگام خرابی آن استعمال کنند.');
INSERT INTO `pn_mdict` VALUES (6957, 'پت و پهن', '(پَ تُ پَ) (ص.)
۱- پهن، عریض.
۲- دارای  اندام بزرگ و نامناسب.');
INSERT INTO `pn_mdict` VALUES (6958, 'پتاره', '(پَ رِ) (اِ.) قلم موی درشت که با آن آهار به پارچه می‌زنند.');
INSERT INTO `pn_mdict` VALUES (6959, 'پتاس', '(پُ) [ فر. ] ( اِ.) جسمی سفید رنگ و محکم و باریک جهت سفید کردن پارچه، تهیه صابون و جوهر قلیا.');
INSERT INTO `pn_mdict` VALUES (6960, 'پتاسیم', '(پُ یُ) [ فر. ] (اِ.) عنصری فلزی با حرف اختصاری  K، نقره‌ای رنگ و نرم که در برابر هوا و آب خود به خود آتش می‌گیرد و به صورت کلرو در آب دریاها و به صورت نیترات در شوره زارها دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (6961, 'پتانسیل', '(پُ یِ) [ انگ. ] (اِ.)
۱- ظرفیت انجام کار، توانایی برای کار.
۲- کاری که میدان گرانسی یا میدان الکتروستاتیکی، با علامت مخالف، انجام می‌دهد تا واحد جرم یا واحد بار الکتریکی مثبت از نقطه مرجع تا نقطه مورد نظر جابه جا شود. (فره).');
INSERT INTO `pn_mdict` VALUES (6962, 'پتر', '(پَ تَ) [ هند. ] ( اِ.) قطعه‌ای از طلا، نقره، مس، برنج و مانند آن که بر روی آن طلسمات و تعویذ نقش کنند.');
INSERT INTO `pn_mdict` VALUES (6963, 'پتروشیمی', '(پِ رُ) [ انگ. ] ( اِ.) دانش و فنی که به بررسی و استخراج مشتقات نفتی و گاز طبیعی و ساخت و ترکیب فرآورده‌های حاصل از آن‌ها می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (6964, 'پتفوز', '(پَ) ( اِ.) نک  بتفوز.');
INSERT INTO `pn_mdict` VALUES (6965, 'پتک', '(پُ) ( اِ.) چکش بزرگ فولادین که آهنگران با آن آهن و پولاد و مانند آن را کوبند.');
INSERT INTO `pn_mdict` VALUES (6966, 'پتک', '(پَ تَ) ( اِ.) نوار پهنی که بعضی مردم مانند چوپانان یا سربازان به ساق پا پیچند.');
INSERT INTO `pn_mdict` VALUES (6967, 'پتگر', '(پَ گَ) (ص فا.) آهار زننده، آهار کننده.');
INSERT INTO `pn_mdict` VALUES (6968, 'پته', '(پَ تِ) ( اِ.)
۱- پروانه عبور، جواز.
۲-  بندی که در جوی‌ها درست کنند تا آب را نگه دارد.
۳- کاغذ مقوایی یا مهره فلزی که به جای پول به کار می‌رفته.  ؛ ~ کسی را روی آب انداختن  کنایه از راز کسی را فاش کردن، رسوا کردن.');
INSERT INTO `pn_mdict` VALUES (6969, 'پتو', '(پَ) ( اِ.) نوعی روانداز که به جای لحاف به هنگام خواب بر روی کشند.');
INSERT INTO `pn_mdict` VALUES (6970, 'پتو', '(پَ تُ) (اِ.) پرتو؛ موضعی را گویند از کوه و غیر آن که پیوسته آفتاب در آن بتابد؛ مق. نسر، نسار.');
INSERT INTO `pn_mdict` VALUES (6971, 'پتواز', '(پَ) ( اِ.)
۱- لانه، نشیمنگاه پرندگان، و آن چوب بستی باشد که برای نشستن پرندگان درست می‌کنند. پدواز و بتواز و پتوازه نیز گویند.
۲- جواب، پاسخ.');
INSERT INTO `pn_mdict` VALUES (6972, 'پتی', '(پَ) (ص.) (عا.)
۱- خالی، ساده.
۲- برهنه، لخت.
۳- آشکار.');
INSERT INTO `pn_mdict` VALUES (6973, 'پتیاره', '(پَ رِ) [ په. ]
۱- ( اِ.) دیو.
۲- آفت، بلا، آسیب.
۳- (ص.) زشت، نازیبا.
۴- بدخوی مردم آزار در مورد زن.');
INSERT INTO `pn_mdict` VALUES (6974, 'پچ پچ کردن', '(پِ پِ. کَ دَ) (مص ل.) نجوی '' کردن، درگوشی صحبت کردن.');
INSERT INTO `pn_mdict` VALUES (6975, 'پچپچه', '(پِ پِ چِ) (اِصت.) سخنی که بر سر زبان‌ها بیفتد و مردم آن را به طور درگوشی به یکدیگر بگویند.');
INSERT INTO `pn_mdict` VALUES (6976, 'پچشک', '(پِ چِ) ( اِ.) طبیب، پزشک.');
INSERT INTO `pn_mdict` VALUES (6977, 'پچشک', '(پُ چُ) ( اِ.) پشکل گوسفند و بز و مانند آن.');
INSERT INTO `pn_mdict` VALUES (6978, 'پچکم', '(پِ کَ) ( اِ.)
۱- خانه‌ای که از همه سوی در و پنجره دارد.
۲- گرگ، ذئب.');
INSERT INTO `pn_mdict` VALUES (6979, 'پچل', '(پِ چَ) (ص.)
۱- شلخته.
۲- کثیف، پلید. بچل، چپل و پچول نیز گویند.');
INSERT INTO `pn_mdict` VALUES (6980, 'پخ', '(پِ) (اِصت.) نوعی صدا برای ترساندن کسی.');
INSERT INTO `pn_mdict` VALUES (6981, 'پخ', '(پَ) (ص.) چیز پهن و صاف که لبه آن گرد باشد و تیزی نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (6982, 'پخ پخ', '(پَ پَ) (شب جم.) آفرین! مرحبا!');
INSERT INTO `pn_mdict` VALUES (6983, 'پخپخو', '(پَ پَ خُ) نک غلغلک.');
INSERT INTO `pn_mdict` VALUES (6984, 'پخت', '(پَ) (اِ.) نک  پخ.');
INSERT INTO `pn_mdict` VALUES (6985, 'پخت', '(پُ) (اِ.)
۱- عمل یا فرایند پختن.
۲- هر یک از نوبت‌های پختن محصولی به ویژه آن چه در تنور یا کوره پخته می‌شود.
۳- لگد مطلقاً، خواه اسب بر کسی زند و خواه آدم و حیوانات دیگر.');
INSERT INTO `pn_mdict` VALUES (6986, 'پخت کردن', '(پُ. کَ دَ) (مص م.) پختن.');
INSERT INTO `pn_mdict` VALUES (6987, 'پخت و پز', '(پُ تُ پَ) (اِمر.) آشپزی.');
INSERT INTO `pn_mdict` VALUES (6988, 'پختکاب', '(پُ تَ) (اِمر.) جوشانده گیاهان دارویی برای شستشوی بدن بیمار.');
INSERT INTO `pn_mdict` VALUES (6989, 'پختگی', '(پُ تِ)(حامص.)کنایه از: کارآزمودگی و باتجربگی.');
INSERT INTO `pn_mdict` VALUES (6990, 'پختن', '(پُ تَ) [ په. ]
۱- (مص م.) کنایه از: آماده کردن، مهیا ساختن.
۲- (مص ل.) با - تجربه و کارآزموده گشتن.');
INSERT INTO `pn_mdict` VALUES (6991, 'پخته', '(پَ تِ) (اِ.) پنبه.');
INSERT INTO `pn_mdict` VALUES (6992, 'پخته', '(پُ تِ) (ص مف.)
۱- رسیده.
۲- تمام، کامل.
۳- باتدبیر، آزموده.');
INSERT INTO `pn_mdict` VALUES (6993, 'پخته', 'خوار (~. خا) (ص مر.) مفت خور، راحت طلب.');
INSERT INTO `pn_mdict` VALUES (6994, 'پخته جوش', '(~.) (اِمر.) شرابی که با مقداری گوشت بره بجوشانند.');
INSERT INTO `pn_mdict` VALUES (6995, 'پخته خواری', '(~. خا) (حامص.) مفت خوری، راحت طلبی.');
INSERT INTO `pn_mdict` VALUES (6996, 'پخته کردن', '(~. کَ دَ)(مص م.)۱ - کامل کردن.
۲- آماده ساختن کسی برای انجام کاری.');
INSERT INTO `pn_mdict` VALUES (6997, 'پخچ', '(پَ)
۱- (اِمص.) ضعیف شدن.
۲- رنجور و غمگین شدن.
۳- (ص.) پژمرده.
۴- ناقص.');
INSERT INTO `pn_mdict` VALUES (6998, 'پخچیدن', '(پَ دَ) (مص ل.)= پخچودن. پخشیدن. پخشودن: کوفته شدن، پهن گردیدن.');
INSERT INTO `pn_mdict` VALUES (6999, 'پخس', '(پَ)۱ - (اِمص.) ضعیف شدن.
۲- رنجور و غمگین شدن.
۳- (ص.)پژمرده.
۴- ناقص.');
INSERT INTO `pn_mdict` VALUES (7000, 'پخس', '(پَ) (اِ.) عشوه، ناز، خرام.');
INSERT INTO `pn_mdict` VALUES (7001, 'پخسانیدن', '(پَ دَ) (مص م.) رنجاندن، آزرده ساختن.');
INSERT INTO `pn_mdict` VALUES (7002, 'پخسیدن', '(پَ دَ)  (مص ل.) پژمردن. نک  بخسیدن.');
INSERT INTO `pn_mdict` VALUES (7003, 'پخسیده', '(پَ دِ) (ص مف.) پژمرده.');
INSERT INTO `pn_mdict` VALUES (7004, 'پخش', '(پَ) (ص.)
۱- پهن، پخت.
۲- پراکنده، پاشیده.
۳- منتشر.');
INSERT INTO `pn_mdict` VALUES (7005, 'پخش و پلا', '(~ُ پَ) (ص مر.)
۱- تار و مار، پراکنده.
۲- پرت و پلا.');
INSERT INTO `pn_mdict` VALUES (7006, 'پخشیده', '(پَ دِ) (ص مف.) پهن شده، کوفته شده.');
INSERT INTO `pn_mdict` VALUES (7007, 'پخل', '(پُ) (اِ.)نک خرفه.');
INSERT INTO `pn_mdict` VALUES (7008, 'پخلوچه', '(پَ چِ) غِلغِلَک، خنداندن کسی از طریق تحریک شکم یا بغل.');
INSERT INTO `pn_mdict` VALUES (7009, 'پخمگی', '(پَ مِ) (حامص.) (عا.) بی عرضگی، سادگی.');
INSERT INTO `pn_mdict` VALUES (7010, 'پخمه', '(پَ مِ) (ص.) (عا.) ساده لوح، بی عرضه.');
INSERT INTO `pn_mdict` VALUES (7011, 'پخن', '(پَ خَ) (اِ.) بانگ، آواز.');
INSERT INTO `pn_mdict` VALUES (7012, 'پخنو', '(پَ نُ) (اِ.) تندر، رعد، کنور.');
INSERT INTO `pn_mdict` VALUES (7013, 'پد', '(پُ) (اِ.) = پود. پده: چوب پوسیده که آن را آتش گیره کنند، حراق.');
INSERT INTO `pn_mdict` VALUES (7014, 'پدافند', '(پَ فَ) (اِ.) دفاع، عملیاتی رزمی به منظور جلوگیری از موفقیت دشمن.');
INSERT INTO `pn_mdict` VALUES (7015, 'پداگوژی', '(پِ گُ) [ فر. ] (اِ.) علم آموزش و پرورش.');
INSERT INTO `pn_mdict` VALUES (7016, 'پدال', '(پِ) [ فر. ] (اِ.) ابزاری در ماشین‌ها و دستگاه‌های دیگر که زیر پا قرار دارد، رکاب.');
INSERT INTO `pn_mdict` VALUES (7017, 'پدر', '(پَ یا پِ دَ) (اِ.)
۱- جاندار نر (به ویژه انسان) که دارای فرزند است.
۲- مجازاً بنیانگذار، پدید آورنده چیزی تازه، مثل پدر شعر نو.
۳- عنوان احترام آمیز و مهرآمیز برای مردان سالخورده.
۴- بابا، باب، واله.  ؛ ~صلواتی  نوعی تحسین و تمجید که غالباً برای طعنه زدن به کار برند.  ؛ ~ سوختگی موذی گری، زیرکی و پنهان کاری توأم با بدجنسی.  ؛ ~کشتگی داشتن: کنایه از: دشمنی دیرینه و سخت داشتن.  ؛ ~ سگ الف - دشنامی است برای کسان که پدرش را تا حد سگ پایین می‌آورند و حقیر نشان می‌دهند. ب - چیز بسیار بد.');
INSERT INTO `pn_mdict` VALUES (7018, 'پدر مادردار', '(~. دَ) (ص فا.) (عا.) اصیل، خانواده دار.');
INSERT INTO `pn_mdict` VALUES (7019, 'پدرام', '(پَ یا پِ) (ص مر.)
۱- آراسته، نیکو.
۲- خوش وخرم.
۳- خجسته، فرخ.
۴-  همیشه، پاینده.');
INSERT INTO `pn_mdict` VALUES (7020, 'پدرخوانده', '(پِ دَ. خا دِ)(ص مر.) ناپدری پدر ناتنی.');
INSERT INTO `pn_mdict` VALUES (7021, 'پدردار', '(~.) (ص فا.) کنایه از: نجیب، اصیل.');
INSERT INTO `pn_mdict` VALUES (7022, 'پدرزه', '(پَ دَ زَ)
۱- بهره، بهر، پدمه، حصه.
۲- هر چیز که در رومال و لنگی بسته شده باشد، طعامی که آن را در رومال و لنگی بندند و از جایی به جایی برند؛ زله، پرزه.');
INSERT INTO `pn_mdict` VALUES (7023, 'پدرسالاری', '(پِ دَ) (حامص. اِ.) نوعی نظام اجتماعی و نظام دودمانی که در آن پدر یا مسن ترین فرد ذکور طایفه سرپرستی طایفه را بر عهده دارد.');
INSERT INTO `pn_mdict` VALUES (7024, 'پدرود', '(پِ) [ په. ] ( اِ.) = بدرود:
۱- وداع کردن، خداحافظی.
۲- سلامت، تندرست.');
INSERT INTO `pn_mdict` VALUES (7025, 'پدری', '(پِ دَ) (حامص.) پدر بودن، منسوب به پدر مانند خانه پدری.');
INSERT INTO `pn_mdict` VALUES (7026, 'پدمه', '(پَ مِ) (اِ.)
۱- بهره، نصیب.
۲- غذا یا میوه‌ای که از یک مهمانی با خود بیاورند.
۳-  هر چیز پیچیده در دستمال.');
INSERT INTO `pn_mdict` VALUES (7027, 'پدواز', '(پَ) (اِمر.)
۱- جای نشستن.
۲-  پاسخ، جواب، پتواز.
۳- سخن، گفتگو، مطلب.');
INSERT INTO `pn_mdict` VALUES (7028, 'پدید', '(پَ) [ په. ] (ص مر.)
۱- پیدا، روشن، نمایان.
۲- برگزیده، مستثنی.');
INSERT INTO `pn_mdict` VALUES (7029, 'پدید آمدن', '(~. مَ دَ) (مص ل.)
۱- آشکار گشتن.
۲- بوجود آمدن.
۳- معلوم شدن.');
INSERT INTO `pn_mdict` VALUES (7030, 'پدید آوردن', '(~. وَ دَ) (مص م.)
۱- ایجاد کردن، پیدا کردن.
۲- ممتاز و مشخص کردن.');
INSERT INTO `pn_mdict` VALUES (7031, 'پدیدار', '(پَ) (ص مر.) نمایان، آشکار، ظاهر.');
INSERT INTO `pn_mdict` VALUES (7032, 'پدیده', '(پَ دِ) (اِ.)
۱- آن چه مشاهده یا به وسیله حواس ادارک می‌شود. 
۲- چیز تازه  پدید آمده، نوظهور، بی مانند در گذشته.');
INSERT INTO `pn_mdict` VALUES (7033, 'پدیسار', '(پَ) (اِ.) از سر گرفتن.');
INSERT INTO `pn_mdict` VALUES (7034, 'پذرفت', '(پِ رُ) (مص مر. اِ.) تعهد، وعد، ضمان.');
INSERT INTO `pn_mdict` VALUES (7035, 'پذرفتار', '(پَ رُ) (ص فا.)
۱- ضامن، کفیل.
۲-  فرمانبردار.');
INSERT INTO `pn_mdict` VALUES (7036, 'پذرفتار شدن', '(~. شُ دَ) (مص م.) کفالت، ضمانت.');
INSERT INTO `pn_mdict` VALUES (7037, 'پذرفتکار', '(پَ رُ) (ص فا.)
۱- پذیرنده.
۲-  معترف.');
INSERT INTO `pn_mdict` VALUES (7038, 'پذرفتکاری', '(~.) (حامص.)
۱- پذیرش.
۲-  فرمانبرداری.
۳- اقرار، اعتراف.');
INSERT INTO `pn_mdict` VALUES (7039, 'پذرفتن', '(پَ رُ تَ) (مص م.) پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (7040, 'پذیرا', '(پَ) (ص فا.)
۱- پذیرنده.
۲- فرمانبردار.
۳- روان شونده.
۴- پیشواز کننده.');
INSERT INTO `pn_mdict` VALUES (7041, 'پذیرایی', '(پَ) (حامص.)
۱- قبول، قابلیت.
۲- خدمت کردن.');
INSERT INTO `pn_mdict` VALUES (7042, 'پذیرش', '(پَ رِ) (اِمص.)
۱- فرمانبرداری.
۲-  قبول.
۳- به رسمیت شناخته شدن نماینده یک دولت  نزد دولتی دیگر.');
INSERT INTO `pn_mdict` VALUES (7043, 'پذیرفتار', '(پَ رُ) (ص فا.)
۱- کفیل، ضامن.
۲- سردار، ریش سفید قوم.');
INSERT INTO `pn_mdict` VALUES (7044, 'پذیرفتن', '(پَ رُ تَ)  [ په. ]
۱- (مص م.)برداشتن، قبول کردن.
۲- به عهده گرفتن.
۳- استجابت.
۴- اقرار کردن.');
INSERT INTO `pn_mdict` VALUES (7045, 'پذیرفته', '(پَ رُ تِ یا تَ) (اِمف.)
۱- قبول کرده، مقبول.
۲- آن چه بر عهده گرفته باشند.
۳- (عا.) مستجاب.
۴- صورت (فلسفه).');
INSERT INTO `pn_mdict` VALUES (7046, 'پذیره', '(پَ رِ)  [ په. ] 
۱- (اِمص.)پیشواز، استقبال.
۲-  فرمانبرداری، قبول امر.
۳-  غارت، نهب.
۴- (ص.) استقبال کننده، پیشباز شونده.
۵-  قبول کننده امر کسی را.');
INSERT INTO `pn_mdict` VALUES (7047, 'پذیره شدن', '(~. شُ دَ) (مص ل.)
۱- جلو رفتن، پیشواز رفتن.
۲- به مقابله رفتن.');
INSERT INTO `pn_mdict` VALUES (7048, 'پذیره نویسی', '(~. نِ) (حامص.) نوشته‌ای برای تعهد انجام کاری.');
INSERT INTO `pn_mdict` VALUES (7049, 'پر', '(~.) (اِ.) = پرتو: شعاع، پرتو.');
INSERT INTO `pn_mdict` VALUES (7050, 'پر', 'و  پا  قرص  (~. قُ) (ص مر.)
۱- نیرومند.
۲- پابرجا، استوار.');
INSERT INTO `pn_mdict` VALUES (7051, 'پر', 'و  بال  (پَ رُ) (مص ل.)۱ - توانایی، قدرت.
۲- بال و پر.');
INSERT INTO `pn_mdict` VALUES (7052, 'پر', 'زبان ریختن  (پَ رِ زَ. تَ) (مص ل.) کنایه از: خاموش شدن.');
INSERT INTO `pn_mdict` VALUES (7053, 'پر', '(پُ) [ په. ] (ص.)
۱- سرشار، انباشته.
۲-  تمام، کامل (ماه).
۳- پیشوندی است که بر سر اسم یافعل می‌آید و صفت می‌سازد. مانند پُرآب، پُرکار.');
INSERT INTO `pn_mdict` VALUES (7054, 'پر', '(~.) (اِ.)
۱- گوشه شال، روسری.
۲- بخش پایین دامنه لباس.  ؛به  ~و پای کسی پیچیدن  با ایرادها یا آزارهای پیاپی کسی را به ستوه آوردن.');
INSERT INTO `pn_mdict` VALUES (7055, 'پر', '(~.) [ په. ] (اِ.)
۱- پریدن، پریدن با اسب.
۲- پرواز.');
INSERT INTO `pn_mdict` VALUES (7056, 'پر', '(پَ) [ په. ] (اِ.) بال مرغ، آن چه بر تن پرندگان روید.  ؛~ و بال گرفتن  شاد شدن، به شوق آمدن.  ؛~ و بال کسی را گرفتن  از او حمایت کردن.');
INSERT INTO `pn_mdict` VALUES (7057, 'پر بودن', '(پُ. دَ) (ص.)
۱- ارزشمند بودن.
۲-  (عا.) عالم، بامعلومات.');
INSERT INTO `pn_mdict` VALUES (7058, 'پر دادن', '(پَ. دَ) (مص ل.)
۱- به کسی قوتِ قلب دادن.
۲- به کسی موقعیت رشد دادن.');
INSERT INTO `pn_mdict` VALUES (7059, 'پر شدن', '(پُ. شُ دَ) (مص ل.)
۱- لبریز شدن.
۲- فراوان شدن.');
INSERT INTO `pn_mdict` VALUES (7060, 'پر کردن', '(پُ. کَ دَ)(مص م.)۱ - انباشتن، لبریز کر دن.
۲- بسیار انجام دادن.
۳- (عا.) تحریک کردن.');
INSERT INTO `pn_mdict` VALUES (7061, 'پر و بال زدن', '(~. زَ دَ) (مص ل.)
۱- پرپر زدن، بال و پر زدن.
۲- نفرینی است کنایه از: مردن.');
INSERT INTO `pn_mdict` VALUES (7062, 'پر و پا', '(پَ رُ) (اِمر.) ۱- پا. ۲- پیش آمد ؛ از ~افتادن  درمانده شدن.  ؛به  ~ی کسی پیچیدن کنایه از: مزاحمت و دردسر ایجاد کردن برای کسی.');
INSERT INTO `pn_mdict` VALUES (7063, 'پراتیک', '(پِ) [ فر. ] (اِ.) عمل، زندگی عملی.');
INSERT INTO `pn_mdict` VALUES (7064, 'پرار', '(پِ) (ق.) نک  پیرار.');
INSERT INTO `pn_mdict` VALUES (7065, 'پرازده', '(پَ دَ یا دِ) [ معر. ] (اِ.) = فرزدق:
۱- گلوله‌ای از خمیر که به جهت پختن نان آماده کرده باشند، چانه، چونه.
۲- تکه اضافی که از گلوله خمیر می‌گیرند هنگامی که گلوله از اندازه بزرگتر باشد.
۳- آرد خشکی که زیر گلوله خمیر پاشند.
۴- نان کوله رفته در تنور.');
INSERT INTO `pn_mdict` VALUES (7066, 'پراشیدن', '(پَ دَ) (مص م.) پریشیدن.');
INSERT INTO `pn_mdict` VALUES (7067, 'پراشیده', '(پَ دِ) (ص مف.)
۱- پریشان، پراکنده.
۲- برباد داده.
۳- بی خود گردیده.');
INSERT INTO `pn_mdict` VALUES (7068, 'پرافشاندن', '(پَ. اَ دَ) (مص ل.) ترک کردن کاری به سبب ناتوانی از انجام آن.');
INSERT INTO `pn_mdict` VALUES (7069, 'پرافکندن', '(~. اَ کَ دَ)(مص ل.)کنایه از: اظهار ناتوانی کردن.');
INSERT INTO `pn_mdict` VALUES (7070, 'پرافکنده', '(~. اَ کَ دِ) (ص مف.) کنایه از: عاجز، ناتوان.');
INSERT INTO `pn_mdict` VALUES (7071, 'پراکوه', '(پَ) (اِمر.) = براکوه: آن جای از کوه که عمیق است و آب به سوی آن سرازیر شود.');
INSERT INTO `pn_mdict` VALUES (7072, 'پراگماتیسم', '(پِ) [ فر. ] (اِ.) فلسفه عملی، اصالت عمل، عمل گرایی.');
INSERT INTO `pn_mdict` VALUES (7073, 'پراگندگی', '(پَ گَ دِ)(حامص.) پریشانی، تفرقه.');
INSERT INTO `pn_mdict` VALUES (7074, 'پراگندن', '(پَ گَ دَ) [ په. ] (مص م.)
۱- پاشیدن، پریشان کردن.
۲- پخش کردن.
۳- مشهور کردن.
۴- به هر سوی فرستادن.');
INSERT INTO `pn_mdict` VALUES (7075, 'پراگنده', '(پَ گَ دِ) (ص مف.)
۱- غمگین، پریشان.
۲- تلف شده.
۳- گوناگون، متفرق.
۴- شیفته، شوریده.
۵- مشهور، معروف.');
INSERT INTO `pn_mdict` VALUES (7076, 'پراگنده دل', '(~. دِ) (ص مر.) آن که دلی پراکنده دارد، پریشان خاطر، بی آرام.');
INSERT INTO `pn_mdict` VALUES (7077, 'پراگنده شدن', '(~. شُ دَ)(مص ل.)
۱- پخش شدن، پاشیده شدن.
۲- متلاشی شدن.
۳- آواره شدن.
۴- نامنظم شدن.');
INSERT INTO `pn_mdict` VALUES (7078, 'پراگنیدن', '(پَ گَ دَ) (مص م.)
۱- گستردن، پخش شدن.
۲- سرپیچی کردن.');
INSERT INTO `pn_mdict` VALUES (7079, 'پراگنیده', '(پَ گَ دِ) (ص مف.) پراگنده.');
INSERT INTO `pn_mdict` VALUES (7080, 'پرالک', '(پَ لَ)
۱- (اِ.) فولاد جوهردار.
۲- تیغ و شمشیر جوهردار.');
INSERT INTO `pn_mdict` VALUES (7081, 'پرانتز', '(پَ تِ) [ فر. ] (اِ.) نشانه‌ای است قوسی شکل () که برای نوشتن جمله معترضه و مانند آن به کار رود، هلال، قوس، کمان. (فره).');
INSERT INTO `pn_mdict` VALUES (7082, 'پرانداختن', '(پَ. اَ تَ) (مص ل.) کنایه از: نشاط کردن.');
INSERT INTO `pn_mdict` VALUES (7083, 'پراندن', '(پَ دَ) (مص م.)
۱- پرواز دادن.
۲-  پرتاب کردن، افکندن.');
INSERT INTO `pn_mdict` VALUES (7084, 'پراندیشه شدن', '(پُ. اَ ش ِ. شُ دَ) (مص ل.) اندیشناک شدن.');
INSERT INTO `pn_mdict` VALUES (7085, 'پرآور', '(پِ وَ) (ص فا.)
۱- تیزپر، تیزرو.
۲-  پرنده.');
INSERT INTO `pn_mdict` VALUES (7086, 'پرباد', '(پُ) (ص مر.)
۱- ورم کرده.
۲- کنایه از: مغرور، متکبر.');
INSERT INTO `pn_mdict` VALUES (7087, 'پرباد شدن', '(~. شُ دَ)(مص ل.) 
۱- ورم  کردن.
۲- م غرور گشتن.');
INSERT INTO `pn_mdict` VALUES (7088, 'پربار', '(پَ) (اِ.)
۱- خانه تابستانی.
۲- بالاخانه.');
INSERT INTO `pn_mdict` VALUES (7089, 'پربار', '(پُ) (ص.) دارای فایده زیاد.');
INSERT INTO `pn_mdict` VALUES (7090, 'پرپایه', '(پُ یِ) (اِمر.) هزارپا.');
INSERT INTO `pn_mdict` VALUES (7091, 'پرپر', '(پُ. پَ) (اِمر.)
۱- پوشیده از پر.
۲- هر گیاهی که گلش بر اثر تربیت و توجه بیش از حد معمول گلبرگ داشته باشد.');
INSERT INTO `pn_mdict` VALUES (7092, 'پرپر', '(پَ پَ) (اِمر.)
۱- صدا یا حالت پر زدن پرنده.
۲- (عا.) کنایه از: جان دادن و مردن.');
INSERT INTO `pn_mdict` VALUES (7093, 'پرپره', '(پَ پَ رِ یا رَ) (اِ.) سکه کوچک تنگ را گویند؛ پشیز، فلوس، پولک. دینار.');
INSERT INTO `pn_mdict` VALUES (7094, 'پرپری', '(پِ پِ) (ص.)
۱- هر چیز نازک و پوسته مانند.
۲- کبوتر ماده‌ای که پر و دمش را قیچی بزنند و با آن کبوتران نر را به بام خانه خوانند.');
INSERT INTO `pn_mdict` VALUES (7095, 'پرپشت', '(پُ. پُ) (ص مر.) انبوه، فراوان، متراکم.');
INSERT INTO `pn_mdict` VALUES (7096, 'پرپهن', '(پَ. پَ هَ) (اِ.) خرفه، فرفخ.');
INSERT INTO `pn_mdict` VALUES (7097, 'پرت', '(پَ) (ص.) (عا.)
۱- بی معنی، مزخرف.
۲- منحرف.');
INSERT INTO `pn_mdict` VALUES (7098, 'پرت', '(پِ.) (اِ.) (عا.) اسباب خرده و ریزه متفرقه.');
INSERT INTO `pn_mdict` VALUES (7099, 'پرت کردن', '(پَ. کَ دَ) (مص م.)
۱- دور انداختن.
۲- فکر کسی را منحرف کردن.');
INSERT INTO `pn_mdict` VALUES (7100, 'پرت و پلا', '(پَ تُ پَ) (ص مر.)
۱- پراکنده، پخش و پلا.
۲- بیهوده، چرند و پرند.');
INSERT INTO `pn_mdict` VALUES (7101, 'پرت و پلا شدن', '(~. شُ دَ) (مص ل.) پراکنده شدن، متفرق شدن.');
INSERT INTO `pn_mdict` VALUES (7102, 'پرت و پلا گفتن', '(~. گُ تَ) (مص ل.) سخن بیهوده گفتن.');
INSERT INTO `pn_mdict` VALUES (7103, 'پرتاب', '(پُ) (ص مر.)
۱- پرپیچ و شکن.
۲- چیزی که سخت تافته شده‌است.');
INSERT INTO `pn_mdict` VALUES (7104, 'پرتاب', '(پَ) (ص.)
۱- انداختن، پرت کردن.
۲- پرش.
۳- پرتو.');
INSERT INTO `pn_mdict` VALUES (7105, 'پرتاب و توان', '(~. بُ تَ) (ص مر.) نیرومند پرطاقت.');
INSERT INTO `pn_mdict` VALUES (7106, 'پرتابل', '(پُ بْ) [ فر. ] (ص.) ویژگی دستگاه یا وسیله‌ای که بتوان آن را با دست حمل کرد، دستی. (فره).');
INSERT INTO `pn_mdict` VALUES (7107, 'پرتابی', '(پَ) (ص نسب.)
۱- پرتاب شده.
۲-  تیری که آن را نتوان بسیار دور انداخت.
۳-  کماندار، تیرانداز.');
INSERT INTO `pn_mdict` VALUES (7108, 'پرتره', '(پُ رِ) [ فر. ] (اِ.) طرح صورت، نقاشی چهره.');
INSERT INTO `pn_mdict` VALUES (7109, 'پرتست', '(پُ رُ تِ) [ انگ. ] (اِ.) نک واخواست.');
INSERT INTO `pn_mdict` VALUES (7110, 'پرتقال', '(پُ تِ) (اِ.) درختی است از تیره مرکبات ویژه مناطق مرطوب. میوه آن کروی، آبدار، شیرین و سرشار از ویتامین ث می‌باشد و دارای پوست نارنجی است.');
INSERT INTO `pn_mdict` VALUES (7111, 'پرتگاه', '(پَ) (اِ.) جای بلندی که احتمال پرت شدن از آن وجود دارد.');
INSERT INTO `pn_mdict` VALUES (7112, 'پرتو', '(پَ) (اِمر.)
۱- فروغ و روشنایی.
۲-  بازتاب نور.
۳- اثر، تأثر.');
INSERT INTO `pn_mdict` VALUES (7113, 'پرتوشناسی', '(پَ تُ ش ِ) (حامص. اِمر.) به کار بردن اشعه ایکس برای تشخیص و معالجه امراض ؛ رادیولوژیوی.');
INSERT INTO `pn_mdict` VALUES (7114, 'پرتونگاری', '(پَ تُ نِ) (حامص. اِمر.) رادیو - گرافی، عکس برداری به وسیله اشعه ایکس.');
INSERT INTO `pn_mdict` VALUES (7115, 'پرتوه', '(پَ تُ وَ یا وِ) (اِ.) خطوط باریکی که از تابیدن نور پیدا می‌شود.');
INSERT INTO `pn_mdict` VALUES (7116, 'پرچ کردن', '(پَ. کَ دَ) فرو کردن میخ در چیزی و پهن کردن سر یا ته آن بوسیله ضربات چکش به منظور محکم کردن آن.');
INSERT INTO `pn_mdict` VALUES (7117, 'پرچانگی کردن', '(پُ نِ. کَ دَ) (مص ل.) پر - حرفی کردن، وراجی کردن.');
INSERT INTO `pn_mdict` VALUES (7118, 'پرچانه', '(~.) (ص مر.) بسیارگوی، روده دراز، پرنفس.');
INSERT INTO `pn_mdict` VALUES (7119, 'پرچم', '(پَ چَ) [ تر. ] (اِ.)۱ - طره، کاکل، منگوله  - ای از مو که بر سر نیزه، علم و گردن اسب می‌آویختند.
۲- زبانه آتش.
۳- علم، درفش، رایت.
۴- بخش‌های میله مانند گل که تخم‌ها در آن قرار دارند.');
INSERT INTO `pn_mdict` VALUES (7120, 'پرچین', '(پُ) (ص مر.)پرپیچ و تاب، پرشکن.');
INSERT INTO `pn_mdict` VALUES (7121, 'پرچین', '(پَ) (اِمر.) دیواری که از آمیختن گِل و شاخه‌های درخت و بوته، گرداگرد باغ یا کشتزار درست کنند.');
INSERT INTO `pn_mdict` VALUES (7122, 'پرخاش', '(پَ) (اِ.)
۱- ستیزه، پیکار.
۲- با سخنان درشت با هم ستیزه کردن.');
INSERT INTO `pn_mdict` VALUES (7123, 'پرخاش کردن', '(پَ. کَ دَ) (مص ل.)
۱- بحث کردن، منازعه کردن.
۲- عتاب کردن، درشتی کردن.');
INSERT INTO `pn_mdict` VALUES (7124, 'پرخاشخر', '(پَ خَ) (ص فا.) جنگجو، ستیزه جو.');
INSERT INTO `pn_mdict` VALUES (7125, 'پرخچ', '(پَ رَ) (اِ.)کفل و سُرین اسب و استر و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7126, 'پرخش', '(پَ رَ) (اِ.)
۱- سرین اسب و استر.
۲-  شمشیر، تیغ.');
INSERT INTO `pn_mdict` VALUES (7127, 'پرخو', '(پَ خُ) (اِ.) = فرخو: پیراستن درختان، بریدن شاخه‌های زیادی اشجار.');
INSERT INTO `pn_mdict` VALUES (7128, 'پرخوارگی', '(پ. ُ خا رَ) (حامص.) پرخوری.');
INSERT INTO `pn_mdict` VALUES (7129, 'پرخواسته', '(پُ. خا ت ِ) (ص مر.) بسیار مال، ثروتمند.');
INSERT INTO `pn_mdict` VALUES (7130, 'پرخور', '(پُ. خُ)(ص فا.) آن که بسیار می‌خورد.');
INSERT INTO `pn_mdict` VALUES (7131, 'پرخیدن', '(پَ دَ) (مص ل.) تفتیش کردن.');
INSERT INTO `pn_mdict` VALUES (7132, 'پرد', '(~.) (اِ.)
۱- لای و ته جامه و کاغذ چنان که گویند یک پرد و دو پرد یعنی یک لای و دو لای یا یک ته و دو ته.
۲- خواب مخمل و جامه و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7133, 'پرد', '(پَ) (اِ.) = برد:
۱- چیستان، لغز، احجیه.');
INSERT INTO `pn_mdict` VALUES (7134, 'پرداخت', '(پَ) (مص مر.)
۱- آرایش.
۲- جلا، صیقل.');
INSERT INTO `pn_mdict` VALUES (7135, 'پرداخت کردن', '(~. کَ دَ)(مص م.) جلا دادن، برق انداختن.');
INSERT INTO `pn_mdict` VALUES (7136, 'پرداختن', '(پَ تَ) [ په. ] (مص م.)
۱- ادا کردن، کارسازی کردن.
۲- جلا دادن.
۳- به انتها رسانیدن.۴ - شرح دادن.
۵- خالی کردن، خلوت کردن.
۶- دور کردن، جدا کردن.
۷- آهنگ کار کردن، به کاری دست زدن.
۸- از کاری فارغ شدن.
۹- آماده کردن، ترتیب دادن. 
۱۰ - ترک کردن، رها کردن.  
۱۱ - توجه کردن، اعتنا کردن. 
۱۲ - رفع کردن. 
۱۳ - رای زدن، مشورت کردن. 
۱۴ - گرفتن، ربودن. 
۱۵ - جدا کردن. 
۱۶ - مقید شدن.');
INSERT INTO `pn_mdict` VALUES (7137, 'پرداخته', '(پَ تِ)(ص مف.)
۱- ادا شده.
۲- مهیا، آماده.
۳- به انجام رسیده.
۴- تهی، خالی.
۵- زدوده، پاک.');
INSERT INTO `pn_mdict` VALUES (7138, 'پرداز', '(پَ) (ص فا.) در ترکیب با واژه‌های دیگر، معانی تازه پدید می‌آورد مانند:
۱-  گوینده، پردازنده: سخن پرداز.
۲- سازنده، تمام کننده: دروغ پرداز.
۳- تهی کننده: کیسه  - پرداز.');
INSERT INTO `pn_mdict` VALUES (7139, 'پردازش', '(پَ زِ) (اِمص.)
۱- به کاری دست زدن، آهنگ کاری کردن.
۲- انجام دادن مجموعه‌ای از عملیات مختلف روی اطلاعات و داده‌ها در کامپیوتر.');
INSERT INTO `pn_mdict` VALUES (7140, 'پردازنده', '(پَ زَ دِ) (ص فا.)
۱- ادا کننده.
۲-  صیقل دهنده.
۳- سازنده، مرتب کننده.
۴-  نوازنده ساز، خواننده نغمه.');
INSERT INTO `pn_mdict` VALUES (7141, 'پردال', '(پَ) (اِ.) پرگار.');
INSERT INTO `pn_mdict` VALUES (7142, 'پرده ایزد', '(~ زَ) (اِمر.) کنایه از: دوشیزگی.');
INSERT INTO `pn_mdict` VALUES (7143, 'پرده باده', '(~ دِ) (اِمر.) از نواهای موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (7144, 'پرده بکارت', '(~ بِ رَ) [ فا - ع. ] (اِمر.) پرده‌ای که علامت دوشیزگی است.');
INSERT INTO `pn_mdict` VALUES (7145, 'پرده دیرسال', '(~ دِ) (اِمر.)
۱- نام یکی از نواهای موسیقی قدیم.
۲- کنایه از: آسمان.');
INSERT INTO `pn_mdict` VALUES (7146, 'پرده راست', '(~) (اِمر.) از نواهای موسیقی.');
INSERT INTO `pn_mdict` VALUES (7147, 'پرده سرکش', '(~ سَ کِ) (اِمر.) از نواهای موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (7148, 'پرده صفاهان', '(~ صَ) (اِمر.) آهنگی است از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (7149, 'پرده طنبور', '(~ طَ)(اِمر.) زه‌هایی بر دسته طنبور که با نهادن انگشت بر جای هر پرده، تغییراتی در آهنگ می‌دهند.');
INSERT INTO `pn_mdict` VALUES (7150, 'پرده عشاق', '(~ عُ شّ) [ فا - ع. ] (اِمر.) آهنگی است از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (7151, 'پرده لیلی', '(~ لِ) (اِمر.) از نواهای موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (7152, 'پرده ماده', '(~ دِ) از نواهای موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (7153, 'پردختگی', '(پَ دَ تِ) (حامص.) فراغت.');
INSERT INTO `pn_mdict` VALUES (7154, 'پردک', '(پَ دَ) (اِ.) لغز، چیستان.');
INSERT INTO `pn_mdict` VALUES (7155, 'پردگی', '(پَ دِ) (ص نسب.)
۱- راز، هر چیز پوشیده.
۲- مستور، زن و دختر باحجاب.
۳-  حاجب.');
INSERT INTO `pn_mdict` VALUES (7156, 'پردگی گشتن', '(پَ دِ. گَ تَ)(مص ل.)در حجاب شدن، پنهان شدن.');
INSERT INTO `pn_mdict` VALUES (7157, 'پردل', '(پُ. دِ) (ص مر.)
۱- دلیر، شجاع.
۲-  جوانمرد، بخشنده.');
INSERT INTO `pn_mdict` VALUES (7158, 'پرده', '(پَ دِ) (اِ.)
۱- پوشش، حجاب.
۲-  پارچه‌ای که بر پنجره بیاویزند.
۳- نوا، گاه.
۴- هر یک از بخش‌های نمایش که با افتادن پرده، صحنه عوض می‌شود.
۵- مجازاً آن چه که مانع خوب دیدن یا شنیدن می‌شود.
۶- لایه نازکی از بافت‌ها که سطح اندام را می‌پوشاند.
۷- حجله.
۸- حرمسرا.');
INSERT INTO `pn_mdict` VALUES (7159, 'پرده انداختن', '(~. اَ تَ) (مص م.) آشکار کردن، برملا کردن.');
INSERT INTO `pn_mdict` VALUES (7160, 'پرده باز', '(~.) (ص فا.)
۱- نوازنده، مطرب.
۲- کسی که خیمه شب بازی می‌کند.
۳-  کنایه از: حیله گر، مکار.');
INSERT INTO `pn_mdict` VALUES (7161, 'پرده بازی', '(~.) (اِمص.) مکر، فریب.');
INSERT INTO `pn_mdict` VALUES (7162, 'پرده برداری', '(~. بَ) (حامص.)
۱- برداشتن پرده از روی چیزی و به تماشا گذاشتن آن به نشانه آغاز بهره برداری یا نمایش.
۲- آشکار ساختن یک راز.');
INSERT INTO `pn_mdict` VALUES (7163, 'پرده خوان', '(~. خا) (ص فا.) آن که با استفاده از تصاویر و شمایل و با اشاره به آن‌ها به نقل داستان‌های حماسی یا دینی می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (7164, 'پرده دار', '(~.) (اِ. ص.) دربان، حاجب، کسی که در قدیم در دربار پادشاهان مسئول بار دادن بود.');
INSERT INTO `pn_mdict` VALUES (7165, 'پرده شناس', '(~. ش ِ) (اِ. ص.)
۱- نوازنده، موسیقی دان.
۲- عارف.');
INSERT INTO `pn_mdict` VALUES (7166, 'پرده کرکره', '(~. کِ کِ رِ) (اِمر.) وسیله‌ای از تیغه‌های نازک خم پذیر که به وسیله ریسمان‌هایی به هم متصل شده و به پنجره آویخته می‌شود و با کشیدن ریسمان‌ها می‌توان آن را باز و بسته کرد.');
INSERT INTO `pn_mdict` VALUES (7167, 'پردوش', '(پَ) (ق مر.) پرشیب.');
INSERT INTO `pn_mdict` VALUES (7168, 'پردیس', '(پَ) (اِ.) فردوس، بستان.');
INSERT INTO `pn_mdict` VALUES (7169, 'پررو', '(ی)(پُ) (ص مر.)دریده، بی شرم. بی حیا.');
INSERT INTO `pn_mdict` VALUES (7170, 'پرز', '(پُ) [ معر. ] (اِ.) = پرزه:
۱- خواب مخمل، فرش.
۲- چیزی شبیه کرک که روی میوه‌هایی مانند به و هلو وجود دارد.
۳- پرهای ریز کوتاه که بر بعضی مرغان روید.');
INSERT INTO `pn_mdict` VALUES (7171, 'پرزیدنت', '(پِ دِ) [ انگ. ] (اِ.) رییس جمهور.');
INSERT INTO `pn_mdict` VALUES (7172, 'پرژک', '(پَ ژَ) (مص ل.) گریستن، گریه کردن.');
INSERT INTO `pn_mdict` VALUES (7173, 'پرس', '(پَ) (اِ.) پرده، حجاب.');
INSERT INTO `pn_mdict` VALUES (7174, 'پرس', '(~.) [ فر. ] (اِ.) سهم غذا مخصوص یک نفر.');
INSERT INTO `pn_mdict` VALUES (7175, 'پرس', '(پُ)
۱- (اِمص.) پرسیدن، پرسش.
۲-  (اِفا.) در ترکیب به معنی پرسنده می‌آید: بازپرس، احوالپرس.');
INSERT INTO `pn_mdict` VALUES (7176, 'پرس', '(پِ رِ) [ فر. ] (اِ.)
۱- دستگاه فشار که در صنایع سنگین و سبک مورد استفاده فراوان دارد، منگنه (فره).
۲- خبرگزاری، مرکز تهیه و انتشار خبر.');
INSERT INTO `pn_mdict` VALUES (7177, 'پرسا', '(پُ) (ص فا.) جویا، پرسنده.');
INSERT INTO `pn_mdict` VALUES (7178, 'پرسان', '(~.) (ص فا.) نک  پرسا.');
INSERT INTO `pn_mdict` VALUES (7179, 'پرسپکتیو', '(پِ پِ) [ فر. ] (اِ.)
۱- منظره، دورنما.
۲- رسم تصاویر سه بُعدی اشیا و مناظر بر روی صفحه.');
INSERT INTO `pn_mdict` VALUES (7180, 'پرستار', '(پَ رَ) [ په. ] (ص فا.)
۱- خدمتکار، خادم.
۲- غلام، کنیز.
۳- کسی که خدمت بیماران می‌کند.');
INSERT INTO `pn_mdict` VALUES (7181, 'پرستارزاده', '(پَ رَ دِ) (ص مف) غلام زاده، کسی که پدر و مادرش غلام و کنیز بوده باشند.');
INSERT INTO `pn_mdict` VALUES (7182, 'پرستش', '(پَ رَ تِ) (اِمص.)
۱- ستایش، نیایش.
۲- پرستاری، خدمت.
۳- بیمارداری.
۴- عمل یا رفتاری که نشانه بندگی، سرسپردگی یا ایمان است ؛ عبادت.');
INSERT INTO `pn_mdict` VALUES (7183, 'پرستشگاه', '(پَ رَ تِ) (اِمر.) معبد، جای عبادت.');
INSERT INTO `pn_mdict` VALUES (7184, 'پرستشگر', '(پَ رَ تِ گَ) (ص فا.)
۱- عابد.
۲-  چاکر، خادم.');
INSERT INTO `pn_mdict` VALUES (7185, 'پرستندگی', '(پَ رَ تَ دِ) (حامص.)
۱- پرستش، عبودیت.
۲- خدمت، خدمتکاری.');
INSERT INTO `pn_mdict` VALUES (7186, 'پرستنده', '(پَ رَ تَ دِ) (ص فا.)
۱- نوکر، خدمتکار.
۲- زن خدمتکار.
۳- عبادت کننده.
۴- ستاینده.');
INSERT INTO `pn_mdict` VALUES (7187, 'پرسته', '(پَ رَ تِ)
۱- (اِ.) پرستیده، کسی که او را پرستش کنند.
۲- (اِمص.) پرستش، عبادت.
۳- کنیز، خدمتکار.');
INSERT INTO `pn_mdict` VALUES (7188, 'پرستو', '(پَ رَ) (اِ.) چلچله، پرنده‌ای با بال‌های دراز و نوک تیز و دم دو شاخه، که در فصل سرما به مناطق گرمسیر مهاجرت می‌کند.');
INSERT INTO `pn_mdict` VALUES (7189, 'پرستیدن', '(پَ رَ دَ) [ په. ] (مص م.)
۱- بندگی کردن، ستایش نمودن.
۲- بسیار دوست داشتن.
۳- دوست داشتن، دوست گرفتن.');
INSERT INTO `pn_mdict` VALUES (7190, 'پرستیده', '(پَ رَ دِ) (ص مف.) پرستش شده.');
INSERT INTO `pn_mdict` VALUES (7191, 'پرستیژ', '(پِ رِ) [ فر. ] (اِ.)وجهه، آبرو و اعتبار.');
INSERT INTO `pn_mdict` VALUES (7192, 'پرسش', '(پُ س ِ) [ په. ] (اِمص.)۱ - پرسیدن.
۲- پژوهش، تحقیق.
۳- احوال پرسی.
۴-  بازخواست، مؤاخذه.');
INSERT INTO `pn_mdict` VALUES (7193, 'پرسشنامه', '(~. مِ) (اِمر.) یک یا چند برگه شامل سوالاتی راجع به هویت و افراد خانواده و همانند آن که معمولاً در ادارات و مؤسسات به اشخاص می‌دهند تا پر کنند.');
INSERT INTO `pn_mdict` VALUES (7194, 'پرسنده', '(پُ سَ دِ) (ص فا.) پرسش کننده، گدا.');
INSERT INTO `pn_mdict` VALUES (7195, 'پرسنگ', '(پَ سَ) (اِ.) نک  فرسنگ.');
INSERT INTO `pn_mdict` VALUES (7196, 'پرسنل', '(پِ سُ نِ) [ فر. ] (اِ.) مجموع افراد یک مؤسسه یا کارکنان بخش خاصی از آن، کارکنان. (فره).');
INSERT INTO `pn_mdict` VALUES (7197, 'پرسه', '(پَ س ِ) (اِ.)
۱- راه رفتن بسیار و بی نتیجه.
۲- رفتن گدایان به گدایی.');
INSERT INTO `pn_mdict` VALUES (7198, 'پرسه', '(پُ س ِ) (اِمص.)
۱- احوالپرسی، عیادت.
۲- تسلیت.
۳- آمار، شمار.
۴- مراسم دیدار با بازماندگان کسی که مرده‌است.
۵- مجلس ترحیم.');
INSERT INTO `pn_mdict` VALUES (7199, 'پرسه زدن', '(~. زَ دَ)(مص ل.)
۱- گردش بیهوده اشخاص بی کار.
۲- رفتن مریدی به دستور پیر در بازارها و کوی‌ها به گدایی.');
INSERT INTO `pn_mdict` VALUES (7200, 'پرسوناژ', '(پِ سُ) [ فر. ] (اِ.)
۱- شخص مشهور، شخص مهم.
۲- شخص بازی، کسی که در حوادث  و موضوع نمایشنامه یا داستان باشد.');
INSERT INTO `pn_mdict` VALUES (7201, 'پرسیاوشان', '(پَ رْ وُ) (اِ.) گیاهی است پایا از رده سرخس‌ها با ساقه‌های باریک و برگ‌های ریز که در جاهای گرم و مرطوب می‌روید.');
INSERT INTO `pn_mdict` VALUES (7202, 'پرسیدن', '(پُ دَ) [ په. ] (مص م.)
۱- خبر گرفتن، پ رسش کردن.
۲- احوالپرسی.
۳-  عیادت.
۴-  بازخواست.');
INSERT INTO `pn_mdict` VALUES (7203, 'پرسیده', '(پُ دِ) (ص مف.) سؤال شده، مسئول.');
INSERT INTO `pn_mdict` VALUES (7204, 'پرش', '(پَ رِ) (اِمص.)
۱- پرواز، پریدن.
۲-  جهش. ~۳ - پریدن و خیزش برداشتن از روی زمین با وسیله یا بدون وسیله که در ورزش انواع مختلف دارد: سه گام، خرک، با اسب، با چتر و همانند آن.  ؛~ ارتفاع  نوعی پرش است که ورزشکار باید از روی طناب یا مانعی بپرد.  ؛ ~با نیزه  پریدن از ارتفاع به وسیله نیزه‌ای دراز.  ؛~ طول  پریدن و جهش به جلو بدون وجود مانع.');
INSERT INTO `pn_mdict` VALUES (7205, 'پرشور', '(~.) (ص مر.) پرحرارت.');
INSERT INTO `pn_mdict` VALUES (7206, 'پرشیان', '(پَ) (اِ.) = پرسیان:
۱- گیاهی پیچک مانند که بر درختان پیچد.
۲- پرسیاوشان.');
INSERT INTO `pn_mdict` VALUES (7207, 'پرغازه', '(پَ زِ یا زَ) (اِمر.) = پرغزه: بیخ و بن و پر پرندگان که به گوشت بدن آن‌ها چسبیده‌است.');
INSERT INTO `pn_mdict` VALUES (7208, 'پرغونه', '(پَ نِ) (ص.)نازیبا.');
INSERT INTO `pn_mdict` VALUES (7209, 'پرفسور', '(پُ رُ فِ) [ فر. ]  (ص. اِ.)استاد دانشگاه، استاد، مجازاً شخص بسیار دانشمند.');
INSERT INTO `pn_mdict` VALUES (7210, 'پرک', '(پَ رَ) (اِمصغ.)
۱- پر کوچک.
۲- چیزی مانند تاج.
۳- پلک.');
INSERT INTO `pn_mdict` VALUES (7211, 'پرک', '(~.) (اِ.) ستاره سهیل.');
INSERT INTO `pn_mdict` VALUES (7212, 'پرک', '(پِ) (اِ.)
۱- بوی پیه گندیده.
۲- بوی ظرف چرب  ناپاک شسته و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7213, 'پرکار', '(پُ) (ص مر.) فعال، پرتلاش.');
INSERT INTO `pn_mdict` VALUES (7214, 'پرکاس', '(پَ) (اِ.)
۱- تلاش کردن و درهم آویختن.
۲- طلوع آفتاب.');
INSERT INTO `pn_mdict` VALUES (7215, 'پرکاش', '(پَ) (اِ.) خاک اره، بُراده.');
INSERT INTO `pn_mdict` VALUES (7216, 'پرکاوش', '(پَ وِ) (اِ.) پیرایش درخت، بریدن شاخه‌های زیادی درخت.');
INSERT INTO `pn_mdict` VALUES (7217, 'پرکر', '(پَ کَ) (اِمص.) منتظر بودن، چشم به راه داشتن.');
INSERT INTO `pn_mdict` VALUES (7218, 'پرکم', '(پَ کَ) (ص.)بی کار و ناچیز و از کار - افتاده.');
INSERT INTO `pn_mdict` VALUES (7219, 'پرکنده', '(پَ. کَ دِ) (ص.)
۱- درمانده و عاجز.
۲- متفرق، پراکنده.');
INSERT INTO `pn_mdict` VALUES (7220, 'پرگار', '(پَ) (اِ.)
۱- ابزاری برای کشیدن اشکال هندسی.
۲- فلک.
۳- بخت و اقبال.');
INSERT INTO `pn_mdict` VALUES (7221, 'پرگاله', '(پَ لَ) (اِ.)
۱- وصله، پینه.
۲- پاره‌ای از هر چیز.');
INSERT INTO `pn_mdict` VALUES (7222, 'پرگر', '(پَ گَ) (اِ.) طوق، طوقی زرین که پادشاهان بر گردن می‌کرده‌اند و گاه بر گردن اسب می‌انداختند.');
INSERT INTO `pn_mdict` VALUES (7223, 'پرگرام', '(پُ رُ) [ فر. ] (اِ.) برنامه.');
INSERT INTO `pn_mdict` VALUES (7224, 'پرگران کردن', '(پَ. گِ. کَ دَ) (مص ل.) کنایه از: فرود آمدن.');
INSERT INTO `pn_mdict` VALUES (7225, 'پرگست', '(پَ گَ) (ق.)=پرگس: هرگز، مبادا، دور باد.');
INSERT INTO `pn_mdict` VALUES (7226, 'پرگستردن', '(پَ. گُ تَ دَ) (مص ل.)
۱- بال گشودن، پرگشادن.
۲- فروتنی کردن.');
INSERT INTO `pn_mdict` VALUES (7227, 'پرگنه', '(پَ گَ نَ یا نِ) (اِ.) زمینی را گویند که از آن مال و خراج بستانند.');
INSERT INTO `pn_mdict` VALUES (7228, 'پرگوک', '(پَ) (اِ.) عمارت عالی.');
INSERT INTO `pn_mdict` VALUES (7229, 'پرماز', '(پَ) (ص مر.) پرچین، پرشکن، ترنجیده.');
INSERT INTO `pn_mdict` VALUES (7230, 'پرماس', '(پَ) (اِ.) = برماس:
۱- لمس، لامسه.
۲- یازیدن، دراز کردن.');
INSERT INTO `pn_mdict` VALUES (7231, 'پرماسنده', '(پَ سَ دِ) (ص فا.) بساونده، لمس کننده.');
INSERT INTO `pn_mdict` VALUES (7232, 'پرماسیدن', '(پَ دَ) (مص م.)
۱- دست مالیدن به چیزی.
۲- یازیدن، دراز کردن.');
INSERT INTO `pn_mdict` VALUES (7233, 'پرماسیده', '(پَ دِ) (ص مف.) بسوده، لمس شده.');
INSERT INTO `pn_mdict` VALUES (7234, 'پرمان', '(پَ) (اِ.) فرمان، امر.');
INSERT INTO `pn_mdict` VALUES (7235, 'پرماه', '(پَ) (اِ.) افزاری باشد که حکاکان و درودگران با آن مروارید و چوب و تخته را سوراخ کنند. مته و مثقب و پرمه و برمه و برماه و برماهه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (7236, 'پرمایه', '(پُ یِ)(ص مر.)
۱- پُربها.
۲- خردمند، دانشمند.
۳- نجیب، اصیل.
۴- مال دار، ثروتمند.
۵- خطیر، جلیل.
۶- قلم مویی که نوک آن پرپشت باشد.');
INSERT INTO `pn_mdict` VALUES (7237, 'پرمخیدن', '(پَ مَ دَ) (مص ل.) = برمخیدن: عاق شدن.');
INSERT INTO `pn_mdict` VALUES (7238, 'پرمخیده', '(پَ مَ دِ) (ص مف.)
۱- خودسر و نافرمان.
۲- فرزند عاق شده.');
INSERT INTO `pn_mdict` VALUES (7239, 'پرمر', '(پَ مَ) (اِ.) انتظار، امید. پرمور و برمر نیز گویند.');
INSERT INTO `pn_mdict` VALUES (7240, 'پرمنش', '(پُ مَ نِ) (ص مر.)
۱- خردمند.
۲-  ارجمند، پُرمایه.
۳- مغرور، متکبر.');
INSERT INTO `pn_mdict` VALUES (7241, 'پرمنگنات', '(پِ مَ گَ) [ فر. ] (اِ.) ماده‌ای شیمیایی ا ست با نام پرمنگنات پتاسیم، بنفش تیره و حلال در آب. در پزشکی برای شست و شو و ضدعفونی  زخم‌ها و در منزل برای گندزدایی سبزی‌ها و میوه‌ها مورد استفاده قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (7242, 'پرمه', '(پِ مَ یا مِ) (اِ.) = پرمهه: کاهلی در کارها.');
INSERT INTO `pn_mdict` VALUES (7243, 'پرمودن', '(پَ دَ) (مص م.) فرمودن.');
INSERT INTO `pn_mdict` VALUES (7244, 'پرن', '(پَ رَ) (اِ.)
۱- دیبای منقش و لطیف.
۲- پل، مرز.');
INSERT INTO `pn_mdict` VALUES (7245, 'پرن', '(پَ رَ) (ق.) گذشته، پیشین.');
INSERT INTO `pn_mdict` VALUES (7246, 'پرن', '(~.) (اِ.) نک  پروین.');
INSERT INTO `pn_mdict` VALUES (7247, 'پرنا', '(پَ) (اِ.) لباس لطیف و منقش.');
INSERT INTO `pn_mdict` VALUES (7248, 'پرند', '(پَ رَ) [ په. ] (اِ.)
۱- حریر ساده، ابریشم بی نقش.
۲- شمشیر، شمشیر جوهردار.');
INSERT INTO `pn_mdict` VALUES (7249, 'پرنداخ', '(پَ رَ) (اِ.) تیماج، سختیان، تسمه یا کمربند که از تیماج درست کنند.');
INSERT INTO `pn_mdict` VALUES (7250, 'پرندآور', '(پَ رَ. وَ) (ص مر.) شمشیر جوهردار، تیغ آب داده.');
INSERT INTO `pn_mdict` VALUES (7251, 'پرندک', '(پَ رَ دَ) (اِ.) پشته، تل.');
INSERT INTO `pn_mdict` VALUES (7252, 'پرندگان', '(پَ رَ دِ) (اِ.) جِ پرنده ؛ رده بزرگی از شاخه ذی فقاران که خون گرمند و بدنشان دارای حرارت ثابتی است و اندام‌های جلو آن‌ها به علت پرواز در هوا به صورت بال درآمده و بدنشان نیز پوشیده از پر می‌باشد، طیور.');
INSERT INTO `pn_mdict` VALUES (7253, 'پرنده', '(پَ رَ دِ) (ص فا.) هر جانوری که می‌پرد، مرغ، طیر. ج. پرندگان.');
INSERT INTO `pn_mdict` VALUES (7254, 'پرندوش', '(پَ رَ) (ق مر.) شب گذشته، پریشب.');
INSERT INTO `pn_mdict` VALUES (7255, 'پرندین', '(پَ رَ دِ) [ پرند + ین، پس. نسبت = پرندینه ] (ص نسب.) آن چه از پرند درست کنند، هر چه از حریر سازند، پرندینه.');
INSERT INTO `pn_mdict` VALUES (7256, 'پرندین', '(پَ رَ) (ص نسب.) ابریشمی.');
INSERT INTO `pn_mdict` VALUES (7257, 'پرندین بر', '(~. بَ) (ص.) نازک اندام، لطیف بدن.');
INSERT INTO `pn_mdict` VALUES (7258, 'پرنس', '(پِ رَ) [ فر. ] (اِ.) شاهزاده.');
INSERT INTO `pn_mdict` VALUES (7259, 'پرنسس', '(پِ رَ س ِ) [ فر. ] (اِ.) شاهدخت.');
INSERT INTO `pn_mdict` VALUES (7260, 'پرنسیب', '(پِ رَ) [ فر. ] (اِ.)
۱- اصل، اساس.
۲- اصول اخلاق.
۳- اصول آداب و معاشرت.');
INSERT INTO `pn_mdict` VALUES (7261, 'پرنگ', '(پَ رَ) (اِ.)
۱- برق شمشیر.
۲- شمشیر جوهردار.');
INSERT INTO `pn_mdict` VALUES (7262, 'پرنهادن', '(پَ. نَ دَ)
۱- (مص ل.) ناتوان شدن، پرافکندن.
۲- (مص م.) کسی را از جایی بیرون راندن، آواره کردن.
۳- از سر خود دور کردن.');
INSERT INTO `pn_mdict` VALUES (7263, 'پرنون', '(پَ) (اِ.) دیبای منقش.');
INSERT INTO `pn_mdict` VALUES (7264, 'پرنیان', '(پَ) (اِ.)
۱- حریر منقش، دیبای چینی.
۲-  پارچه ابریشمی گل دار.
۳- پرده نقاشی.');
INSERT INTO `pn_mdict` VALUES (7265, 'پرنیانی', '(~.) (ص نسب.)
۱- مانند پرنیان، دارای پرنیان.
۲- به رنگ پرنیان.
۳- کنایه از: شمشیر.');
INSERT INTO `pn_mdict` VALUES (7266, 'پرنیخ', '(پَ) (اِ.)تخته سنگ، صخره.');
INSERT INTO `pn_mdict` VALUES (7267, 'پره', '(پَ رِ یا پَ رِّ) [ په. ] (اِ.)
۱- حلقه و دایره لشکر از سوار و پیاده.
۲- کناره چیزی، پهلو.
۳- دندانه چرخ و دولاب.
۴- جزوی از قفل که قفل با آن محکم می‌شود.');
INSERT INTO `pn_mdict` VALUES (7268, 'پره زدن', '(پَ رِ. زَ دَ) (مص ل.) حلقه زدن لشکر از سوار و پیاده گرد شکار.');
INSERT INTO `pn_mdict` VALUES (7269, 'پره کشیدن', '(~. کِ دَ)(مص ل.)صف  کشیدن، ایستادن گروه سوار و پیاده در یک امتداد.');
INSERT INTO `pn_mdict` VALUES (7270, 'پرهازه', '(پَ زِ یا زَ) (اِ.) رکوی سوخته و چوب پوسیده که بر زیر سنگ چخماق نهند و چخماق زنند تا آتش در آن گیرد.');
INSERT INTO `pn_mdict` VALUES (7271, 'پرهنر', '(پُ. هُ نَ) (ص مر.)
۱- پرفضیلت.
۲-  پرفن، پرحیله.');
INSERT INTO `pn_mdict` VALUES (7272, 'پرهودن', '(پَ دَ) (مص ل.) نک  برهودن.');
INSERT INTO `pn_mdict` VALUES (7273, 'پرهون', '(پَ) (اِ.)
۱- هر چیز دایره مانند میان تهی، طوق، گردنبند.
۲- هاله، خرمن ماه.');
INSERT INTO `pn_mdict` VALUES (7274, 'پرهیب', '(پَ) (اِ.) شبح، سایه.');
INSERT INTO `pn_mdict` VALUES (7275, 'پرهیختن', '(پَ تَ) (مص م.) = پرهختن. فرهیختن. فرهنجیدن:
۱- تربیت کردن.
۲-  پرهیز کردن.
۳- رها کردن.
۴- برآوردن، برکشیدن.');
INSERT INTO `pn_mdict` VALUES (7276, 'پرهیخته', '(پَ تِ) (ص مف.) تربیت شده، پرورش یافته.');
INSERT INTO `pn_mdict` VALUES (7277, 'پرهیز', '(پَ) (اِ.)
۱- خویشتن داری.
۲- نخوردن بعضی از غذاها.
۳- خودداری از حرام.');
INSERT INTO `pn_mdict` VALUES (7278, 'پرهیز کردن', '(~. کَ دَ) (مص ل.)
۱- دوری کردن.
۲- پارسایی کردن.');
INSERT INTO `pn_mdict` VALUES (7279, 'پرهیزانه', '(پَ نِ) (اِمر.) غذایی که پزشک برای بیمار روا می‌دارد.');
INSERT INTO `pn_mdict` VALUES (7280, 'پرهیزکار', '(پَ) (ص فا.)
۱- پارسا، خویشتن دار.
۲- قانع.');
INSERT INTO `pn_mdict` VALUES (7281, 'پرهیزکاری', '(~.) (حامص.) پارسایی، خویشتن داری.');
INSERT INTO `pn_mdict` VALUES (7282, 'پرهیزیدن', '(پَ دَ) (مص ل.)
۱- دوری جُستن.
۲- حفظ کردن.
۳- پارسایی کردن.
۴-  ترسیدن، بیم داشتن.');
INSERT INTO `pn_mdict` VALUES (7283, 'پرو', '(پِ رُ) [ فر. ]  (اِ.)
۱- آزمایش لباس از طرف خیاط بر تن مشتری.
۲- مدرک، مسند.');
INSERT INTO `pn_mdict` VALUES (7284, 'پروا', '(پَ) (اِ.)
۱- بیم، هراس.
۲- تاب، توان.
۳- آهنگ، عزم.
۴- میل، رغبت.
۵- توجه، التفات.');
INSERT INTO `pn_mdict` VALUES (7285, 'پروا داشتن', '(~. تَ) (مص ل.)
۱- باک داشتن.
۲- اعتناء، توجه.');
INSERT INTO `pn_mdict` VALUES (7286, 'پروار', '(~.) (اِمر.)
۱- خانه تابستانی، خانه بادگیر.
۲- بالاخانه.
۳- آتشدان عودسوز.
۴-  رف، طاقچه.
۵- تخته‌هایی که سقف خانه را بدان پوشند.
۶- قلعه، حومه ؛ پربار و پرباره و پربال و پرباله و فربال و فرباله و برواره و فرواره نیز گویند.');
INSERT INTO `pn_mdict` VALUES (7287, 'پروار', '(پَ) [ په. ]
۱- (ص.) فربه، چاق.
۲- (اِمر.) جایی که گوسفند یا گاو را نگاهدارند تا فربه شوند.');
INSERT INTO `pn_mdict` VALUES (7288, 'پرواری', '(~.) (ص نسب.) گوسفند یا گاو گوشتی و فربه.');
INSERT INTO `pn_mdict` VALUES (7289, 'پرواز', '(پَ) (اِ.)
۱- پرش، پریدن.
۲- تخته‌های باریکی که روی سقف کنار هم می‌چینند و حصیر یا پوشال را روی آن می‌اندازند.');
INSERT INTO `pn_mdict` VALUES (7290, 'پروازه', '(پَ زِ) (اِ.)
۱- توشه و طعامی که در سفر یا شکار همراه خود برند.
۲- آتشی که ایرانیان در شب عروسی پیش پای عروس و داماد بیفروزند.
۳- ریزه‌های زرورق یا هر چیز زر مانندی که در عروسی روی سر عروس و داماد می‌ریزند.
۴- عیش و خرمی.');
INSERT INTO `pn_mdict` VALUES (7291, 'پرواس', '(پَ) (اِ.)
۱- پرواز.
۲- فراغ، نجات، خلاص.');
INSERT INTO `pn_mdict` VALUES (7292, 'پرواس', '(~.) (اِ.) دستمالی، لمس.');
INSERT INTO `pn_mdict` VALUES (7293, 'پرواس', '(~.) (اِ.) ترس، بیم.');
INSERT INTO `pn_mdict` VALUES (7294, 'پرواسیدن', '(پَ دَ) (مص ل.)
۱- پرواز کردن.
۲- ساختن و پرداختن، فراغ یافتن.
۳- لمس کردن، دست مالیدن.');
INSERT INTO `pn_mdict` VALUES (7295, 'پرواسیده', '(پَ دِ) (ص مف.) دستمالی شده، لمس شده.');
INSERT INTO `pn_mdict` VALUES (7296, 'پروان', '(پَ) (اِ.) چرخ ابریشم ریسی.');
INSERT INTO `pn_mdict` VALUES (7297, 'پروانچه', '(پَ چِ)(اِمصغ.)
۱- پروانه، اجازه نامه.
۲- فرمان پادشاهان.
۳- برات، حواله.');
INSERT INTO `pn_mdict` VALUES (7298, 'پروانک', '(پَ نَ) [ په. ] (اِ.) نک  پروانه.');
INSERT INTO `pn_mdict` VALUES (7299, 'پروانگان', '(پَ نِ) (اِ.) جِ پروانه ؛ راسته‌ای از تیره حشرات که دارای چهاربال نازک پوشیده از پولک‌های لطیف کوچکی است که غالباً رنگینند. پروانگان اقسام مختلف دارند که بعضی از آن‌ها دارای رنگ آمیزی بسیار زیبا و جالب می‌باشند.');
INSERT INTO `pn_mdict` VALUES (7300, 'پروانه', '(~.) (اِ.) اسبابی به صورت چرخ پره دار چرخان یا پنکه مثل پروانه کشتی.');
INSERT INTO `pn_mdict` VALUES (7301, 'پروانه', '(~.) (اِ.)
۱- نوشته‌ای رسمی که به دارنده آن اجازه کار معینی را می‌دهد مثل پروانه وکالت.
۲- جواز، اجازه نامه.
۳- حکم، فرمان پادشاهان.');
INSERT INTO `pn_mdict` VALUES (7302, 'پروانه', '(~.) (اِ.)
۱- دلیل، رهبر.
۲- یکی از گوشه‌های همایون.');
INSERT INTO `pn_mdict` VALUES (7303, 'پروانه', '(پَ نِ) (اِ.)
۱- نام عمومی هر یک از تیره پروانگان جزو رده حشرات که گونه و اقسام متعدد دارد.
۲- پروانک، جانوری درنده شبیه شغال که به دنبال شیر حرکت می‌کند و بازمانده شکار آن را می‌خورد. سیاه گوش و چاوشی هم گویند.');
INSERT INTO `pn_mdict` VALUES (7304, 'پروپاگاند', '(~.) [ فر. ] (اِ.)
۱- تبلیغ برای فروش جنس.
۲- هر نوع کوشش برای انتشار و ترویج مرام و مسلکی.');
INSERT INTO `pn_mdict` VALUES (7305, 'پروتز', '(پُ رُ تِ) [ فر. ] (اِ.) ~هر نوع وسیله مصنوعی جانشین برای جبران نقص عضو، حفظ زیبایی یا هر دو. مانند دندان، چشم یا پای مصنوعی.');
INSERT INTO `pn_mdict` VALUES (7306, 'پروتستان', '(پُ تِ) [ فر. ] (اِ.) یکی از شعب سه گانه دین مسیح که پیروان آن به پاپ عقیده ندارند.');
INSERT INTO `pn_mdict` VALUES (7307, 'پروتکل', '(پُ رُ تُ کُ) [ فر. ] (اِ.) صورت جلسه مذاکرات سیاسی برای عقد قراردادهای رسمی، مقاوله نامه.');
INSERT INTO `pn_mdict` VALUES (7308, 'پروتوپلاست', '(پُ رُ تُ پِ) [ فر. ] (اِ.) یاخته بدون دیواره، پیش یاخته (فره).');
INSERT INTO `pn_mdict` VALUES (7309, 'پروتوپلاسم', '(~.) [ فر. ] (اِ.) ماده سیال و بی رنگ زنده سلول‌های گیاهی و جانوری که از دو جزو سیتوپلاسم و هسته تشکیل شده و سطح آن دارای نیروی کششی خاصی است که آن را از جاری شدن محفوظ می‌دارد و ضمناً موجب حفظ آن در برابر مایعات دیگر است، درون یاخته (فره).');
INSERT INTO `pn_mdict` VALUES (7310, 'پروتئین', '(پُ رُ تِ) [ فر. ] (اِ.) نوعی ترکیب آلی پیچیده موجود در بافت‌های گیاهی و جانوری که برای رشد و ترمیم بافت‌ها لازم است.');
INSERT INTO `pn_mdict` VALUES (7311, 'پروراندن', '(پَ وَ دَ) (مص م.)
۱- پرورش دادن.
۲- غذا دادن.
۳- کلام را آراستن.');
INSERT INTO `pn_mdict` VALUES (7312, 'پروراننده', '(پَ وَ نَ دِ)(ص فا.)
۱- مربی.
۲- غذا دهنده.
۳- به وجود آورنده.');
INSERT INTO `pn_mdict` VALUES (7313, 'پرورانیدن', '(پَ وَ دَ) (مص م.) نک  پروراندن.');
INSERT INTO `pn_mdict` VALUES (7314, 'پرورانیده', '(پَ وَ دِ) (ص مف.) پرورده، پرورش یافته.');
INSERT INTO `pn_mdict` VALUES (7315, 'پروردگار', '(پَ وَ دِ)  (ص فا.) 
۱- پرورش دهنده.
۲- پ ادشاه.
۳- یکی از نام‌های خداوند.');
INSERT INTO `pn_mdict` VALUES (7316, 'پروردن', '(پَ وَ دَ) [ په. ] (مص م.)
۱- پروراندن.
۲- در عسل یا شکر و مانند آن پختن.
۳-  آموختن، تعلیم دادن.');
INSERT INTO `pn_mdict` VALUES (7317, 'پرورده', '(پَ وَ دِ) (ص مف.)
۱- پرورش یافته.
۲- چیزی را در عسل یا شکر یا مانند آن پختن.');
INSERT INTO `pn_mdict` VALUES (7318, 'پرورش', '(پَ وَ رِ) [ په. ] (اِمص.)
۱- آموزش، تعلیم.
۲- غذا، خورش.');
INSERT INTO `pn_mdict` VALUES (7319, 'پرورش کردن', '(~. کَ دَ)(مص ل.) رشد کردن، پرورش یافتن.');
INSERT INTO `pn_mdict` VALUES (7320, 'پرورشگاه', '(~.) (اِمر.) محل نگه داری و پرورش کودکان بی سرپرست.');
INSERT INTO `pn_mdict` VALUES (7321, 'پرورشی', '(~.) (ص نسب.)
۱- مربوط یا منسوب به پرورش.
۲- پرورش یافته و پرورده شده در خارج از محیط طبیعی خود.');
INSERT INTO `pn_mdict` VALUES (7322, 'پروره', '(پَ وَ رِ) (ص.) جانوری که در پروار بسته فربه کرده باشند.');
INSERT INTO `pn_mdict` VALUES (7323, 'پروریدن', '(پَ وَ دَ) (مص م.)
۱- پروردن.
۲-  تغذیه.
۳- حمایت کردن.');
INSERT INTO `pn_mdict` VALUES (7324, 'پروریده', '(پَ وَ د ِ) (ص مف.) نک  پرورده.');
INSERT INTO `pn_mdict` VALUES (7325, 'پروز', '(پَ وَ) (اِ.)
۱- نژاد، اصل و نسب.
۲-  وصله، پینه، پارچه باریک حاشیه لباس.
۳-  هر چیز گستردنی.
۴- سجاف جامه.');
INSERT INTO `pn_mdict` VALUES (7326, 'پروز', '(~.) (اِ.) = فریز. فرزد. فروزد: نوعی از سبزه در غایت سبزی و طراوت، مرغ.');
INSERT INTO `pn_mdict` VALUES (7327, 'پروزن', '(پَ وَ) (اِ.) = پرویزن: هر چیز پر سوراخ و شبکه دار، آردبیز، غربال.');
INSERT INTO `pn_mdict` VALUES (7328, 'پروژسترون', '(پُ رُ ژِ تِ رُ) [ فر. ] (اِ.) هورمونی که در تخمدان، غده فوق کلیوی و جفت ساخته می‌شود و رحم را برای پذیرش تخم آماده می‌کند.');
INSERT INTO `pn_mdict` VALUES (7329, 'پروژکتور', '(پُ رُ ژِ تُ) [ فر. ] (اِ.)
۱- دستگاهی که  برای ایجاد روشنایی زیاد به کار می‌رود، نورافکن (فره).
۲- دستگاهی که به کمک آن تصویر را روی پرده نشان می‌دهند، فراتاب (فره).');
INSERT INTO `pn_mdict` VALUES (7330, 'پروژه', '(پُ ژِ) [ فر. ] (اِ.)۱ - طرح، نقشه.
۲-  طرح و نقشه کارهایی که باید انجام شود.');
INSERT INTO `pn_mdict` VALUES (7331, 'پروستات', '(پُ رُ سْ) [ فر. ] (اِ.) یک زوج غده که تقریباً هر یک به اندازه بادام کوچکی هستند و به طور قرینه در ابتدای پیشاب راه (آلت) در بالای میان دو راه قرار گرفته‌اند.');
INSERT INTO `pn_mdict` VALUES (7332, 'پروسه', '(پُ رُ س ِ) [ فر. ] (اِ.) فرایند.');
INSERT INTO `pn_mdict` VALUES (7333, 'پروش', '(پَ رُ) (اِ.) آبله ریز یا جوشی که روی پوست بوجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (7334, 'پروفرم', '(رُ فُ) [ فر. ] (اِ.) ~برگ پیش فروشی که در آن قیمت کالا و هزینه حمل قید شود و مدت اعتبار معینی داشته باشد، پیش برگ. (فره).');
INSERT INTO `pn_mdict` VALUES (7335, 'پروفیل', '(پُ رُ) [ فر. ] (اِ.)
۱- نقشه و تصویری که مقطع طولی ساختمان یا سازه را نشان دهد.
۲- میله استاندارد فلزی با مقطع ثابت و طول زیاد که در ساختمان سازی و ماشین  - سازی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (7336, 'پرولاپس', '(پُ رُ پْ) [ فر. ] (اِ.) افتادگی عضو یا بخشی از بدن از محل طبیعی خود بر اثر ضعف بافت‌های نگه دارنده، فروافتادگی. (فره).');
INSERT INTO `pn_mdict` VALUES (7337, 'پرولتاریا', '(پُ رُ لِ) [ فر. ] (اِ.) طبقه کارگر، طبقه‌ای که تنها با فروش نیروی کارش امور معاش خود را می‌گذراند.');
INSERT INTO `pn_mdict` VALUES (7338, 'پرومتازین', '(پُ رُ مِ) [ فر. ] (اِ.) داروی قوی ضد حساسیت که برای درمان حساسیت و بی خوابی تجویز می‌شود و در ساخت شربت سینه هم به عنوان داروی ضد سرفه به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (7339, 'پرونده', '(پَ وَ دِ) (اِ.)
۱- بسته قماش.
۲-  پارچه‌ای که قماش را بدان پیچند.
۳- اسناد و نوشته‌های مربوط به یک موضوع.');
INSERT INTO `pn_mdict` VALUES (7340, 'پروه', '(پَ وَ) (اِ.)
۱- غنیمت، هر چیزی که از جنگ و تاراج بدست آید.
۲- ستاره پروین.
۳- چادرشب.');
INSERT INTO `pn_mdict` VALUES (7341, 'پرویز', '(پَ) (اِ. ص.) پیروز، فاتح.');
INSERT INTO `pn_mdict` VALUES (7342, 'پرویزن', '(پَ زَ) (اِ.)=پروزن:
۱- غربال.
۲- الک.
۳- هر آلت مشبک و سوراخ سوراخ.');
INSERT INTO `pn_mdict` VALUES (7343, 'پرویش', '(پَ) (اِ.) تقصیر، درنگ، تنبلی.');
INSERT INTO `pn_mdict` VALUES (7344, 'پروین', '(پَ) (اِ.) = پرون:
۱- ثریا، صورتی فلکی که بالای شاخ صورت فلکی گاو قرار دارد.
۲- نام منزلی از منازل قمر.');
INSERT INTO `pn_mdict` VALUES (7345, 'پری', '(پَ) (اِ.)
۱- مؤنث جن، که به صورت زنی زیبا تصور می‌شود.
۲- نوعی پارچه بسیار لطیف.');
INSERT INTO `pn_mdict` VALUES (7346, 'پری', '(پَ) (ق.) مخفف پریر، بر سر واژه‌های شب و روز می‌آید و معنای دو شب پیش یا دو روز پیش را می‌دهد.');
INSERT INTO `pn_mdict` VALUES (7347, 'پری افسا', '(پَ. اَ) (ص فا.) مانند پری، افسونگر، جن گیر، پری سای، پری بند، پری خوان.');
INSERT INTO `pn_mdict` VALUES (7348, 'پری بند', '(~. بَ) (ص مر.) نک  پری افسا.');
INSERT INTO `pn_mdict` VALUES (7349, 'پری چهر', '(پَ. چِ) (ص مر.) = پری چهره: آن که چهره اش به زیبایی چهره پریان است، زیبا، خوب روی، خوش صورت.');
INSERT INTO `pn_mdict` VALUES (7350, 'پری خوان', '(~. خا) (ص فا.) نک  پری افسا.');
INSERT INTO `pn_mdict` VALUES (7351, 'پری دار', '(~.)(ص فا.)
۱- جن زده.
۲- دختری که واسطه بین پری افسا و جن قرار می‌گیرید.');
INSERT INTO `pn_mdict` VALUES (7352, 'پری دیدن', '(پِ. دَ) (مص م.) کنایه از: دیوانه شدن.');
INSERT INTO `pn_mdict` VALUES (7353, 'پری زاده', '(پَ دِ) (ص مف.)
۱- فرزند پری.
۲- بچه بسیار زیبا.');
INSERT INTO `pn_mdict` VALUES (7354, 'پری نژاد', '(پَ. نِ) (ص مر.)
۱- پری زاده.
۲-  معشوق.
۳- زیباروی.');
INSERT INTO `pn_mdict` VALUES (7355, 'پریاخته', '(پُ. تِ) (اِمر.) یک فرد از موجودات گیاهی یا جانوری که بدنش بیش از یک یاخته داشته باشد، جانور و گیاه پرسلولی.');
INSERT INTO `pn_mdict` VALUES (7356, 'پریدن', '(پَ دَ) (مص ل.)
۱- پرواز کردن.
۲-  برجستن و سوار شدن.
۳- جهیدن.
۴- تبخیر شدن.');
INSERT INTO `pn_mdict` VALUES (7357, 'پریده', '(پَ دِ) (ص مف.)
۱- پرواز کرده.
۲- بخار شده.
۳- نابود شده.');
INSERT INTO `pn_mdict` VALUES (7358, 'پریدوش', '(پَ) (ق مر.) پرندوش، پریشب.');
INSERT INTO `pn_mdict` VALUES (7359, 'پریر', '(پَ) (ق.) پریروز.');
INSERT INTO `pn_mdict` VALUES (7360, 'پریروز', '(پَ) (ق مر.) یک روز پیش از دیروز، روز قبل از دی، پریر.');
INSERT INTO `pn_mdict` VALUES (7361, 'پریز', '(پَ) (اِ.) فریاد، نعره.');
INSERT INTO `pn_mdict` VALUES (7362, 'پریز', '(پِ) [ فر. ] (اِ.) وسیله‌ای برای اتصال دو شاخه برق، تلفن، سیم آنتن یا سیم زمین که در محل ثابتی روی دیوار نصب می‌شود و گاهی هم به صورت سیار است.');
INSERT INTO `pn_mdict` VALUES (7363, 'پریزن', '(پَ زَ) (اِ.) نک  پرویزن.');
INSERT INTO `pn_mdict` VALUES (7364, 'پریسای', '(پَ) (ص مر.) به سان پری. نک  پری بند.');
INSERT INTO `pn_mdict` VALUES (7365, 'پریش', '(پَ) (ص.)
۱- پریشان.
۲- به باد داده.
۳- (اِفا.) در ترکیب با واژه‌های دیگر معنی (پریشان کننده) دهد: خاطرپریش.
۴- به صورت اضافه معنای پریشان می‌دهد، زلف پریش.');
INSERT INTO `pn_mdict` VALUES (7366, 'پریشان', '(پَ) (ص فا.)
۱- ژولیده، آشفته.
۲- پراکنده.
۳- سرگردان، سرگشته.');
INSERT INTO `pn_mdict` VALUES (7367, 'پریشانی', '(~.) (حامص.)
۱- پراکندگی.
۲-  تشویش، اضطراب.
۳- شوریدگی، آشفتگی.
۴- بینوایی.');
INSERT INTO `pn_mdict` VALUES (7368, 'پریشب', '(پَ شَ) (ق مر.) شب قبل از دیشب، د و شب پیش.');
INSERT INTO `pn_mdict` VALUES (7369, 'پریشن', '(پَ شَ) نک  پریشان.');
INSERT INTO `pn_mdict` VALUES (7370, 'پریشندگی', '(پَ شَ دِ)(حامص.)عمل پریشان کردن.');
INSERT INTO `pn_mdict` VALUES (7371, 'پریشیدگی', '(پَ دِ) (حامص.) پریشان شدگی.');
INSERT INTO `pn_mdict` VALUES (7372, 'پریشیدن', '(پَ دَ) (مص ل.)
۱- بدحال شدن، تهیدست شدن.
۲- آشفته گشتن.');
INSERT INTO `pn_mdict` VALUES (7373, 'پریشیده', '(پَ دِ) (ص مف.)
۱- پریشان شده.
۲- برباد داده.');
INSERT INTO `pn_mdict` VALUES (7374, 'پریم', '(پِ) [ فر. ] (اِ.) علامتی به این شکل «َ» در ریاضیات که بر بالای سمت راست یک حرف قرار می‌گیرد به معنی: الف - نخستین مشتق یک تابع. ب - نخستین نقطه یا مقداری که از جهت‌هایی مشابه نقطه یا مقدار مورد نظر است.');
INSERT INTO `pn_mdict` VALUES (7375, 'پریموس', '(پِ) [ از انگ. ] (اِ.) نوعی چراغ نفتی که با تلمبه هوا را در مخزن نفت آن وارد می‌کنند.');
INSERT INTO `pn_mdict` VALUES (7376, 'پرینت', '(پِ) [ انگ. ] (اِ.) نمونه چاپی به دست آمده از کامپیوتر.');
INSERT INTO `pn_mdict` VALUES (7377, 'پرینتر', '(پِ تِ) [ انگ. ] (اِ.) دستگاه خروجی رایانه که اطلاعات نوشتاری یا نگاره‌ای را بر سطح کاغذ یا مواد دیگر چاپ کند، چاپگر. (فره)');
INSERT INTO `pn_mdict` VALUES (7378, 'پریود', '(پِ یُ) [ فر. ] (اِ.) ~۱ - قاعدگی.
۲- مدت زمان یک نوسان یا چرخه کامل، دوره، دوره تناوب. (فره).');
INSERT INTO `pn_mdict` VALUES (7379, 'پریوش', '(پَ وَ) (ص مر.) پری وار، پری فش.');
INSERT INTO `pn_mdict` VALUES (7380, 'پریون', '(پَ) (اِ.) گر، جرب.');
INSERT INTO `pn_mdict` VALUES (7381, 'پز', '(پُ) [ فر. ] (اِ.) شکل، وضع، حالت.  ؛~عالی جیب خالی  خودآرایی و جلوه فروشی در عین بی پولی و بی هنری.');
INSERT INTO `pn_mdict` VALUES (7382, 'پز', '(پَ) (اِ.) پشته بلند، عقبه، کتل، پژ.');
INSERT INTO `pn_mdict` VALUES (7383, 'پزاندن', '(پَ دَ) (مص م.) نک  پزانیدن، پختن.');
INSERT INTO `pn_mdict` VALUES (7384, 'پزاوه', '(پَ وَ) (اِ.) کوره که در آن ظروف سفالین و آجر و آهک را حرارت دهند.');
INSERT INTO `pn_mdict` VALUES (7385, 'پزد', '(پَ) (اِ.) خون، جان.');
INSERT INTO `pn_mdict` VALUES (7386, 'پزداغ', '(پِ) (اِ.) بزداغ، ابزاری برای زدودن زنگ تیغ یا شمشیر.');
INSERT INTO `pn_mdict` VALUES (7387, 'پزشک', '(پِ زِ) [ په. ] (ص. اِ.)کسی که حرفه اش معالجه امراض است، طبیب.');
INSERT INTO `pn_mdict` VALUES (7388, 'پزشکی', '(~.)
۱- (حامص.) طبابت، معالجه بیماران.
۲- (ص نسب.) منسوب به پزشک، طبی.  ؛~ قانونی  شاخه‌ای از فن پزشکی که از شناسایی آسیب‌های ناشی از جنایات بحث می‌کند.');
INSERT INTO `pn_mdict` VALUES (7389, 'پزشکیار', '(~.)(اِمر.) کسی که در بیمارستان‌ها و یا مطب دستورهای پزشک را برای معالجه و بهبود مریض اجرا می‌کند.');
INSERT INTO `pn_mdict` VALUES (7390, 'پزغند', '(پُ غَ) (اِ.) دانه‌ای پسته مانند که مغز ندارد و به وسیله آن پوست حیوانات را دباغی کنند.');
INSERT INTO `pn_mdict` VALUES (7391, 'پزنده', '(پَ زَ دِ) (ص فا.) آشپز، خوالگیر.');
INSERT INTO `pn_mdict` VALUES (7392, 'پزوایی', '(پُ) (ص.) (عا.)
۱- سست و ضعیف به تن و به عقل و به فکر، بی حرکت و بی عمل، سخت ضعیف.
۲- بی حمیت.');
INSERT INTO `pn_mdict` VALUES (7393, 'پزیدن', '(پَ دَ) (مص ل.)
۱- پخته شدن.
۲- رسیدن (میوه).');
INSERT INTO `pn_mdict` VALUES (7394, 'پژ', '(پَ)(اِ.)
۱- چرک، پلیدی.
۲- کهنه، مندرس.');
INSERT INTO `pn_mdict` VALUES (7395, 'پژ', '(پَ) (اِ.)
۱- کتل.
۲- زمین پست و بلند.');
INSERT INTO `pn_mdict` VALUES (7396, 'پژاگن', '(پَ گِ) (ص مر.)
۱- چرکین.
۲- زشت، نازیبا.');
INSERT INTO `pn_mdict` VALUES (7397, 'پژاوند', '(پَ وَ) (اِمر.) = پژوان. پژوند:
۱-  چوبی که برای محکمی در، پشت آن افکنند تا کسی  نتواند باز کند.
۲- چوبی که جامه را به وقت شستن بر او زنند؛ چوب گازران، کدین.');
INSERT INTO `pn_mdict` VALUES (7398, 'پژردن', '(پِ ژُ دَ) (مص م.) (عا.) پرستاری کردن از کودک، پیر یا بیمار.');
INSERT INTO `pn_mdict` VALUES (7399, 'پژم', '(پَ) (اِ.) نک  پژ.');
INSERT INTO `pn_mdict` VALUES (7400, 'پژمان', '(پِ) [ په. ] (ص.)
۱- افسرده، اندوهگین.
۲- پشیمان.
۳- ناامید.');
INSERT INTO `pn_mdict` VALUES (7401, 'پژمردگی', '(پَ مُ دِ)(حامص.)
۱- افسردگی، پلاسیدگی.
۲- غمناکی.');
INSERT INTO `pn_mdict` VALUES (7402, 'پژمردن', '(پَ مُ دَ) (مص ل.)۱ - افسردن، غمناک شدن.
۲- پلاسیده شدن.
۳- بی رونق.');
INSERT INTO `pn_mdict` VALUES (7403, 'پژمرده', '(پَ مُ دِ) (ص مف.)
۱-  اندوهگین، افسرده.
۲- بی طراوت، بی رونق. 
۳- پلاسیده، خشک شده.');
INSERT INTO `pn_mdict` VALUES (7404, 'پژمریدن', '(پَ مُ دَ) (مص ل.) نک  پژمردن.');
INSERT INTO `pn_mdict` VALUES (7405, 'پژند', '(پَ ژَ) (اِ.) گیاهی است خودرو و خوشبو مانند اسفناج که خام و پخته آن را می‌خورند.');
INSERT INTO `pn_mdict` VALUES (7406, 'پژهان', '(پُ) (اِ.) = بژهان: آرزو، غبطه، خواهش دل.');
INSERT INTO `pn_mdict` VALUES (7407, 'پژواک', '(پِ) (اِ.) بازتاب صدا در کوه، طنین.');
INSERT INTO `pn_mdict` VALUES (7408, 'پژوژ', '(پَ) (اِ.) اصرار، الحاح.');
INSERT INTO `pn_mdict` VALUES (7409, 'پژول', '(پَ) (اِ.)
۱- استخوان بین دو قوزک پا.
۲- پستان زنان.');
INSERT INTO `pn_mdict` VALUES (7410, 'پژولانیدن', '(پِ دَ) (مص م.) = پژولاندن:
۱-  پژمرده کردن.
۲- رنجه کردن.
۳- نرم گردیدن.');
INSERT INTO `pn_mdict` VALUES (7411, 'پژولش', '(پِ لِ) (اِمص.)
۱- پریشانی.
۲-  پژمردگی.');
INSERT INTO `pn_mdict` VALUES (7412, 'پژولیدن', '(پِ دَ) (مص ل.)نک  پژولانیدن.');
INSERT INTO `pn_mdict` VALUES (7413, 'پژولیده', '(پِ دِ) (ص مف.)
۱- پژمرده شدن.
۲- افسرده.');
INSERT INTO `pn_mdict` VALUES (7414, 'پژوم', '(پَ) (ص.)
۱- درویش، گدا.
۲- خوار، ذلیل.');
INSERT INTO `pn_mdict` VALUES (7415, 'پژوه', '(پِ) (اِمص.)
۱- بازجُستن، جست و جو کردن.
۲- مؤاخذه، بازخواست.
۳- در ترکیب با واژه‌های دیگر معنای پژوهنده می‌دهد مانند: دانش پژوه.');
INSERT INTO `pn_mdict` VALUES (7416, 'پژوهش', '(پِ یا پَ هِ)(اِمص.)
۱- جست و جو، تحقیق.
۲- تحقیقات علمی و بازخواست.
۳- مؤاخذه.
۴- خبر، خبر داشتن.');
INSERT INTO `pn_mdict` VALUES (7417, 'پژوهنده', '(پِ یا پَ هَ دِ) (ص فا.)
۱- جست و جو کننده.
۲- کارآگاه، خبرچین.
۳- خردمند، دانا.');
INSERT INTO `pn_mdict` VALUES (7418, 'پژوهیدن', '(پِ دَ) [ په. ] (مص ل.)
۱- جست و جو کردن.
۲- بازپرسیدن.
۳- خواستن، طلب کردن.');
INSERT INTO `pn_mdict` VALUES (7419, 'پژوین', '(پَ) (ص.) چرکین، پلید.');
INSERT INTO `pn_mdict` VALUES (7420, 'پس', 'رفتن  (پَ. رَ تَ)(مص ل.)۱ - عقب رفتن.
۲- تنزل کردن.');
INSERT INTO `pn_mdict` VALUES (7421, 'پس', '(پَ)
۱- (حر اض.) پشت، عقب، آن سوی.
۲- (ق.) پشت سر، دنبال.
۳- پس از همه، آخر کار.
۴- (حر رب.) آن گاه، آن وقت.
۵- از این رو، بنابراین.
۶- (اِ.) قسمت عقب، مؤخر.
۷- دبر، کون.  ؛~ و پیش  جابه جا، به صورتی غیر از صورت اصلی.  ؛~ پسکی  عقب عقب، در حال عقب رفتن.');
INSERT INTO `pn_mdict` VALUES (7422, 'پس', '(پُ) [ په. ] (اِ.) پسر، پور.');
INSERT INTO `pn_mdict` VALUES (7423, 'پس افت', '(پَ. اُ) (اِ. ص.)
۱- بدهی عقب افتاده.
۲- اندوخته، ذخیره.');
INSERT INTO `pn_mdict` VALUES (7424, 'پس افتادن', '(~. اُ دَ) (مص ل.)
۱- عقب افتادن، عقب ماندن.
۲- افتادن به پشت و مردن.');
INSERT INTO `pn_mdict` VALUES (7425, 'پس افکندن', '(~. اَ کَ دَ) (مص م.) پس انداز کردن، ذخیره کردن.');
INSERT INTO `pn_mdict` VALUES (7426, 'پس انداختن', '(پَ. اَ تَ) (مص م.)
۱- تأخیر کردن.
۲- پس انداز کردن.
۳- (عا.) کنایه از: بچه به دنیا آوردن.');
INSERT INTO `pn_mdict` VALUES (7427, 'پس انداز', '(پَ اَ) (اِ.) ذخیره، اندوخته.');
INSERT INTO `pn_mdict` VALUES (7428, 'پس انداز کردن', '(~. کَ دَ) (مص م.) ذخیره کردن، صرفه جویی کردن.');
INSERT INTO `pn_mdict` VALUES (7429, 'پس آب', '(پَ) (اِمر.)
۱- آب پس مانده، آبی که از تبخیر یا تقطیر چیزی می‌گیرند.
۲- چایی که چند بار آب جوش را در آن ببندند و چای کم رنگ و بی مزه‌ای به دست آورند.');
INSERT INTO `pn_mdict` VALUES (7430, 'پس آهنگ', '(~. هَ) (اِمر.) آهنی باشد که کفشگران در پس کفش نهند تا به آن کفش را فراخ کنند آنگاه که قالب را در کفش کنند.');
INSERT INTO `pn_mdict` VALUES (7431, 'پس آوردن', '(~. وَ دَ) (مص م.) مراجعت دادن، برگرداندن چیزی.');
INSERT INTO `pn_mdict` VALUES (7432, 'پس خور', '(پَ. خُ)
۱- (ص فا.) کسی که بازمانده غذای دیگران را می‌خورد.
۲- (ص مف.) بازمانده غذا.');
INSERT INTO `pn_mdict` VALUES (7433, 'پس دوزی', '(پَ) (حامص.) دوختن لبه لباس با دست.');
INSERT INTO `pn_mdict` VALUES (7434, 'پس ران', '(پَ) (اِفا.) = پس راننده: راننده شتر، حاد.');
INSERT INTO `pn_mdict` VALUES (7435, 'پس سر نمودن', '(پَ س ِ سَ. نِ دَ) (مص م.)
۱- کنایه از: روی برگردانیدن از شرم و خجالت.
۲- مزاحمی را از سر خود واکردن.');
INSERT INTO `pn_mdict` VALUES (7436, 'پس شاشیدن', '(پَ. دَ) (مص ل.) (عا.)
۱- بد شدن حال پیش از بهبودی.
۲- عقب رفتن، تنزل کردن.');
INSERT INTO `pn_mdict` VALUES (7437, 'پس شام', '(~.) (اِمر.) سحری، غذای سحر.');
INSERT INTO `pn_mdict` VALUES (7438, 'پس فردا', '(~. فَ) (ق مر.) یک روز بعد از فردا.');
INSERT INTO `pn_mdict` VALUES (7439, 'پس کوچه', '(~. چِ) (اِ.) کوچه فرعی.');
INSERT INTO `pn_mdict` VALUES (7440, 'پس کوهه', '(پَ کُ هِ) (اِمر.)
۱- قسمت عقب زین، مؤخر.
۲- قیقب ؛ مق. پیشکوهه، قربوس.');
INSERT INTO `pn_mdict` VALUES (7441, 'پس گردنی', '(~. گَ دَ) (اِمر.) زدن با کف دست به پشت گردن کسی.');
INSERT INTO `pn_mdict` VALUES (7442, 'پس گرفتن', '(~گِ رِ تَ) (مص م.) چیز داده را گرفتن، بازگرفتن، واستدن، متاع فروخته شده را از مشتری بازگرفتن و رد بهای آن.');
INSERT INTO `pn_mdict` VALUES (7443, 'پس گوش افکندن', '(پَ س ِ اَ کَ دَ) (مص م.) فراموش کردن.');
INSERT INTO `pn_mdict` VALUES (7444, 'پس لرزه', '(پَ. لَ زِ) (اِ.) لرزه‌های بعدی و معمولاً خفیف تری که پس از یک زمین لرزه روی می‌دهد.');
INSERT INTO `pn_mdict` VALUES (7445, 'پس مانده', '(پَ. دِ) (ص مف.)
۱- عقب مانده، به دنبال مانده.
۲- باقی مانده از خوراک و نوشیدنی کسی، ته مانده.
۳- بقیه هر چیزی.');
INSERT INTO `pn_mdict` VALUES (7446, 'پس نشینی کردن', '(پَ. نَ. کَ دَ) (مص ل.) عقب نشینی کردن.');
INSERT INTO `pn_mdict` VALUES (7447, 'پس نماز', '(پَ. نَ)(اِ.)آن که پشت امام نمازگزارد، مأموم. مق  پیش نماز.');
INSERT INTO `pn_mdict` VALUES (7448, 'پس وازنک', '(پَ زَ نَ) (اِمر.) بازگشت مرض، رجعت بیماری، پس افتادگی، عود، نکس.');
INSERT INTO `pn_mdict` VALUES (7449, 'پسا', '(پَ) (ق.) وقت، نوبت.');
INSERT INTO `pn_mdict` VALUES (7450, 'پسادست', '(پَ دَ) (اِ.) = پستادست: نسیه.');
INSERT INTO `pn_mdict` VALUES (7451, 'پساک', '(پَ) (اِ.) = بساک: تاجی که از انواع گل‌ها درست می‌کردند و پادشاهان و بزرگان در جشن‌ها و مراسم دیگر بر سر می‌گذاشتند.');
INSERT INTO `pn_mdict` VALUES (7452, 'پسانیدن', '(پَ دَ) (مص م.) آب دادن، آبیاری مزارع و باغ‌ها.');
INSERT INTO `pn_mdict` VALUES (7453, 'پساوند', '(پَ وَ) (اِمر.)
۱- قافیه شعر.
۲- جزوی که به آخرکلمه اضافه شود و تغییری در معنی آن دهد.');
INSERT INTO `pn_mdict` VALUES (7454, 'پساویدن', '(پَ دَ) (مص م.) دست مالیدن، لمس کردن.');
INSERT INTO `pn_mdict` VALUES (7455, 'پست', '(پُ) (اِ.) مخفف پوست، جلد.');
INSERT INTO `pn_mdict` VALUES (7456, 'پست', '(~.) [ فر. ] (اِ.)
۱- کار رساندن نامه‌ها و بسته‌ها از جایی به جای دیگر.
۲- سازمانی که عهده دار این کار است.
۳- محل خدمت.
۴- شغل و مقام اداری.
۵- وظیفه معین هر بازیکن در بازی‌های گروهی، نقش (فره).  ؛~ الکترونیک  ایمیل.  ؛ ~ اکسپرس  نوعی خدمات پستی سریع السیر.  ؛ ~ پیشتاز نوعی پست سریع تر از پست اکسپرس.  ؛ ~ سفارشی  نوعی پست که اداره پست در قبال دریافت محموله قبض صادر می‌کند.  ؛ ~ رستانت  نوعی خدمات پستی به صورت نگه داری نامه‌ها و بسته‌ها که آدرس مشخصی ندارند.');
INSERT INTO `pn_mdict` VALUES (7457, 'پست', '(پَ) (ص.)
۱- پایین، نشیب.
۲- کوتاه، کم ارتفاع.
۳- فرومایه، بی سر و پا.
۴- خراب، بد.
۵- نابود، معدوم.
۶- ذلیل، زبون.
۷- دون، خوار.
۸- تنگ چشم، اندک بین.
۹- ناگوار، تلخ. 
۱۰ - هراسان، مشوش. 
۱۱ - بیزار، نفور. 
۱۲ - سست، ضعیف.');
INSERT INTO `pn_mdict` VALUES (7458, 'پست', '(پِ یاپَ) (اِ.)
۱- هر نوع آرد.
۲- آرد بریان شده گندم یا جو.
۳- سپوس، پوست گندم یا جو.');
INSERT INTO `pn_mdict` VALUES (7459, 'پست خانه', '(~. نِ) [ فر - فا. ] (اِمر.) اداره‌ای که به دریافت و ارسال نامه‌ها و بسته‌ها و امانات پستی مردم اشتغال دارد.');
INSERT INTO `pn_mdict` VALUES (7460, 'پست دادن', '(~. دَ) [ فر - فا. ] (مص ل.) کشیک دادن به نوبت.');
INSERT INTO `pn_mdict` VALUES (7461, 'پست فطرت', '(پَ. فِ رَ) [ فا - ع. ] (ص مر.) ناکس، دون، فرومایه، سفله.');
INSERT INTO `pn_mdict` VALUES (7462, 'پست کردن', '(پَ. کَ دَ) (مص م.)
۱- کشتن، نابود کردن.
۲- شکستن، ویران کردن.
۳- دور کردن، تهی کردن.');
INSERT INTO `pn_mdict` VALUES (7463, 'پست گردیدن', '(~. گَ دَ) (مص ل.)
۱- پایین آمدن.
۲- فرومایه شدن.');
INSERT INTO `pn_mdict` VALUES (7464, 'پست مدرن', '(پُ. مُ دِ رْ) [ انگ. ] (ص.)= پسامدرن: مربوط یا متعلق به پست مدرنیست.');
INSERT INTO `pn_mdict` VALUES (7465, 'پست مدرنیسم', '(~.) [ انگ. ] (اِ.) = پسامدرنیسم: گرایشی در ادبیات و هنر و معماری و تفکر اواخر سده بیستم در مخالفت با مدرنیسم.');
INSERT INTO `pn_mdict` VALUES (7466, 'پستا', '(پَ) (اِ.)
۱- اندوخته، ذخیره.
۲- نوبت، دفعه.');
INSERT INTO `pn_mdict` VALUES (7467, 'پستان', '(پِ) (اِ.) اندامی در پستانداران که در جنس ماده دارای غده‌های تراوش شیر است و معمولاً رشد بیشتری دارد.  ؛ ~ مادر را گاز گرفتن  کنایه از ناسپاسی و حق نشناسی کردن.');
INSERT INTO `pn_mdict` VALUES (7468, 'پستان بند', '(~. بَ) (اِمر.) سینه بند، کرست.');
INSERT INTO `pn_mdict` VALUES (7469, 'پستاندار', '(پِ) (اِمر.) رده‌ای از جانوران مهره دار خون گرم اغلب دارای بدن پوشیده از پشم یا مو به ویژه دارای غده‌های پستانی در ماده‌ها و معمولاً بچه زا. ج. پستانداران.');
INSERT INTO `pn_mdict` VALUES (7470, 'پستانک', '(پِ نَ) (اِمصغ.) وسیله‌ای پلاستیکی به شکل سرپستان برای مکیدن کودکان شیرخوار.');
INSERT INTO `pn_mdict` VALUES (7471, 'پستایی', '(پَ) (ص نسب.)
۱- رویه برش شده چرم که آماده برای دوختن است.
۲- ذخیره، اندوخته.');
INSERT INTO `pn_mdict` VALUES (7472, 'پستچی', '(پُ)  [ فر - تر. ] (اِ.) نامه رسان اداره پست، مأمور پست.');
INSERT INTO `pn_mdict` VALUES (7473, 'پستک', '(پَ تَ)
۱- (ص.) کوتاه قد.
۲- (اِمر.) نیم تنه نمدی خشن.');
INSERT INTO `pn_mdict` VALUES (7474, 'پسته', '(پِ تِ) (اِ.) درختی است از تیره سماقی‌ها که دسته مخصوصی را تشکیل می‌دهد. میوه اش دانه‌ای است، دارای پوست سخت، مغز آن سبزرنگ و لذید و مقوی و روغن دار است.');
INSERT INTO `pn_mdict` VALUES (7475, 'پستو', '(پَ) (اِمر.) اطاق کوچکی که در پشت اتاق دیگری بسازند و اشیاء و لوازم خانه را در آن نهند.');
INSERT INTO `pn_mdict` VALUES (7476, 'پستی', '(پَ)۱ - (اِ.) نشیب، گودی.
۲- (حامص.) انحطاط.
۳- خواری، ذلت.
۴- نانجیبی، رذالت.
۵- تنگ چشمی، کوته نظری.');
INSERT INTO `pn_mdict` VALUES (7477, 'پسر', '(پِ سَ) [ په. ] (اِ.)
۱- فرزند، طفل.
۲- فرزند نرینه، پور.');
INSERT INTO `pn_mdict` VALUES (7478, 'پسراندر', '(~. اَ دَ) (اِمر.) = پسندر: ناپسری، پسری که از شوهر پیشین زن باشد یا پسری که از زن پیشین مرد باشد.');
INSERT INTO `pn_mdict` VALUES (7479, 'پسرانه', '(~. نِ) (ص نسب.) منسوب و مربوط به پسر. مق. دخترانه.');
INSERT INTO `pn_mdict` VALUES (7480, 'پسرخوانده', '(~. خا دِ) (ص مف.) پسری که زنی یا مردی او را به جای پسر خود گرفته‌است.');
INSERT INTO `pn_mdict` VALUES (7481, 'پسغده', '(پَ غَ دِ) (ص.) مهیا، ساخته، آماده.');
INSERT INTO `pn_mdict` VALUES (7482, 'پسله', '(پَ سَ یا س ِ لِ) (اِ.) (عا.) جای نهانی، پنهان.');
INSERT INTO `pn_mdict` VALUES (7483, 'پسله خور', '(~. خُ) (ص فا.) کسی که پیش دیگران کم می‌خورد و در نهان بسیار.');
INSERT INTO `pn_mdict` VALUES (7484, 'پسله گر', '(~. گَ) (ص فا.) کسی که پشت سر دیگران حرف می‌زند.');
INSERT INTO `pn_mdict` VALUES (7485, 'پسند', '(پَ سَ) [ په. ]
۱- (اِمص.) گزینش، انتخاب.
۲- (ص مف.) پسندیده، مقبول.
۳- نیک، خوب.
۴- دلخواه.');
INSERT INTO `pn_mdict` VALUES (7486, 'پسندیدن', '(پَ سَ دَ) [ په. ] (مص م.)۱ - پذیرفتن.
۲- برگزیدن.
۳- روا داش تن.');
INSERT INTO `pn_mdict` VALUES (7487, 'پسندیده', '(پَ سَ دِ) (ص مف.)
۱- پذیرفته.
۲- خوش آمده.
۳- برگزیده.');
INSERT INTO `pn_mdict` VALUES (7488, 'پسنگک', '(پَ سَ گَ) (اِ.) نک  تگرگ.');
INSERT INTO `pn_mdict` VALUES (7489, 'پسوا', '(پَ) (اِ.) پیرو، تابع ؛ مق. پیشوا.');
INSERT INTO `pn_mdict` VALUES (7490, 'پسودن', '(پَ دَ) (مص م.) دست زدن، لمس کردن.');
INSERT INTO `pn_mdict` VALUES (7491, 'پسوند', '(پَ وَ) (اِ.) نک  پساوند.');
INSERT INTO `pn_mdict` VALUES (7492, 'پسیکانالیز', '(پِ) [ فر. ] (اِ.) روانکاوی.');
INSERT INTO `pn_mdict` VALUES (7493, 'پسین', '(پَ) [ په. ] (ص نسب.)
۱- آخرین، متأخر.
۲- زمان بین ظهر و غروب و عصر.');
INSERT INTO `pn_mdict` VALUES (7494, 'پسینه', '(پَ نِ)
۱- (اِ.) پستو.
۲- (ص.) پسین.');
INSERT INTO `pn_mdict` VALUES (7495, 'پسییان', '(پَ) (اِ.) جمع پسین، آیندگان.');
INSERT INTO `pn_mdict` VALUES (7496, 'پش', '(پَ) (اِ.) یال گردن و کاکل اسب.');
INSERT INTO `pn_mdict` VALUES (7497, 'پش', '(~.) (پس.) = وش. فش: معنی شبه و مانند آن بخشد.');
INSERT INTO `pn_mdict` VALUES (7498, 'پشام', '(پَ) (ص.) هر چیز تیره رنگ.');
INSERT INTO `pn_mdict` VALUES (7499, 'پشت', '(پُ) [ په. ]
۱- (اِ.) آن سوی هر چیزی.
۲- قسمت عقب هر چیز. مق  جلو.
۳- (ص.) پشتیبان، یار.
۴- صُلب.
۵- تخم، تخمه، نژاد، نسل.
۶- بام، سقف.
۷- دنباله، ادامه.
۸- مقعد.
۹- باطن. مق. رو.');
INSERT INTO `pn_mdict` VALUES (7500, 'پشت', 'هم  اندازی  (پُ تِ هَ. اَ)(حامص.)حقه  - بازی، حیله گری.');
INSERT INTO `pn_mdict` VALUES (7501, 'پشت بام', '(پُ) (اِمر.) (عا.) استعمالی است به معنی بام و سطح بام.');
INSERT INTO `pn_mdict` VALUES (7502, 'پشت بند', '(~. بَ) (اِمر.)
۱- هر آن چیزی که پشت دیوار شکسته قرار دهند تا دیوار نیفتد.
۲- (عا.) آب یا شربت یا غذایی که پس از خوردن دارو بخورند.
۳- کوله بار.
۴- (ق.) بلافاصله، بی درنگ.');
INSERT INTO `pn_mdict` VALUES (7503, 'پشت به پشت دادن', '(~. بِ. ~. دَ) (مص ل.)
۱- متحد شدن.
۲- به هم کمک کردن.');
INSERT INTO `pn_mdict` VALUES (7504, 'پشت پا زدن', '(پُ تِ. زَ دَ) (مص م.)
۱- به پشت پای کسی زدن تا بر زمین افتد.
۲- ترک کردن، رها کردن.');
INSERT INTO `pn_mdict` VALUES (7505, 'پشت پایی', '(پُ) (ص نسب.) هیز، مخنّث.');
INSERT INTO `pn_mdict` VALUES (7506, 'پشت دادن', '(~. دَ) (مص. ل)
۱- به چیزی تکیه دادن.
۲- روگردانیدن، پشت به میدان جنگ کردن.');
INSERT INTO `pn_mdict` VALUES (7507, 'پشت داشتن', '(~. تَ) (مص ل.)
۱- همت داشتن. پشتکار داشتن.
۲- حامی داشتن، پشتوانه داشتن.');
INSERT INTO `pn_mdict` VALUES (7508, 'پشت دری', '(~. دَ) (اِمر.) پارچه یا پرده‌ای که پشت در یا پنجره بیآویزند.');
INSERT INTO `pn_mdict` VALUES (7509, 'پشت دست خاییدن', '(پُ تِ دَ. دَ) (مص ل.) حسرت خوردن، افسوس خوردن.');
INSERT INTO `pn_mdict` VALUES (7510, 'پشت دستی', '(~. دَ) (ص نسب.) (اِمر.)
۱- زدن به پشت دست کسی.
۲- دستکش بی پنجه زنان.');
INSERT INTO `pn_mdict` VALUES (7511, 'پشت رو', '(ی) (~.) (ق.) وارونه، واژگونه.');
INSERT INTO `pn_mdict` VALUES (7512, 'پشت کار', '(پُ) (اِمر.) پایداری، همت.');
INSERT INTO `pn_mdict` VALUES (7513, 'پشت کار داشتن', '(~. تَ) (مص ل.) همت داشتن.');
INSERT INTO `pn_mdict` VALUES (7514, 'پشت گرمی', '(~. گَ) (حامص.)
۱- به کسی متکی بودن، اعتماد.
۲- مددکاری.');
INSERT INTO `pn_mdict` VALUES (7515, 'پشت گلی', '(~. گُ) (اِمر.) صورتی پررنگ، قرمز کم رنگ.');
INSERT INTO `pn_mdict` VALUES (7516, 'پشت گوش انداختن', '(پُ تِ. اَ تَ) (مص م.) (عا.) در انجام دادن کاری سستی و اهمال کردن.');
INSERT INTO `pn_mdict` VALUES (7517, 'پشت مازه', '(پُ. زِ) (اِمر.)
۱- تیره پشت، ستون فقرات.
۲- گوشتی که بر دو طرف ستون فقرات جای دارد، راسته.');
INSERT INTO `pn_mdict` VALUES (7518, 'پشت ماهی', '(~.) (ص مر.) هر جسم پشت برآمده مانند ماهی.');
INSERT INTO `pn_mdict` VALUES (7519, 'پشت میز نشین', '(~ِ نِ) (ص.) کنایه از: کسی که دارای شغل دفتری است.');
INSERT INTO `pn_mdict` VALUES (7520, 'پشت نهادن', '(~. نَ دَ) (مص ل.) پشت دادن، استناد.');
INSERT INTO `pn_mdict` VALUES (7521, 'پشت نویسی', '(~. نِ) (حامص.) نوشتن در پشت سند برای انتقال آن به دیگری.');
INSERT INTO `pn_mdict` VALUES (7522, 'پشتاپشت', '(پُ. پُ) (ق مر.)
۱- پشت سر هم، پیاپی.
۲- دوشادوش.');
INSERT INTO `pn_mdict` VALUES (7523, 'پشتاره', '(پُ رَ) (اِ.) نک  پشتواره.');
INSERT INTO `pn_mdict` VALUES (7524, 'پشتدار', '(~.) (ص فا.) پشتیبان، مددکار.');
INSERT INTO `pn_mdict` VALUES (7525, 'پشتک', '(پُ تَ) (اِ.) نوعی پرش در آب یا زمین که چند معلق در هوا زنند و سپس فرود آیند.');
INSERT INTO `pn_mdict` VALUES (7526, 'پشتک وارو', '(پُ تَ) (اِمر.) قسمی معلق، پریدن کسی که پشت به آب ایستاده و معلق زند و بر آب فرود آید.');
INSERT INTO `pn_mdict` VALUES (7527, 'پشته', '(پُ تِ) (اِمر.)
۱- کوله بار، پشتواره.
۲- تل، تپه.
۳- مقدار باری که بتوان با پشت حمل کرد.
۴- فاصله میان دو چاه قنات.');
INSERT INTO `pn_mdict` VALUES (7528, 'پشتو', '(پَ تُ) (اِ.) از زبان‌های ایرانی شرقی که بیشتر در باختر و جنوب افغانستان و شمال باختری پاکستان رواج دارد.');
INSERT INTO `pn_mdict` VALUES (7529, 'پشتوار', '(پُ) (ص مر.) پشتیبان، یاری کننده.');
INSERT INTO `pn_mdict` VALUES (7530, 'پشتواره', '(پُ رِ) (اِمر.) آن اندازه بار که با پشت توان حمل کرد.');
INSERT INTO `pn_mdict` VALUES (7531, 'پشتوان', '(پُ) (ص مر.) نک  پشتیبان.');
INSERT INTO `pn_mdict` VALUES (7532, 'پشتوانه', '(پُ نِ) (اِمر.)
۱- سپرده بانکی.
۲- مقدار طلا و نقره و جواهر و مانند آن که از طرف دولت یا بانک ناشر اسکناس برای اعتبار چاپ اسکناس تعیین و نگه داری می‌شود.');
INSERT INTO `pn_mdict` VALUES (7533, 'پشتی', '(پُ)
۱- (اِ.) هر چیزی که پشت سر گذاشته و به آن تکیه بدهند.
۲-  (ص.) کمک، یاور.
۳- (مص م.) یاری کردن، کمک کردن.');
INSERT INTO `pn_mdict` VALUES (7534, 'پشتی کردن', '(پُ. کَ دَ) (مص م.) یاری کردن، حمایت کردن.');
INSERT INTO `pn_mdict` VALUES (7535, 'پشتیبان', '(پُ) [ په. ] (ص مر.) پشت و پناه.');
INSERT INTO `pn_mdict` VALUES (7536, 'پشتیبانی', '(~.) (حامص.) یاری، حمایت.');
INSERT INTO `pn_mdict` VALUES (7537, 'پشک', '(پَ) (اِ.) موی مجعد.');
INSERT INTO `pn_mdict` VALUES (7538, 'پشک', '(پَ شَ) (اِ.) شبنم، ژاله.');
INSERT INTO `pn_mdict` VALUES (7539, 'پشک', '(پِ یا پُ) (اِ.)
۱- پشکل، سرگین گاو و گوسفند و شتر و بز و مانند آن.
۲- قرعه‌ای که چند نفر در میان خود برای تقسیم اسباب و اشیاء یا انجام کاری بیندازند.');
INSERT INTO `pn_mdict` VALUES (7540, 'پشک انداختن', '(~. اَ تَ) (مص ل.) قرعه کشیدن، قرعه کشی.');
INSERT INTO `pn_mdict` VALUES (7541, 'پشکل', '(پِ کِ) نک  پشک.');
INSERT INTO `pn_mdict` VALUES (7542, 'پشکلیدن', '(پِ کِ دَ) (مص م.) خراشیدن، رخنه کردن، با ناخن یا چیز تیزی چیزی را خراشیدن.');
INSERT INTO `pn_mdict` VALUES (7543, 'پشکم', '(پِ کَ) (اِ.) ایوان و بارگاه.');
INSERT INTO `pn_mdict` VALUES (7544, 'پشل', '(پَ پِا شَ یا ش ِ) (اِ.) دو چیز که بر یکدیگر زنند تا صدا کند، دو چیز است که با یکدیگر بگیرند و بکوبند.');
INSERT INTO `pn_mdict` VALUES (7545, 'پشلنک', '(پُ یا پِ لَ) (اِ.)
۱- قلعه‌ای که بالای کوه سازند، کلات.
۲- ابزاری که بنایان به وسیله آن دیوار را سوراخ می‌کنند.');
INSERT INTO `pn_mdict` VALUES (7546, 'پشلنگ', '(پُ لَ) (ص.) هرزه، بیهوده، ناقص، معیوب.');
INSERT INTO `pn_mdict` VALUES (7547, 'پشم', '(پَ) [ په. ] (اِ.)
۱- موهای بدن گوسفند و شتر.
۲- پرز بعضی میوه‌ها.
۳- (عا.) هیچ و پوچ.  ؛ ~در کلاه نداشتن  کنایه از: اعتبار نداشتن، بی اعتباری.  ؛ ~ و پیلی  پشم و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7548, 'پشم ریختن', '(~. تَ)(مص ل.) بی اعتبار شدن.');
INSERT INTO `pn_mdict` VALUES (7549, 'پشم علی شاه', '(~. عَ) (اِ.) (عا.) به درویشان و درویش نماهای بی اطلاع و بی قدر اطلاق می‌شود.');
INSERT INTO `pn_mdict` VALUES (7550, 'پشم کشیدن', '(پَ. کِ دَ) (مص ل.)
۱- دور کردن.
۲- تفرقه انداختن.');
INSERT INTO `pn_mdict` VALUES (7551, 'پشماق', '(پَ) [ تر. ] (اِ.) کفش، بشماق، باشماق.');
INSERT INTO `pn_mdict` VALUES (7552, 'پشماگند', '(~ گَ) (اِ.) = پشماکند: آگنده از پشم، روکشی برای پشت چهارپایان که آن را از پشم پر می‌کنند، پالان چهارپایان.');
INSERT INTO `pn_mdict` VALUES (7553, 'پشمالو', '(~.) (ص.) دارای موهای زیاد در صورت و بدن.');
INSERT INTO `pn_mdict` VALUES (7554, 'پشمک', '(پَ مَ) (اِمصغ.) نوعی شیرینی از شکر و روغن بو داده که به شکل تارهای سفید و دراز شبیه پشم درست کنند.');
INSERT INTO `pn_mdict` VALUES (7555, 'پشمین', '(پَ) (ص نسب.) نک  پشمینه.');
INSERT INTO `pn_mdict` VALUES (7556, 'پشمینه', '(پَ نِ) (ص نسب.) جامه ساخته شده از پشم.');
INSERT INTO `pn_mdict` VALUES (7557, 'پشمینه پوش', '(~.) (ص  فا.)
۱- کسی که جامه پشمینه پوشد.
۲- صوفی، زاهد.');
INSERT INTO `pn_mdict` VALUES (7558, 'پشنجه', '(پَ شَ جِ) (اِ.) جاروب مانندی از موی یا گیاه و مانند آن که بدان آهار بر جامه و تانه افشانند.');
INSERT INTO `pn_mdict` VALUES (7559, 'پشنجیدن', '(پَ شَ دَ)(مص م.) = بشنجیدن: آب و امثال آن پاشیدن، گل نم زدن، پشنگ زدن.');
INSERT INTO `pn_mdict` VALUES (7560, 'پشنگ', '(پَ شَ) (اِ.)
۱- زنبه، تخته‌ای با چهار دسته که با آن خشت و گل و امثال آن را جا به جا می‌کنند.
۲- اهرم.
۳- تیشه.');
INSERT INTO `pn_mdict` VALUES (7561, 'پشنگ زدن', '(~. زَ دَ) (مص ل.) ترشح، با دست آب پاشیدن.');
INSERT INTO `pn_mdict` VALUES (7562, 'پشنگک', '(پَ شَ گَ) (اِمصغ.)
۱- شبنم.
۲- تگرگ.');
INSERT INTO `pn_mdict` VALUES (7563, 'پشنگه', '(پَ شَ گِ) (اِ.) قطره، چکه.');
INSERT INTO `pn_mdict` VALUES (7564, 'پشه', '(پَ ش ِ یا شِّ) (اِ.) حشره‌ای از راسته دو بالان جزو رده بندپاییان که دارای اقسام و گونه‌های متعدد است: آنوفل، مالاریا، خاکی و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7565, 'پشه بند', '(~. بَ) (اِمر.) وسیله‌ای از پارچه توری که برای جلوگیری از آزار پشه آن را با بندها یا میله‌هایی بر روی بستر نصب کنند.');
INSERT INTO `pn_mdict` VALUES (7566, 'پشه غال', '(~.)
۱- (ص.) جایی که پشه زیاد دارد.
۲- (اِ.) درختی از نوع نارون که پشه بسیار به خود جذب می‌کند.');
INSERT INTO `pn_mdict` VALUES (7567, 'پشه نامه', '(پَ ش ِ مِ) (اِمر.) صورت و سیاهه جهیز و اسباب زن که به خانه شوهر برند و به امضای داماد رسانند.');
INSERT INTO `pn_mdict` VALUES (7568, 'پشودن', '(پَ دَ) (مص م.) بانگ زدن و طرد کردن.');
INSERT INTO `pn_mdict` VALUES (7569, 'پشور', '(پُ) (اِ.) نفرین، دعای بد.');
INSERT INTO `pn_mdict` VALUES (7570, 'پشوریدن', '(پُ دَ) (مص م.) نفرین کردن.');
INSERT INTO `pn_mdict` VALUES (7571, 'پشولیدن', '(پُ دَ) (مص م.) بر هم زدن، پاشیدن.');
INSERT INTO `pn_mdict` VALUES (7572, 'پشیز', '(پَ) [ په. ] (اِ.)
۱- پول فلزی کم بها.
۲- خردترین سکه عهد ساسانیان، بشیز.
۳-  سکه قلب.
۴- فلس ماهی، پولک.');
INSERT INTO `pn_mdict` VALUES (7573, 'پشیزه', '(پَ زِ) (اِ.) = پشیز:
۱- پولک فلزی ریز که بر جامه یا هر چیز دیگر بدوزند.
۲- چیزی است از برنج و امثال آن که مابین دسته و تیغه کارد وصل کنند برای استواری.
۳-  چرمی که در دامن خیمه دوزند و پایزه بدان استوار کنند.
۴- آن چه از آهن که برای زینت بر در و تخته کوبند.
۵- فلس ماهی، پولک ماهی.
۶- فلس سیمین یا آهنین بر عنان اسب، زر یا سیم چون فلس ماهی که کمربند را سراسر بدان پوشند و از آن چون فلس جدا جدا کنند تا کمربند را توان تافت و نوردید.');
INSERT INTO `pn_mdict` VALUES (7574, 'پشیک', '(پُ) (اِ.) = پشک. پوشک: گربه، سنور.');
INSERT INTO `pn_mdict` VALUES (7575, 'پشیم', '(پَ)
۱- (ص.) پشیمان.
۲- (اِ.) پراکندگی، جدایی، دوری از هم، تفرقه.');
INSERT INTO `pn_mdict` VALUES (7576, 'پشیمان', '(پَ) [ په. ] (ص.) نادم، شرمگین.');
INSERT INTO `pn_mdict` VALUES (7577, 'پشیمانی', '(~.) (حامص.) تأسف، حسرت.');
INSERT INTO `pn_mdict` VALUES (7578, 'پغار', '(پُ) (اِ.) تکبر، خودستایی.');
INSERT INTO `pn_mdict` VALUES (7579, 'پغاز', '(پَ) (اِ.) = بغاز: چوبکی باشد که درودگران در شکاف چوب نهند تا زود شکافد، چوبکی که کفشدوزان در فاصله کفش و کالبد فرو برند تا کفش گشاده شود؛ پهانه، پانه، فانه، گاوه، گوه.');
INSERT INTO `pn_mdict` VALUES (7580, 'پغنه', '(پَ نِ) (اِ.) پله و پایه، زینه نردبان.');
INSERT INTO `pn_mdict` VALUES (7581, 'پف', '(پُ) (اِصت.)
۱- بادی که در اثر جمع کردن هوا از دهان به در آید.
۲- آماس، ورم.');
INSERT INTO `pn_mdict` VALUES (7582, 'پف آلود', '(~.) (ص مف.) = پف آلود. پف  - آلود:
۱- بادکرده، ورم کرده.
۲- آماسیده روی.');
INSERT INTO `pn_mdict` VALUES (7583, 'پف تلنگر', '(پُ تِ لِ گَ) (اِمر.) نان از شب مانده که بار دیگر بر سر آتش نهاده و نرم کنند.');
INSERT INTO `pn_mdict` VALUES (7584, 'پف نم', '(پُ. نَ) (اِمر.) (عا.) آب دهان.');
INSERT INTO `pn_mdict` VALUES (7585, 'پفتال', '(پَ) (ص.)
۱- پیر، سالخورده.
۲-  خوردنی و مشروبات گوناگون.');
INSERT INTO `pn_mdict` VALUES (7586, 'پفج', '(پَ) (اِ.) = بفج: کف دهان، خیو، خدو.');
INSERT INTO `pn_mdict` VALUES (7587, 'پفک', '(پُ فَ) (اِمصغ.)
۱- پف کرده، ورم کوچک.
۲- نوعی تنقلات که با تخم مرغ و مواد دیگر سازند.
۳- نی ای است که مهرهای گلی خشک شده را با دمیدن از آن پرتاب کنند.');
INSERT INTO `pn_mdict` VALUES (7588, 'پفکی', '(~.) (ص نسب.) (عا.) بسیار سست و ضعیف، سخت بی دوام.');
INSERT INTO `pn_mdict` VALUES (7589, 'پفیوز', '(پُ) (ص.) (عا.) بی غیرت، بی صفت.');
INSERT INTO `pn_mdict` VALUES (7590, 'پک', '(~.) (ص.)
۱- بی هنر.
۲- خودپسند.
۳- پله، پله‌های نردبان.');
INSERT INTO `pn_mdict` VALUES (7591, 'پک', '(پُ) (اِ.) (عا.)
۱- یک بار کشیدن سیگار و چپق.
۲- برجستن و فروجستن.');
INSERT INTO `pn_mdict` VALUES (7592, 'پک', '(~.) (اِ.)
۱- گنده و درشت.
۲- جامه سخت و درشت.');
INSERT INTO `pn_mdict` VALUES (7593, 'پک', '(پِ) (اِ.) بند انگشت دست یا پا.');
INSERT INTO `pn_mdict` VALUES (7594, 'پک', '(پَ) (اِ.) وزغ، قورباغه.');
INSERT INTO `pn_mdict` VALUES (7595, 'پک و پوز', '(پَ کُ پُ) (اِمر.) (عا.)
۱- ریخت، شکل، هیأت ظاهری، وجنات (زشت)، بد پک وپوز.
۲- دهان و اطراف آن.');
INSERT INTO `pn_mdict` VALUES (7596, 'پک وپهلو', '(پَ کُ پَ) (اِمر.) سینه و قسمت راست و چپ آن.');
INSERT INTO `pn_mdict` VALUES (7597, 'پکر', '(پَ کَ) (ص.) (عا.) افسرده، نومید.');
INSERT INTO `pn_mdict` VALUES (7598, 'پکمز', '(پَ مَ) (اِ.)
۱- دوشاب، شیره، دبس.
۲- شراب.');
INSERT INTO `pn_mdict` VALUES (7599, 'پکن', '(پَ کَ) (اِ.) نک  ارزن.');
INSERT INTO `pn_mdict` VALUES (7600, 'پکند', '(پَ کَ) (اِ.) نان، خبز.');
INSERT INTO `pn_mdict` VALUES (7601, 'پکنه', '(پَ نَ یا نِ) (ص.) مردم فربه کوتاه بالا، خپله.');
INSERT INTO `pn_mdict` VALUES (7602, 'پکوک', '(پَ) (اِ.)
۱- پتک آهنگران.
۲- نرده جلو ایوان.');
INSERT INTO `pn_mdict` VALUES (7603, 'پکول', '(پَ) (اِ.) تالاری باشد که بر بالا خانه سازند.');
INSERT INTO `pn_mdict` VALUES (7604, 'پکیج', '(پَ کِ) [ انگ. ] (اِ.)
۱- دستگاهی برای تولید آب گرم.
۲- بسته نرم افزاری کامپیوتر.');
INSERT INTO `pn_mdict` VALUES (7605, 'پکیدن', '(پَ دَ) (مص ل.)
۱- پاره شدن.
۲-  ترکیدن، مردن.');
INSERT INTO `pn_mdict` VALUES (7606, 'پگ', '(پَ) (اِ.) زن نار پستان، زن و دختر لیمو پستان، کاعب.');
INSERT INTO `pn_mdict` VALUES (7607, 'پگاه', '(پِ) (ق مر.)
۱- صبح زود.
۲- زود.');
INSERT INTO `pn_mdict` VALUES (7608, 'پگمال', '(پَ یا پِ) (اِ.) افزار کفشگران که بدان خط کشند، خط کش کفاشان.');
INSERT INTO `pn_mdict` VALUES (7609, 'پل', '(پُ) [ په. ] (اِ.) آن چه که دو قسمت جدا از هم را به یکدیگر وصل کند.  ؛ ~ خر بگیری  کنایه از: معبری که به آسانی نتوان از آن گذشت.');
INSERT INTO `pn_mdict` VALUES (7610, 'پل', '(پَ یا پِ) (اِ.)
۱- کرت، مرزی که فاصله شود میان قطعه‌های کشت.
۲- پا، پاشنه پا.
۳- هر چیز را که ریسمان بر کمرش بندند و در کشاکش آرند تا بانگ کند.');
INSERT INTO `pn_mdict` VALUES (7611, 'پل شکستن', '(پُ. شِ کَ تَ) (مص م.) کنایه از: بی بهره گردانیدن.');
INSERT INTO `pn_mdict` VALUES (7612, 'پلاتین', '(پِ) [ فر. ] (اِ.) طلای سفید.');
INSERT INTO `pn_mdict` VALUES (7613, 'پلارک', '(پَ رُ) (اِ.) نک  بلارک.');
INSERT INTO `pn_mdict` VALUES (7614, 'پلاروید', '(پُ رُ) [ انگ. ] (اِ.) نوعی فیلم و دوربین عکاسی که عکس را فوری ظاهر می‌کند (در اصل نام تجاری است).');
INSERT INTO `pn_mdict` VALUES (7615, 'پلاژ', '(پِ) [ فر. ] (اِ.)
۱- ساحل کم شیب دریا.
۲- مجموعه تأسیسات رفاهی یا تفریحی یا اقامتی کنار ساحل، ساحل سرا. (فره).');
INSERT INTO `pn_mdict` VALUES (7616, 'پلاس', '(پَ) (اِ.)
۱- جامه پشمینه و خشن که درویشان پوشند.
۲- گلیم.
۳- تکه‌ای از پارچه کهنه.
۴- مکر و حیله و روش مکر و حیله دانستن.
۵- اثاثیه منزل.');
INSERT INTO `pn_mdict` VALUES (7617, 'پلاس', '(~.) (ص.) (عا.) سرگردان.');
INSERT INTO `pn_mdict` VALUES (7618, 'پلاس انداختن', '(~. اَ تَ)(مص م.)
۱- گستردن پلاس.
۲- پریشان ساختن.');
INSERT INTO `pn_mdict` VALUES (7619, 'پلاس آخور', '(~. خُ) (اِمر.)
۱- توبره.
۲-  مجازاً شرم زن، آلت زن.');
INSERT INTO `pn_mdict` VALUES (7620, 'پلاس باف', '(پَ) (ص فا.) سازنده و کننده پلاس.');
INSERT INTO `pn_mdict` VALUES (7621, 'پلاساندن', '(پَ دَ) (مص م.) پژمرده ساختن برگ و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7622, 'پلاستیک', '(پِ) [ انگ. ] (اِ.) نام عمومی اقسام فرآورده‌های پلیمری دارای منشأ آلی که در دمای معمولی پایدارند ولی به وسیله حرارت یا فشار می‌توان آن‌ها را شکل داد و به صورت ورقه، میله یا رشته درآورد.');
INSERT INTO `pn_mdict` VALUES (7623, 'پلاسک', '(پَ سَ) (اِ.) فلاکت، نکبت، بدبختی، تنگی.');
INSERT INTO `pn_mdict` VALUES (7624, 'پلاسما', '(پِ) [ انگ. ] (اِ.) بخش مایع خون یا لنف متشکل از آب، پروتئین‌ها و مواد معدنی.');
INSERT INTO `pn_mdict` VALUES (7625, 'پلاسیدن', '(پَ دَ) (مص ل.)
۱- پژمردن.
۲-  فاسد شدن میوه.');
INSERT INTO `pn_mdict` VALUES (7626, 'پلاسیده', '(پَ دِ) (ص مف.) پژمرده.');
INSERT INTO `pn_mdict` VALUES (7627, 'پلاک', '(پِ) [ فر. ] (اِ.)
۱- ورقه یا صفحه معمولاً فلزی که اطلاعاتی روی آن حک شود.
۲- نوار پلاستیکی همراه مشخصات نوزاد که در بخش نوزادان که جهت شناسایی وی به مچ او می‌بندند.
۳- قطعه فلزی گرانبها که به صورت گردنبند یا دستبند به کار می‌رود.
۴- قطعه زمینی با مساحت و مرزهای معین و ثبت شده با شماره مشخص.');
INSERT INTO `pn_mdict` VALUES (7628, 'پلاکارد', '(پِ) [ فر. ] (اِ.)
۱- آگهی بزرگی به اندازه حدوداً ۱*۲ یا۲ * ۳ متر که بر سر در سینمانصب و تصویر بازیگران اصلی و نام فیلم و نام دست اندرکاران و بازیگران مهم فیلم بر آن درج شود، نقش آگهی. (فره).
۲- تخته، صفحه یا پارچه‌ای شامل نوشته‌ها و تصاویر تبلیغاتی یا اطلاعاتی که بر جایی نصب می‌شود یا در راهپیمایی‌ها آن را حمل می‌کنند.');
INSERT INTO `pn_mdict` VALUES (7629, 'پلاکت', '(پِ کِ) [ فر. ] (اِ.) سلول خونی بدون هسته، گرده خون.');
INSERT INTO `pn_mdict` VALUES (7630, 'پلان', '(پِ) [ فر. ] (اِ.)
۱- طرح، نامه.
۲- تصویر افقی مجموعه ساختمانی زمین یا جزییات ساختمان.
۳- صحنه‌ای از یک فیلم که در یک نوبت و بدون قطع فیلم برداری شده‌است، نما (فره).');
INSERT INTO `pn_mdict` VALUES (7631, 'پلان', '(پَ) (اِ.) خوی گیر زین، عرق گیر.');
INSERT INTO `pn_mdict` VALUES (7632, 'پلاو', '(پَ) (اِ.) = پلا:
۱- پلو.
۲- نعمت.');
INSERT INTO `pn_mdict` VALUES (7633, 'پلت', '(پَ لَ)
۱- درختی از تیره افراها که جزو تیره‌های نزدیک به گل سرخیان است و در سراسر جنگل‌های خزر وجود دارد. برگ‌هایش پنجه‌ای است ؛ گندلاش، پلاس، ستام، بلس.
۲- سفیدار.
۳- شیردار.');
INSERT INTO `pn_mdict` VALUES (7634, 'پلتیک', '(پُ لِ)  [ فر. ]  (اِ.) 
۱- سیاست.
۲- نیرنگ، حقه بازی.');
INSERT INTO `pn_mdict` VALUES (7635, 'پلچی', '(پُ) (اِ.) = پلژی: خرمهره، خرز.');
INSERT INTO `pn_mdict` VALUES (7636, 'پلخ', '(پَ لَ) (اِ.) حلق، گلو.');
INSERT INTO `pn_mdict` VALUES (7637, 'پلخم', '(پَ لَ) (اِ.) نک  فلاخن.');
INSERT INTO `pn_mdict` VALUES (7638, 'پلستک', '(پِ لِ تُ) نک  پرستو.');
INSERT INTO `pn_mdict` VALUES (7639, 'پلشت', '(پِ لِ یا پَ لَ) (ص.)
۱- پلید.
۲- آلوده، چرکین.');
INSERT INTO `pn_mdict` VALUES (7640, 'پلغده', '(پَ لَ دَ) (ص.) گندیده، تخم مرغ یا میوه گندیده.');
INSERT INTO `pn_mdict` VALUES (7641, 'پلغیدن', '(پُ لُ دَ) (مص ل.)
۱- بیرون زدن چیزی از حد طبیعی، مانند برآمدگی چشم.
۲- صدای جوشیدن آب.');
INSERT INTO `pn_mdict` VALUES (7642, 'پلفته', '(پُ لُ تَ یا تِ) (اِ.) پارچه‌ها و گلوله‌های علف سوخته که چون آتش در خانه علفی افتد زود آتش آن‌ها را بر هوا برد.');
INSERT INTO `pn_mdict` VALUES (7643, 'پلک', '(پِ لْ یا پَ لَ) (اِ.) پوست گرداگرد چشم که چشم را می‌پوشاند.');
INSERT INTO `pn_mdict` VALUES (7644, 'پلکان', '(پِ لِّ) (اِ.) جِ پله ؛ ساختاری به شکل ردیف یا مجموعه‌ای از پله‌های پشت سر هم میان دو یا چند سطح برای امکان رفت و آمد از یکی به دیگری.');
INSERT INTO `pn_mdict` VALUES (7645, 'پلکن', '(پُ لُ کَ) (اِ.) = پلکه: طعنه، سرزنش.');
INSERT INTO `pn_mdict` VALUES (7646, 'پلکیدن', '(پِ لِ دَ) (مص ل.)
۱- به آهستگی راه رفتن.
۲- رفت و آمد کردن.
۳- ول گشتن.');
INSERT INTO `pn_mdict` VALUES (7647, 'پلم', '(پَ) (اِ.) خاک، گرد.');
INSERT INTO `pn_mdict` VALUES (7648, 'پلماس', '(پَ) (اِ.) کورمال.');
INSERT INTO `pn_mdict` VALUES (7649, 'پلماس کردن', '(~. کَ دَ) (مص ل.) کورمال کورمال حرکت کردن.');
INSERT INTO `pn_mdict` VALUES (7650, 'پلمب', '(پُ لُ) [ فر. ] (اِ.)
۱- قطعه سرب یا موم آب شده‌ای که برای جلوگیری از دستکاری و سوءاستفاده به سر پاکت یا در مغازه یا خانه یا مکان دیگری مهر شود، مهرو موم. (فره).
۲- مجازاً به معنی تعطیل کردن و بستن جایی.');
INSERT INTO `pn_mdict` VALUES (7651, 'پلمس', '(پَ مَ)
۱- مضطرب شدن و دست و پا گم کردن، اضطراب.
۲- متهم ساختن.
۳- دروغ گفتن.');
INSERT INTO `pn_mdict` VALUES (7652, 'پلمه', '(پَ مِ یا مَ) (اِ.)
۱- لوحی که ابجد و غیر آن بر آن می‌نوشتند تا اطفال بخوانند.
۲-  نوعی از گل سخت شده و سیاه که ورقه ورقه جدا شود و می‌توان برای نوشتن به کار برد، سنگ لوح.');
INSERT INTO `pn_mdict` VALUES (7653, 'پلنگ', '(پَ لَ) (اِ.) جانوری از تیره گربه سانان و گوشت خوار که روی پوست بدنش خال‌های سیاه بسیار وجود دارد و آن گونه‌های متعدد دارد.');
INSERT INTO `pn_mdict` VALUES (7654, 'پلنگینه', '(پَ لَ نِ) (ص نسب.)
۱- جامه‌ای که از پوست پلنگ سازند.
۲- نوعی جامه که در قدیم از پوست پلنگ می‌ساختند.');
INSERT INTO `pn_mdict` VALUES (7655, 'پلنوم', '(پِ لِ نُ) [ فر. ] (اِ.) مجمعی با شرکت کلیه اعضای رهبری یا هیئت مدیره یک حزب یا سازمان سیاسی.');
INSERT INTO `pn_mdict` VALUES (7656, 'پله', '(پَ لِ یا لَ) (اِ.) = فله: شیر حیوان نوزاییده ؛ فله، آغوز، زهک.');
INSERT INTO `pn_mdict` VALUES (7657, 'پله', '(پِ لِّ) (اِ.)
۱- هر مرتبه و پایه از نردبان.
۲- هر یک از مجموع پایه‌هایی که برای بالا رفتن از سطح زمین به اطاق یا بام و مانند آن و پایین آمدن از آن سازند ج. پلکان.  ؛ ~ برقی سیستم انتقال از یک طبقه به طبقه دیگر توسط برق با سرعتی معادل سرعت انسان. برای استفاده از آن کافی است که روی اولین پله بایستند و در هنگام رسیدن به طبقه بعدی از آن پیاده شود.
۳- کفه ترازو.');
INSERT INTO `pn_mdict` VALUES (7658, 'پله', '(پَ) (اِ.) پول، وجه.');
INSERT INTO `pn_mdict` VALUES (7659, 'پله', '(~.) (اِ.)
۱- مایه کم، سرمایه اندک.
۲- موی اطراف سر.
۳- کفه ترازو.
۴- درختی است.');
INSERT INTO `pn_mdict` VALUES (7660, 'پلو', '(پُ لُ) (اِ.) خوراک ایرانی که از برنج پخته با کره یا روغن فراهم می‌شود و معمولاً با نوعی خورشت همراه است.');
INSERT INTO `pn_mdict` VALUES (7661, 'پلواس', '(پَ) (اِ.) فریب دادن به چاپلوسی.');
INSERT INTO `pn_mdict` VALUES (7662, 'پلوان', '(پُ) (اِ.) = پلون:
۱- بلندی اطراف زمینی را گویند که در میان آن زراعت کرده باشند و مزارعان بر بالای آن آمد و شد کنند تا زراعت پایمال نگردد و آب در زمین بایستد؛ بلندی گرداگرد زمین کاشته، پلون، مرز.
۲- پشتواره کامل.');
INSERT INTO `pn_mdict` VALUES (7663, 'پلوتن', '(پُ لُ تُ) [ فر. ] (اِ.)
۱- نهمین سیاره از منظومه شمسی.۲ - خدای عالم مردگان و دوزخ در اساطیر یونان.');
INSERT INTO `pn_mdict` VALUES (7664, 'پلوخوری', '(پُ لُ. خُ)(اِمص.)مهمانی، ضیافت.');
INSERT INTO `pn_mdict` VALUES (7665, 'پلورالیسم', '(پُ) [ انگ. ] (اِ.) کثرت باوری، نظریه‌ای که به لزوم کثرت عناصر و عوامل در جامعه و مشروعیت منافع آن‌ها باور دارد.');
INSERT INTO `pn_mdict` VALUES (7666, 'پلوس', '(پُ) (اِ.) = پلواس: فریب دادن، چرب زبانی.');
INSERT INTO `pn_mdict` VALUES (7667, 'پلوک', '(پَ وَ) (اِ.)
۱- تکیه گاه چوبین کنار بام، محجر.
۲- پتک و چکش آهنگران، مطراق.');
INSERT INTO `pn_mdict` VALUES (7668, 'پلی استر', '(پُ اِ تِ) [ فر. ] (اِ.) = پلیستر. پولیستر: نوعی پلیمر که در ساختن بطری‌های پلاستیکی، الیاف مصنوعی، بدنه عایق‌ها و نوار مغناطیسی ضبط صوت به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (7669, 'پلی تکنیک', '(پُ تِ) [ فر. ] (اِ.) مؤسسه آموزش عالی معمولاً شامل چند دانشکده فنی و صنعتی.');
INSERT INTO `pn_mdict` VALUES (7670, 'پلی کلینیک', '(پُ کِ) [ فر. ] (اِمر.) مطبی که دارای درمانگاه‌های مختلف است و در صورت ل زوم امراض مختلف را در آن جا مورد مداوا قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (7671, 'پلیته', '(پِ لِ تِ) (اِ.) فتیله.');
INSERT INTO `pn_mdict` VALUES (7672, 'پلید', '(پَ) (ص.)
۱- ناپاک، نجس.
۲- بدکار.');
INSERT INTO `pn_mdict` VALUES (7673, 'پلیدازار', '(پَ اِ) (ص مر.) زناکار، زانیه.');
INSERT INTO `pn_mdict` VALUES (7674, 'پلیدن', '(پَ دَ) (مص م.)
۱- جستجو کردن.
۲- آهسته به جایی در شدن.');
INSERT INTO `pn_mdict` VALUES (7675, 'پلیدی', '(پَ) (حامص.)
۱- ناپاکی.
۲- نجاست.');
INSERT INTO `pn_mdict` VALUES (7676, 'پلیس', '(پُ) [ فر. ] (اِ.)
۱- مجموعه نیروهای انتظامی یک کشور، شهر یا جامعه.
۲-  پاسبان، آژان.');
INSERT INTO `pn_mdict` VALUES (7677, 'پلیس', '(پَ) (اِ.) ناهمواری.');
INSERT INTO `pn_mdict` VALUES (7678, 'پلیسه', '(پِ س ِ) [ فر. ] (ص.) چین دار، بانورد.');
INSERT INTO `pn_mdict` VALUES (7679, 'پلیمر', '(پُ مِ) [ فر. ] (اِ.) مولکول عظیم  - الجثه‌ای که از مولکول‌های ساده با جرم مولکولی کم ساخته شود، بسپار. (فره).');
INSERT INTO `pn_mdict` VALUES (7680, 'پماد', '(پُ) [ فر. ] (اِ.) ماده دارویی نرم که جهت استعمال خارجی مورد استفاده قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (7681, 'پمپ', '(پُ) [ فر. ] (اِ.) دستگاهی برای جابه جا کردن مایعات، تلمبه.');
INSERT INTO `pn_mdict` VALUES (7682, 'پمپاژ', '(پُ) [ فر. ] (اِمص.) بیرون کشیدن سیالات از جایی و داخل کردن آن به جای دیگر به کمک تلمبه یا پمپ، تلمبه زنی، پمپ زنی. (فره).');
INSERT INTO `pn_mdict` VALUES (7683, 'پناباد', '(پَ) (اِ.) سکه نقره به وزن نیم مثقال، رایج در زمان قاجاریه.');
INSERT INTO `pn_mdict` VALUES (7684, 'پناغ', '(پَ) (اِ.)
۱- تار ابریشم.
۲- ریسمانی که دور دوک پیچیده باشند.');
INSERT INTO `pn_mdict` VALUES (7685, 'پنالتی', '(پِ) [ انگ. ] (اِ.) جریمه‌ای که بر اثر خطای بازیکن به نفع حریف به او تعلق می‌گیرد و نوع آن در بازی‌های مختلف فرق دارد.');
INSERT INTO `pn_mdict` VALUES (7686, 'پنام', '(پَ) [ په. ] (اِ.) پارچه‌ای چهارگوشه که در دو گوشه آن دو بند دوزند و پیشوایان زرتشتی در وقت خواندن اوستا یا نزدیک شدن به آتش آن را بر روی خود بندند تا چیزهای مقدس از دم آنان آلوده نشود. پدام هم گویند.');
INSERT INTO `pn_mdict` VALUES (7687, 'پناه', '(پَ) [ په. ]
۱- (اِ.) حفظ، حمایت، امان.
۲- پناهگاه، جای استوار.
۳- (ص.) حامی، نگاهدار.');
INSERT INTO `pn_mdict` VALUES (7688, 'پناه جو', '(~.) (اِفا.) آن که خواستار پناهندگی به یک کشور بیگانه‌است.');
INSERT INTO `pn_mdict` VALUES (7689, 'پناه گاه', '(~.) (اِمر.) جایی که برای حفظ جان و سلامتی به آن پناه برند، جای استوار، پناه جای.');
INSERT INTO `pn_mdict` VALUES (7690, 'پناهنده', '(پَ هَ دِ یا دَ) (اِفا.) آن که به کسی یا چیزی پناه برد، زینهاری، ملتجی.  ؛~ اجتماعی  کسی که به خاطر رواج تعصب دینی یا اجتماعی یا ناامنی و جنگ در میهنش به کشور دیگری پناه می‌برد.  ؛~ سیاسی  کسی که به خاطر مبارزه سیاسی و مخالفت با حکومت کشورش به کشور دیگری پناه می‌برد.');
INSERT INTO `pn_mdict` VALUES (7691, 'پنبه', '(پَ بِ) (اِ.) گیاهی علفی و یک ساله که از غوزه آن ریسمان و پارچه درست کنند.  ؛با ~ سر کسی را بریدن  آهسته و نرم نرم کسی را بی آن که متوجه باشد به نابودی کشاندن.');
INSERT INTO `pn_mdict` VALUES (7692, 'پنبه درگوش', '(~. دَ) (ص مر.) غافل، پند نشنو.');
INSERT INTO `pn_mdict` VALUES (7693, 'پنبه زدن', '(~. زَ دَ) (مص ل.)
۱- بیرون کردن پنبه از تخم.
۲- پر کردن پنبه در چیزی.');
INSERT INTO `pn_mdict` VALUES (7694, 'پنبه زن', '(~. زَ) (ص فا.) کسی که پنبه را با کمان می‌زند تا از هم باز شوند.');
INSERT INTO `pn_mdict` VALUES (7695, 'پنبه شدن', '(~. شُ دَ) (مص ل.)
۱- نرم و سفید شدن.
۲- نرم و هموار شدن.
۳-  گریختن.
۴- متفرق و پریشان گردیدن.
۵- از کسی بی موجب بریدن، به هرزه بریدن.
۶-  بیهوده شدن، باطل و بی سود ماندن کار و سخن‌های پیشین.');
INSERT INTO `pn_mdict` VALUES (7696, 'پنبه غاز کردن', '(~. کَ دَ) (مص م.) حلاجی کردن، پنبه زدن.');
INSERT INTO `pn_mdict` VALUES (7697, 'پنبه کردن', '(~. کَ دَ)
۱- (مص ل.) گریختن.
۲- (مص م.) پراکنده ساختن.
۳- خاموش کردن.
۴- منکر شدن.
۵- عاجز گردانیدن.');
INSERT INTO `pn_mdict` VALUES (7698, 'پنتی', '(پِ) (ص.) (عا.)
۱- آن که از شوخی و پلیدی احتراز نکند، کسی که نظافت نداند.
۲- بیکار، لش، بی غیرت، لاابالی، (در اصطلاح م شتیان مقابل لوطی).');
INSERT INTO `pn_mdict` VALUES (7699, 'پنج', 'و  شش  (پَ جُ ش  ِ) (اِمر.) حواس پنجگانه و جهات شش گانه.');
INSERT INTO `pn_mdict` VALUES (7700, 'پنج', '(پَ)
۱- عدد پس از چهار و پیش از شش.
۲- حواس خمسه.
۳- پنجه.');
INSERT INTO `pn_mdict` VALUES (7701, 'پنج پا', '(پَ) (اِمر.)
۱- خرچنگ.
۲- برج چهارم از دوازده برج فلکی، برج سرطان.');
INSERT INTO `pn_mdict` VALUES (7702, 'پنج پوشیده', '(~. دِ) (اِمر.) خمسه محتجبه‌است و آن پنج علم است: اول کیمیا، دوم لیمیا، سوم سیمیا، چهارم ریمیا، پنجم هیمیا.');
INSERT INTO `pn_mdict` VALUES (7703, 'پنج تن', '(~. تَ) (اِمر.) پنج تن آل عبا، خمسه آل عبا، خمسه طیبه: مراد محمد رسول الله (ص)، علی (ع)، فاطمه (س)، حسن (ع)، حسین (ع) است.');
INSERT INTO `pn_mdict` VALUES (7704, 'پنج سیری', '(پَ) (اِمر.)
۱- وزنه‌ای معادل ۳۷۵ گرم.
۲- مقدار عرقی که در یک بطری می‌ریختند.');
INSERT INTO `pn_mdict` VALUES (7705, 'پنج شاخ', '(~.) (اِمر.) پنج انگشت.');
INSERT INTO `pn_mdict` VALUES (7706, 'پنج نوبت', '(پَ. نُ بَ) [ فا - ع. ] (اِمر.)
۱- پنج بار نواختن کوس یا دهل و نقاره در مدت شبانه روز بر در سرای سلاطین.
۲- پنج وقت نماز.');
INSERT INTO `pn_mdict` VALUES (7707, 'پنج نوبت زدن', '(~. زَ دَ) [ فا - ع. ] (مص ل.) اظهار جاه و سلطنت کردن.');
INSERT INTO `pn_mdict` VALUES (7708, 'پنج نوش', '(~.) (اِمر.) معجونی که در قدیم پزشکان از پنج داروی مقوی می‌ساختند.');
INSERT INTO `pn_mdict` VALUES (7709, 'پنج وشش وهفت وچهار', '(پَ جُ ش  ِ شُ هَ تُ چَ) (اِمر.) کنایه از: پنج حس و شش جهت و هفت کوکب و چهار طبع.');
INSERT INTO `pn_mdict` VALUES (7710, 'پنجاه', '(پَ) [ په. ] (اِ.) عددی که بعد از چهل و نه و پیش از پنجاه و یک است.');
INSERT INTO `pn_mdict` VALUES (7711, 'پنجاهه', '(پَ هِ) (اِمر.)
۱- مدت اعتکاف نصاری و آن پنجاه روز باشد چنان که چله اهل اسلام چهل روز است ؛ خمسین.
۲- یاد کرد کسی در پایان پنجاه سال.');
INSERT INTO `pn_mdict` VALUES (7712, 'پنجره', '(پَ جِ رِ) (اِ.) ساختاری در دیوار اتاق، ساختمان یا وسیله نقلیه برای وارد شدن روشنایی، هوا یا هر دو و دیده شدن قضای بیرون یا درون.');
INSERT INTO `pn_mdict` VALUES (7713, 'پنجشنبه', '(پَ شَ بِ) (اِمر.) روز ششم هفته، روز قبل از جمعه.');
INSERT INTO `pn_mdict` VALUES (7714, 'پنجک', '(پَ جَ) (اِ.) = پنجه:
۱- پنجه دزدیده.
۲- نوعی رقص، رقص دستبند، فنجگان، چوپی.');
INSERT INTO `pn_mdict` VALUES (7715, 'پنجگان', '(پَ) (عد. توزیعی)
۱- پنج تا پنج تا.
۲- (اِمر.) نوعی تیر.');
INSERT INTO `pn_mdict` VALUES (7716, 'پنجگانه', '(پَ نِ یا نَ)
۱- (ص مر.) پنج تایی، مخمس.
۲- (اِمر.) نمازهای پنج وقت.');
INSERT INTO `pn_mdict` VALUES (7717, 'پنجگاه', '(پَ) (اِ.) گوشه‌ای از موسیقی ایرانی در دستگاه راست پنجگاه.');
INSERT INTO `pn_mdict` VALUES (7718, 'پنجم', '(پَ جُ)
۱- (ص.) دارای رتبه یا شماره پنج.
۲- (اِ.) جزء پسین بعضی از کلمه‌های مرکب (همراه با عدد): یک پنجم.');
INSERT INTO `pn_mdict` VALUES (7719, 'پنجه', '(پَ جِ) (اِ.)
۱- مخفف پنجاه.
۲- پنج انگشت با کف دست و پا باشد از انسان و حیوانات دیگر، پنج انگشت دست از مچ تا سر انگشتان.
۳- چنگال، جنگ، برثن، مخلب.
۴- پنج انگشت بدون کف دست.
۵-  دست.
۶- صورت دستی که از طلا و نقره سازند و به مشاهد مقدس برای نیاز فرستند.
۷- گلوله‌های سنگ که دیدبانان برای جنگ نگاهدارند.
۸- سنگ منجنیق.
۹-  سنگی که از کشتی به کشتی غنیم اندازند. 
۱۰ - پنجه دزدیده. 
۱۱ - ماهی. 
۱۲ - دام و قلاب و شست ماهی. 
۱۳ - قسمت زبرین دسته تار که گوشی بدان پیوندند. 
۱۴ - واحدی برای شمارش هر مرحله ساز زدن است. 
۱۵ -  رقصی که جمعی دست یکدیگر را گیرند و با هم رقصند.');
INSERT INTO `pn_mdict` VALUES (7720, 'پنجه برتافتن', '(~. بَ. تَ) (مص ل.) به زور غلبه کردن، ستم کردن.');
INSERT INTO `pn_mdict` VALUES (7721, 'پنجه بوکس', '(~. بُ) [ فا - انگ. ] (اِ.) سلاح سرد به صورت حلقه‌های به هم پیوسته دارای برآمدگی‌های نوک تیز که در پنجه می‌کنند.');
INSERT INTO `pn_mdict` VALUES (7722, 'پنجه دزدیده', '(~ دُ دِ) (اِمر.) نک  بهیزک.');
INSERT INTO `pn_mdict` VALUES (7723, 'پنجه زدن', '(~. زَ دَ) (مص م.)
۱- چنگ زدن. کسی را زخمی کردن.
۲- کنایه از: درافتادن با کسی، جنگیدن.');
INSERT INTO `pn_mdict` VALUES (7724, 'پنجه طلایی', '(~. طَ) (ص مر.) کنایه از: مهارت و تبحر در حرفه‌های نوازندگی، نقاشی، پزشکی و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7725, 'پنجه کردن', '(~. کَ دَ) (مص ل) نبرد کردن، درافتادن.');
INSERT INTO `pn_mdict` VALUES (7726, 'پنجه مریم', '(~ء مَ یَ) (اِمر.) گیاهی است خوشبو با ساقه کوتاه و گل‌های سرخ رنگ، گل نگونسار، گل سرنگون.');
INSERT INTO `pn_mdict` VALUES (7727, 'پنجول', '(پَ) (اِمر.) ناخن دست انسان یا پنجه برخی از حیوانات مانند گربه، پلنگ و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7728, 'پنچر', '(پَ چَ) [ فر. ] (اِ.)
۱- سوراخ شدن لاستیک چرخ.
۲- (عا.) خسته، زهوار دررفته.');
INSERT INTO `pn_mdict` VALUES (7729, 'پنچرگیری', '(~.) [ انگ  - فا. ]
۱- (حامص.) ترمیم کردن و وصله انداختن لاستیک خودرو و مانند آن.
۲- (اِ.) محل انجام این کار.');
INSERT INTO `pn_mdict` VALUES (7730, 'پنچه', '(پُ چِ) (اِ.) = پنجه. بنجه:
۱- پیشانی، ناصیه.
۲- موهای جلوی سر، طره.');
INSERT INTO `pn_mdict` VALUES (7731, 'پنچه بند', '(~. بَ) (اِمر.) پیشانی بند، عصابه.');
INSERT INTO `pn_mdict` VALUES (7732, 'پند', '(پَ) [ په. ] (اِ.)
۱- اندرز، نصیحت.
۲-  عهد، پیمان.');
INSERT INTO `pn_mdict` VALUES (7733, 'پند', '(~.) (اِ.)
۱- چاره، تدبیر، بند، فند، مکر، حیله.
۲- فن کشتی گیری، حیله کشتی.');
INSERT INTO `pn_mdict` VALUES (7734, 'پند', '(پِ) (اِ.) مقعد، نشستنگاه، دبر.');
INSERT INTO `pn_mdict` VALUES (7735, 'پند گرفتن', '(پَ. گ ِ ر ِ تَ) (مص ل.) عبرت گرفتن.');
INSERT INTO `pn_mdict` VALUES (7736, 'پندار', '(پِ یا پَ) (اِ.)
۱- گمان.
۲- سوءظن.
۳- اندیشه.
۴- خودبینی.');
INSERT INTO `pn_mdict` VALUES (7737, 'پنداره', '(پِ رِ) (اِ.)
۱- گمان.
۲- خیال.
۳- فکر، اندیشه.');
INSERT INTO `pn_mdict` VALUES (7738, 'پنداری', '(پِ)
۱- (ص نسب.) خیال باف.
۲-  خیالی، وهمی.
۳- کلمه فعل از پنداشتن: گویی، گویا.');
INSERT INTO `pn_mdict` VALUES (7739, 'پنداریدن', '(پِ دَ) (مص م.) نک  پنداشتن.');
INSERT INTO `pn_mdict` VALUES (7740, 'پنداشتن', '(پِ تَ) [ په. ] (مص م.)
۱- گمان بردن، تصور کردن.
۲- سوءظن داشتن.
۳-  تکبر نمودن.
۴- به حساب آوردن، شمردن.
۵- گمان نادرست کردن، تصور باطل نمودن.');
INSERT INTO `pn_mdict` VALUES (7741, 'پنداشته', '(پِ تِ) (ص مف.)
۱- تصور کرده.
۲- موهوم.');
INSERT INTO `pn_mdict` VALUES (7742, 'پنداشتی', '(پِ) (حامص.)
۱- خودبینی، تکبر.
۲- گمان نادرست.
۳- خیال.
۴- قهر.');
INSERT INTO `pn_mdict` VALUES (7743, 'پندام', '(پَ) (اِ.) آماس، ورم.');
INSERT INTO `pn_mdict` VALUES (7744, 'پنداوسی', '(پَ یا پِ وَ) (اِ.) سکه‌ای در قدیم برابر با ارزش پنج دینار.');
INSERT INTO `pn_mdict` VALUES (7745, 'پندآگین', '(پَ) (ص مر.) مشحون از پند.');
INSERT INTO `pn_mdict` VALUES (7746, 'پندش', '(پُ دَ) (اِ.) = پند. پندک. پنجش: (اِ.) گلوله پنجه حلاجی کرده ؛ پنجک، بند، بندک، باغنده، گلوج پنبه.');
INSERT INTO `pn_mdict` VALUES (7747, 'پندنامه', '(~. مِ) [ په. ] (اِمر.)
۱- اندرزنامه، نصیحت نامه.۲ - نامه مشتمل بر پند و نصیحت.');
INSERT INTO `pn_mdict` VALUES (7748, 'پنزه', '(پَ زَ یا زِ) [ معر. ] (اِ.) = پنجه. پنجک. فنرج: رقص مخصوص و آن چنان است که جمعی دست یکدیگر را گیرند و با هم برقصند؛ فنزج.');
INSERT INTO `pn_mdict` VALUES (7749, 'پنس', '(پِ)  [ انگ. ] (اِ.) یک دوازدهم شلینگ (بیست شلینگ یک لیره‌است).');
INSERT INTO `pn_mdict` VALUES (7750, 'پنس', '(پَ) [ فر. ] (اِ.)
۱- گیره، انبر.
۲- دوشاخه دهان جانوران.');
INSERT INTO `pn_mdict` VALUES (7751, 'پنک', '(پَ نَ) (اِ.) وجب، وژه، شبر.');
INSERT INTO `pn_mdict` VALUES (7752, 'پنک', '(پِ) (اِ.) گرفتن و فشار دادن گوشت یا پوست بدن با دو سر انگشت چنان که به درد آید، نشگون.');
INSERT INTO `pn_mdict` VALUES (7753, 'پنکه', '(پَ کِ) [ هند. ] (اِ.) بادبزن برقی.');
INSERT INTO `pn_mdict` VALUES (7754, 'پنگ', '(پَ) (اِ.) خوشه خرما که خرماهای آن را گرفته باشند.');
INSERT INTO `pn_mdict` VALUES (7755, 'پنگان', '(پَ) [ معر. ] (اِ.) کاسه‌ای مسی که ته آن سوراخ داشت و دهقانان در گذشته از آن برای تعیین مدت زمان استفاده از آب چشمه یا قنات استفاده می‌کردند. به این طریق که این کاسه را روی ظرفی از آب قرار می‌دادند، مدت زمان پر شدن این کاسه، فرصت استفاده هر دهقان از آب چشمه یا قنات بود.');
INSERT INTO `pn_mdict` VALUES (7756, 'پنگوئن', '(پَ ئَ) [ فر. ] (اِ.) پرنده‌ای از راسته پرندگان دریایی و بی پرواز است. بال‌هایش از پره‌های پولک مانند به رنگ سیاه و سفید پوشیده شده و بدون شاهپر است. در زیر پوست چربی فراوان ذخیره دارد و می‌تواند به صورت قائم بایستد. در قطب جنوب دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (7757, 'پنهان', '(پِ) [ په. ]
۱- (ق.) ناپیدا، پوشیده.
۲-  (اِ.) راز، سرّ.');
INSERT INTO `pn_mdict` VALUES (7758, 'پنهانی', '(~.)
۱- (ص نسب.) نهفته، نهانی، پوشیده، مخفی. مق. پیدا، آشکار.
۲- (ق مر.) مخفیانه، در خفا.');
INSERT INTO `pn_mdict` VALUES (7759, 'پنی سیلین', '(پِ) [ فر. ] (اِ.) نوعی آنتی بیوتیک که به صورت پودر، پماد، آمپول و قرص برای از بین بردن میکرب‌ها و باکتری‌ها مورد استفاده قرار گیرد.');
INSERT INTO `pn_mdict` VALUES (7760, 'پنیر', '(پَ) [ په. ] (اِ.) خوراکی که از شیر بسته ترتیب دهند.');
INSERT INTO `pn_mdict` VALUES (7761, 'پنیرتن', '(~. تَ) (اِمر.) ماده‌ای است سرخ  - رنگ مایل به سیاهی که از جوشانیدن آب کشک حاصل کنند و آن به غایت ترش است، کشک سیاه، قره قورت، ترف سرخ، لیولنگ.');
INSERT INTO `pn_mdict` VALUES (7762, 'پنیرک', '(پَ رَ) (اِمر.) گیاهی است بیابانی دارای برگ‌های پهن و گل‌های سرخ و بنفش، بلندیش تا ۶۰ سانت می‌رسد، همراه با گردش آفتاب می‌چرخد. آفتاب گردک، ختمی کوچک، نان فلاخ هم می‌گویند.');
INSERT INTO `pn_mdict` VALUES (7763, 'په', '(پِ) (اِ.) پیه، چربی.');
INSERT INTO `pn_mdict` VALUES (7764, 'په', '(پَ) (شب جم.) خوشا، آفرین.');
INSERT INTO `pn_mdict` VALUES (7765, 'پهره', '(پَ رَ یا رِ) (اِ.) نگهبانی، پاس.');
INSERT INTO `pn_mdict` VALUES (7766, 'پهرو', '(پَ رُ) (اِ.) پینه، وصله.');
INSERT INTO `pn_mdict` VALUES (7767, 'پهلو', '(پَ)
۱- دو طرف سینه و شکم.
۲- کنار، نزدیک.
۳- ضلع.');
INSERT INTO `pn_mdict` VALUES (7768, 'پهلو', '(پَ لَ) (ص. اِ.)
۱- قومِ پارت.
۲- دلیر، شجاع.
۳- شهر.');
INSERT INTO `pn_mdict` VALUES (7769, 'پهلو آکندن', '(~. کَ دَ) (مص ل.) فربه شدن.');
INSERT INTO `pn_mdict` VALUES (7770, 'پهلو تهی کردن', '(پَ. تُ. کَ دَ)(مص ل.) کناره کردن از کاری.');
INSERT INTO `pn_mdict` VALUES (7771, 'پهلو دادن', '(~. دَ) (مص م.)
۱- به کسی سود رساندن، یاری کردن.
۲- نزدیکی کردن.
۳-  کناره گرفتن.');
INSERT INTO `pn_mdict` VALUES (7772, 'پهلو زدن', '(~. زَ دَ) (مص ل.) برابری کردن با کسی.');
INSERT INTO `pn_mdict` VALUES (7773, 'پهلو نگه داشتن', '(~. نِ گَ. تَ)(مص ل.)دوری ک ردن، احتراز کردن.');
INSERT INTO `pn_mdict` VALUES (7774, 'پهلو نهادن', '(~. نَ دَ) (مص ل.) خوابیدن، دراز کشیدن.');
INSERT INTO `pn_mdict` VALUES (7775, 'پهلوان', '(پَ لَ) (ص نسب. اِمر.)
۱- دلیر، شجاع.
۲- نیرومند.');
INSERT INTO `pn_mdict` VALUES (7776, 'پهلوان پنبه', '(~. پَ بِ)(اِمر.) پهلوان دروغین.');
INSERT INTO `pn_mdict` VALUES (7777, 'پهلوانی', '(پَ لَ) (حامص.)
۱- دلیری، قهرمانی.
۲- مقام و رتبه پهلوان.');
INSERT INTO `pn_mdict` VALUES (7778, 'پهلودار', '(~.) (ص مر.) صاحب مال، دارای مکنت.');
INSERT INTO `pn_mdict` VALUES (7779, 'پهلوگاه', '(~.) (اِمر.)
۱- پهلو، جنب.
۲- کنار.');
INSERT INTO `pn_mdict` VALUES (7780, 'پهلوگرفتن', '(~. گِ رِ تَ)(مص ل.)  کناره گرفتن، در ساحل ایستادن کشتی.');
INSERT INTO `pn_mdict` VALUES (7781, 'پهلوی', '(پَ لَ) (ص نسب.)
۱- پارتی، از قوم پارت.
۲- پادشاهی، سلطنتی.
۳- پهلوانی، قهرمانی.
۴- نام خط و زبان ایرانیان در زمان اشکانیان و ساسانیان.
۵- آهنگی است در موسیقی قدیم.
۶- نوعی سکه طلا با نقش پادشاهان پهلوی (آخرین سلسله پادشاهی در ایران).');
INSERT INTO `pn_mdict` VALUES (7782, 'پهلوی نامه', '(~. مِ) (اِمر.) کتاب یا نوشته به زبان و خط پهلوی.');
INSERT INTO `pn_mdict` VALUES (7783, 'پهمزک', '(پَ مَ زَ) (اِ.) خارپشت.');
INSERT INTO `pn_mdict` VALUES (7784, 'پهن', '(پَ هَ) (اِ.) = پهنه: شیری که به سبب مهربانی در پستان مادر طغیان کند، پهنه.');
INSERT INTO `pn_mdict` VALUES (7785, 'پهن', '(پَ)(ص نسب.)۱ - فراخ، گشاد.
۲- عریض، پهناور.
۳- مسطح.');
INSERT INTO `pn_mdict` VALUES (7786, 'پهن', '(پِ هِ) (اِ.) سرگین چهارپایان.  ؛ ~ بار کسی نکردن  کنایه از: کوچکترین ارزش و اهمیتی برای آن کس قایل نشدن.');
INSERT INTO `pn_mdict` VALUES (7787, 'پهن کردن', '(پَ. کَ دَ)(مص م.)
۱- وسیع کردن، پهناور ساختن.
۲- گستردن.');
INSERT INTO `pn_mdict` VALUES (7788, 'پهنا', '(پَ) [ په. ] (اِ.)
۱- فراخی، گشادی.
۲- عرض.');
INSERT INTO `pn_mdict` VALUES (7789, 'پهنانه', '(پَ نِ) (اِ.)
۱- بوزینه، میمون.
۲- کلوچه روغنی.');
INSERT INTO `pn_mdict` VALUES (7790, 'پهناور', '(پَ وَ) (ص مر.)
۱- فراخ، وسیع.
۲- بسیار عریض.');
INSERT INTO `pn_mdict` VALUES (7791, 'پهند', '(پَ هَ) (اِ.) دامی باشد که بدان آهو گیرند، تله.');
INSERT INTO `pn_mdict` VALUES (7792, 'پهنه', '(پَ نِ) (اِ.)
۱- ساحت، میدان.
۲- وسعت.
۳- نوعی چوگان که سر آن مانند کفچه پهن است.');
INSERT INTO `pn_mdict` VALUES (7793, 'پهنه باختن', '(~. تَ) (مص ل.) با پهنه بازی کردن.');
INSERT INTO `pn_mdict` VALUES (7794, 'پهنی', '(پَ) (حامص.)
۱- وسعت، گشادگی.
۲- عرض، پهنا. مق  درازی، طول.');
INSERT INTO `pn_mdict` VALUES (7795, 'پهی', '(پَ) (اِ.) خربزه تلخ، حنظل.');
INSERT INTO `pn_mdict` VALUES (7796, 'پهین', '(پَ) (ص.) فراخ، گشاده.');
INSERT INTO `pn_mdict` VALUES (7797, 'پو', '(اِ.)
۱- رفتار تند.
۲- دو.');
INSERT INTO `pn_mdict` VALUES (7798, 'پو گرفتن', '(گِ رِ تَ) (مص ل.)
۱- رفتن.
۲- دویدن.');
INSERT INTO `pn_mdict` VALUES (7799, 'پوپ', '(پُ) (اِ.) تاج و کاکل پرندگان.');
INSERT INTO `pn_mdict` VALUES (7800, 'پوپش', '(پِ)  (اِ.) = پوپه. پوپک. پوپو. بوبو: هدهد، شانه به سر.');
INSERT INTO `pn_mdict` VALUES (7801, 'پوپک', '(پَ)(اِ.)
۱- هدهد، شانه سر.
۲- دوشیزه.');
INSERT INTO `pn_mdict` VALUES (7802, 'پوپو', '(اِ.) هدهد، شانه سر.');
INSERT INTO `pn_mdict` VALUES (7803, 'پوت', '(اِ.)
۱- جگر گوسفند.
۲- خوراک قلیه که از جگر گوسفند درست می‌کنند.');
INSERT INTO `pn_mdict` VALUES (7804, 'پوت', '(اِ.)انواع اطعمه و اشربه، اقسام خوردنی.');
INSERT INTO `pn_mdict` VALUES (7805, 'پوتین', '[ فر. ] (اِ.) کفش محکم و ساق بلند.');
INSERT INTO `pn_mdict` VALUES (7806, 'پوچ', '(ص.)
۱- بیهوده، بی فایده.
۲- فاقد معنی و ارزش.
۳- پوک.');
INSERT INTO `pn_mdict` VALUES (7807, 'پوچ شدن', '(شُ دَ) (مص ل.)فاسد شدن چیزی.');
INSERT INTO `pn_mdict` VALUES (7808, 'پوچال', '(اِمر.) تراشه چوب، پوشال.');
INSERT INTO `pn_mdict` VALUES (7809, 'پود', '(اِ.) نخ‌های افقی پارچه.');
INSERT INTO `pn_mdict` VALUES (7810, 'پودر', '[ فر. ] (اِ.) گرد، آرد.');
INSERT INTO `pn_mdict` VALUES (7811, 'پودمانی', '(اِ.)(معادل واژه انگلیسی  module.)
۱- واحد یا مؤلفه استانداردی از یک سازواره (سیستم) که برای ترکیب یا استفاده آسان، طراحی یا ساخته می‌شود.
۲- واحدها یا دوره‌های مشخص آموزشی در دانشگاه‌ها و مدارس.
۳- واحدها و اجزای صنعتی همگون و مشابه.
۴- واحدهای تکراری و با اندازه مساوی در معماری ساختمان‌ها.');
INSERT INTO `pn_mdict` VALUES (7812, 'پودنه', '(نِ) (اِ.) نک  پونه.');
INSERT INTO `pn_mdict` VALUES (7813, 'پوده', '(پُ) (ص.) کهنه، پوسیده.');
INSERT INTO `pn_mdict` VALUES (7814, 'پودینگ', '[ انگ. ] (اِ.) از انواع شیرینی‌های انگلیسی است که از آرد و روغن و تخم مرغ و کشمش تهیه می‌شود.');
INSERT INTO `pn_mdict` VALUES (7815, 'پور', '[ په. ] (اِ.) پسر، فرزند نرینه.');
INSERT INTO `pn_mdict` VALUES (7816, 'پورپورا', '(پُ پُ) (اِ.) عارضه‌ای که در دنبال بعضی از امراض عفونی (از قبیل حصبه و بت‌های بثوری و غیره) در مریض موجب خونریزی زیر جلدی شود. علامت این خونریزی دانه‌ها و لکه‌های قرمز رنگی است که با فشار انگشت محو نمی‌شود و پس از چند روز محل این لکه‌ها تیره و کبود شده محو می‌گردد؛ خونریزی زیر جلد، داءالفرافیر، نزف الدم زیر جلدی.');
INSERT INTO `pn_mdict` VALUES (7817, 'پورسانتاژ', '[ فر. ] (اِ.) = پورسان:
۱- درصد.
۲- حق دلالی، حق العمل.');
INSERT INTO `pn_mdict` VALUES (7818, 'پورمند', '(مَ) (ص.) پسردار، صاحب پسر.');
INSERT INTO `pn_mdict` VALUES (7819, 'پورنوگرافی', '(پُ نُ گِ) [ فر. ] (اِمص.) توصیف و نمایش امور جنسی.');
INSERT INTO `pn_mdict` VALUES (7820, 'پوره', '(پُ رِ) (اِ.) فضول افیون پس از سوختن آن برای کشیدن و آن غیر از شیره و سوخته تریاک است.');
INSERT INTO `pn_mdict` VALUES (7821, 'پوره', '(رِ) [ فر. ] (اِ.) خوراکی است فراهم شده از حبوبات کوبیده شده  و سبزیجات له شده با افزودن شیر به آن: پوره سیب زمینی، پوره اسفناج و مانند آن.');
INSERT INTO `pn_mdict` VALUES (7822, 'پوره', '(رَ یا رِ) (اِ.)۱ - پسر، پور.
۲- بچه ملخ، تخم ملخ.');
INSERT INTO `pn_mdict` VALUES (7823, 'پوز', '(اِ.) = پوزه: تنه درخت، ساقه درخت.');
INSERT INTO `pn_mdict` VALUES (7824, 'پوز', '(اِ.)
۱- پیرامون دهان جانوران چهارپا.
۲- دهان.');
INSERT INTO `pn_mdict` VALUES (7825, 'پوزخند', '(خَ) (اِمر.) لبخند تمسخرآمیز.');
INSERT INTO `pn_mdict` VALUES (7826, 'پوزش', '(زِ) (اِمص.)۱ - عذرخواهی، معذرت  - خواهی.
۲- عذر، معذرت.');
INSERT INTO `pn_mdict` VALUES (7827, 'پوزمالی', '(حامص.) (عا.) کنایه از: تنبیه کسی با دشنام، کتک یا جریمه.');
INSERT INTO `pn_mdict` VALUES (7828, 'پوزه', '(زِ) (اِ.)
۱- گرداگرد دهن جانوران.
۲- چانه.  ؛ ~ کسی را به خاک مالیدن  شخص پرمدعایی را به شدت تحقیر و سرشکسته کردن.');
INSERT INTO `pn_mdict` VALUES (7829, 'پوزیتیو', '(پُ) [ فر. ] (اِ.) مثبت، متضاد نگاتیو.');
INSERT INTO `pn_mdict` VALUES (7830, 'پوزیتیویسم', '(~.) [ فر. ] (اِ.) هرگونه مذهب فلسفی که مابعدالطبیعه را رد می‌کند، تجربه - گرایی.');
INSERT INTO `pn_mdict` VALUES (7831, 'پوزیدن', '(پُ دَ) (مص ل.)
۱- زدودن، راندن، برطرف کردن.
۲- معذرت خواستن، عذر خواستن.');
INSERT INTO `pn_mdict` VALUES (7832, 'پوسانه', '(پُ) (اِمص.)
۱- فروتنی.
۲- چاپلوسی، چرب زبانی.');
INSERT INTO `pn_mdict` VALUES (7833, 'پوست', '(اِ.)۱ - بیرونی ترین بخش بدن جانوران.
۲- پوشش بیرونی ساقه.
۳-  پوشش تخم جانور و دانه گیاه.  ؛ ~ کسی کنده شدن  (کن.) متحمل عذاب شدید شدن.');
INSERT INTO `pn_mdict` VALUES (7834, 'پوست باز کردن', '(کَ دَ) (مص ل.)
۱- پوست کندن.
۲- راز دل را گفتن.');
INSERT INTO `pn_mdict` VALUES (7835, 'پوست باز کرده', '(کَ دِ) (ق.) بی پرده، آشکار.');
INSERT INTO `pn_mdict` VALUES (7836, 'پوست پیرا', '(ص فا.) دباغ، چرمگر.');
INSERT INTO `pn_mdict` VALUES (7837, 'پوست پیراستن', '(تَ) (مص م.) دباغی کردن.');
INSERT INTO `pn_mdict` VALUES (7838, 'پوست تخت', '(تَ) (اِمر.) پوست خشک شده حیوانات به ویژه گوسفند که برای نشستن از آن استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (7839, 'پوست خر کن', '(خَ کَ) (ص فا.)
۱- کنایه از: آدم حریص و آزمند.
۲- اندک بین.');
INSERT INTO `pn_mdict` VALUES (7840, 'پوست کلفت', '(کُ لُ) (ص مر.)
۱- کنایه از: آدم بی غیرت.
۲- کسی که در سختی‌ها تحملش زیاد است.');
INSERT INTO `pn_mdict` VALUES (7841, 'پوست کلفتی', '(کُ لُ)(حامص.)
۱- بی شرمی، بی غیرتی.
۲- مقاومت در سختی‌ها.');
INSERT INTO `pn_mdict` VALUES (7842, 'پوست کندن', '(کَ دَ) (مص م.)
۱- پوست گرفتن.
۲- قشری از مغز جدا کردن.
۳- غیبت کردن.
۴- صریح گفتن.');
INSERT INTO `pn_mdict` VALUES (7843, 'پوست کنده', '(کَ دِ) (ص مف.) کنایه از: صریح، بی پرده.');
INSERT INTO `pn_mdict` VALUES (7844, 'پوست و استخوان شدن', '(تُ اُ تُ خا. شُ دَ) (مص ل.) لاغر و بسیار نزار شدن.');
INSERT INTO `pn_mdict` VALUES (7845, 'پوستر', '(پُ تِ) [ انگ. ] (اِ.) آگهی مکتوب و مصور، با ابعاد حدوداً ۷۰ * ۵۰ سانتی متر که قابل چاپ و تکثیر و نصب است، ورقه مصور بزرگ، اعلان (فره).');
INSERT INTO `pn_mdict` VALUES (7846, 'پوستگال', '(اِمر.) = پوستگاله: پوست بی موی که زیر دنبه گوسفند باشد.');
INSERT INTO `pn_mdict` VALUES (7847, 'پوستگر', '(پُ) (اِ. ص.) دباغ، پوست پیرا.');
INSERT INTO `pn_mdict` VALUES (7848, 'پوسته', '(اِ.)
۱- بیرونی ترین بخش پوست.
۲- پوشش اندام‌های درونی بدن.
۳- بخش کوچکی از پوست که یاخته‌های آن مرده‌است و از بقیه پوست جدا می‌شود.
۴-  پوشش بیرونی دانه.');
INSERT INTO `pn_mdict` VALUES (7849, 'پوستی', '(ص نسب.)
۱- منسوب به پوست ؛ جلدی، قشری.
۲- تنبل، کاهل.');
INSERT INTO `pn_mdict` VALUES (7850, 'پوستین', '[ په. ]
۱- (ص نسب.) ساخته شده از پوست.
۲- (اِمر.) نوعی لباس زمستانی که از پوست حیوانات پشم دار درست می‌کنند.  ؛در ~ کسی افتادن  کنایه از: عیبجویی کردن، بدگویی کردن.  ؛ ~ دریدن  کنایه از: الف - افشا کردن راز. ب - عیب جویی کردن.');
INSERT INTO `pn_mdict` VALUES (7851, 'پوسه', '(س ِ یا سَ) (اِ.) ریسمانی که به وقت رشتن بر دوک پیچند.');
INSERT INTO `pn_mdict` VALUES (7852, 'پوسه', '(~.) (اِمر.) = پوسته:
۱- پوستکی بسیار نازک جدا شده از چیزی، ورقه، صحیفه، پشیزه.
۲- قطعات سفید و نازکی که هنگام شانه کردن موی سر - - زمانی که چرک باشد - - فرو ریزد، شوره
۳- تو، تا، لا.');
INSERT INTO `pn_mdict` VALUES (7853, 'پوسیدن', '(دَ) (مص ل.)
۱- فرسوده شدن، فاسد شدن، کهنه شدن.
۲- عفونت یافتن.
۳- پژمرده شدن.');
INSERT INTO `pn_mdict` VALUES (7854, 'پوش', '(اِ.)
۱- جامه، پوشش.
۲- خیمه، چادر.
۳- زره، جوشن.
۴- در ترکیب با بعضی واژه‌ها معنای فاعلی می‌دهد مانند: زره پوش.
۵- در ترکیب با بعضی واژه‌ها معنای مفعولی می‌دهد مانند: گالی پوش.');
INSERT INTO `pn_mdict` VALUES (7855, 'پوشاک', '(اِ.) پوشیدنی، جامه.');
INSERT INTO `pn_mdict` VALUES (7856, 'پوشال', '(اِمر.)
۱- تراشه چوب.
۲- ساقه نازک بعضی گیاهان مانند: برنج، نی.');
INSERT INTO `pn_mdict` VALUES (7857, 'پوشالی', '(ص نسب.)
۱- ساخته از پوشال.
۲- سست، ناتوان، بی دوام.');
INSERT INTO `pn_mdict` VALUES (7858, 'پوشانیدن', '(دَ) (مص م.)
۱- جامه به تن کسی کردن.
۲- نهان کردن، پنهان ساختن.');
INSERT INTO `pn_mdict` VALUES (7859, 'پوشت', '(پُ ش ِ) (اِ.) دستمال ظریفی که بعضی در جیب کوچک سمت چپ بالای کت قرار دهند، جیب کوچک.');
INSERT INTO `pn_mdict` VALUES (7860, 'پوشش', '(ش ِ) (اِمص.)
۱- پوشیدن.
۲- جامه، لباس.
۳- پرده، حجاب.
۴- سقف خانه.');
INSERT INTO `pn_mdict` VALUES (7861, 'پوشک', '(شَ) (اِ.) فرآورده‌ای از الیاف نرم و جذب کننده رطوبت با یک روکش نگه دارنده برای جذب ادرار و مدفوع کودک شیرخوار و پیشگیری از آلوده شده زیرجامه.');
INSERT INTO `pn_mdict` VALUES (7862, 'پوشک', '(پُ شَ) (اِ.) گربه.');
INSERT INTO `pn_mdict` VALUES (7863, 'پوشنه', '(شَ نِ) (اِمر.)
۱- سرپوش، هر چیزی که با آن روی چیزی را بپوشند.
۲- هر چیز پوشیدنی.');
INSERT INTO `pn_mdict` VALUES (7864, 'پوشه', '(ش ِ) (اِ.)
۱- پرده، هر چیزی که چیزی را بپوشاند.
۲- ورق نسبتاً بزرگ و تا شده‌ای از جنس مقوا یا پلاستیک که نوشته‌ها و اسناد مربوط به یک موضوع را در آن نگه داری می‌کنند.');
INSERT INTO `pn_mdict` VALUES (7865, 'پوشیدگی', '(دِ) (حامص.)
۱- حالت هر چیز پوشیده.
۲- ابهام.');
INSERT INTO `pn_mdict` VALUES (7866, 'پوشیدن', '(دَ) (مص م.)
۱- لباس پوشیدن.
۲- جامه بر تن کسی کردن.
۳- نهفتن، پنهان کردن.');
INSERT INTO `pn_mdict` VALUES (7867, 'پوشیده', '(دِ) (ص.)
۱- جامه به بر کرده.
۲- مستور، محجوب.
۳- پنهان، نهفته.');
INSERT INTO `pn_mdict` VALUES (7868, 'پوشینه', '(نِ) (اِمر.)
۱- سرپوش هر چیزی.
۲- کپسول، غلاف، کیسه.');
INSERT INTO `pn_mdict` VALUES (7869, 'پوک', '(ص.) هر چیز تو خالی، میان تهی.');
INSERT INTO `pn_mdict` VALUES (7870, 'پوکر', '(پُ کِ) [ انگ. ] (اِ.) نوعی قمار با ورق.');
INSERT INTO `pn_mdict` VALUES (7871, 'پوکه', '(کِ) (اِ.)
۱- غلاف فشنگ بی سرب و باروت، فشنگ که ماده سوزنده ندارد.
۲-  پوک.
۳- زغال پوک.');
INSERT INTO `pn_mdict` VALUES (7872, 'پول', '[ یو. ] (اِ.) آن چه که معیار ارزش مادی است و به عنوان وسیله مبادله مورد استفاده قرار می‌گیرد.  ؛ ~  چایی  پولی که به عنوان انعام داده می‌شود.  ؛ ~ کسی از پارو بالا رفتن ثروت بی حساب داشتن.');
INSERT INTO `pn_mdict` VALUES (7873, 'پول دار', '(ص مر.) ثروتمند، غنی، توانگر.');
INSERT INTO `pn_mdict` VALUES (7874, 'پول درشت', '(لِ دُ رُ) (اِمر.) اسکناس‌های باارزش.');
INSERT INTO `pn_mdict` VALUES (7875, 'پول سفید', '(لِ س ِ) (اِمر.) پول نقره، سکه نقره.');
INSERT INTO `pn_mdict` VALUES (7876, 'پول سیاه', '(لِ) (اِمر.) پول خرد، پشیز، سکه مسی.');
INSERT INTO `pn_mdict` VALUES (7877, 'پول و پله', '(لُ پَ لِ) (اِمر.) (عا.) پول زیادی.');
INSERT INTO `pn_mdict` VALUES (7878, 'پولاد', '(اِ.) = فولاد:۱ - آلیاژ سخت چکش خوارِ آهن با مقدار کم کربن.
۲- گرز.');
INSERT INTO `pn_mdict` VALUES (7879, 'پولادپوش', '(ص فا.) مرد جنگی، آن که زره بر تن کند.');
INSERT INTO `pn_mdict` VALUES (7880, 'پولادخای', '(ص فا.)
۱- مرد قوی.
۲- اسب دونده و نیرومند.');
INSERT INTO `pn_mdict` VALUES (7881, 'پولادسنج', '(سَ) (ص فا.) دلاور، جنگاور.');
INSERT INTO `pn_mdict` VALUES (7882, 'پولادین', '(ص نسب.)
۱- ساخته شده از پولاد.
۲- بسیار محکم، نیرومند.');
INSERT INTO `pn_mdict` VALUES (7883, 'پولک', '(لَ) (اِمصغ.)
۱- پول خرد.
۲- دایره‌های کوچک فلزی به رنگ‌های  مختلف که زنان به جامه‌های خود بدوزند.
۳- فلس ماهی.');
INSERT INTO `pn_mdict` VALUES (7884, 'پولکی', '(~.) (ص نسب.)
۱- پول دوست.
۲-  آن که رشوه پذیرد.');
INSERT INTO `pn_mdict` VALUES (7885, 'پولکی', '(~.) (اِ.) نوعی آب نبات شبیه پولک.');
INSERT INTO `pn_mdict` VALUES (7886, 'پولیپ', '(پُ)  [ فر. ]  (اِ.)  =  پلیپ: تومور پایه داری از بافت‌های تازه نمو کرده‌است که خصوصاً در غشاهای مخاطی مانند بینی، مثانه، معده، روده بزرگ یا رحم پدید می‌آید. اغلب خوش خیم است اما ممکن است بدخیم شود.');
INSERT INTO `pn_mdict` VALUES (7887, 'پولیش', '(پُ) [ انگ. ] (اِ.)
۱- گرد مایع که برای پرداخت کردن یا حفاظت سطح، روی آن می‌مالند.
۲- ماده‌ای حاوی عوامل شیمیایی یا ساینده جهت برق انداختن سطوح مختلف، پرداخت (فره).');
INSERT INTO `pn_mdict` VALUES (7888, 'پوند', '(پُ) [ انگ. ] (اِ.)
۱- پول رایج انگلستان.
۲-  واحد وزن در انگلستان برابر با ۴۵۳ گرم.');
INSERT INTO `pn_mdict` VALUES (7889, 'پونز', '(نِ) [ فر. ] (اِ.) میخ کوچک با سر مسطح و گرد.');
INSERT INTO `pn_mdict` VALUES (7890, 'پونگ', '(پُ) (اِ.) کَپک، گرد سبز رنگی که بر روی نان و چیزهای دیگر بر اثر فاسد شدن پیدا شود.');
INSERT INTO `pn_mdict` VALUES (7891, 'پونه', '(نِ) (اِ.) پودنه، گیاهی است خوشبو با ساقه بسیار کوتاه دارای برگ‌هایی مانند برگ نعناع، در کنار نهرها می‌روید و خوردنی است.');
INSERT INTO `pn_mdict` VALUES (7892, 'پوی', '(اِمص.)۱ - رفتن به شتاب.
۲- در ترکیب با بعضی واژه‌ها، معنای پوینده می‌دهد: راه پوی.');
INSERT INTO `pn_mdict` VALUES (7893, 'پویا', '(ص فا.) نک  پویان.');
INSERT INTO `pn_mdict` VALUES (7894, 'پویان', '(ص فا.)
۱- روان.
۲- دوان.');
INSERT INTO `pn_mdict` VALUES (7895, 'پویش', '(یِ) (اِ.) حرکت و فعالیت پی گیر در جستجوی چیزی.');
INSERT INTO `pn_mdict` VALUES (7896, 'پوینده', '(یَ دِ) (ص فا.)
۱- رونده.
۲- دونده.
۳- جست وجو کننده.
۴- چارپا، ستور.');
INSERT INTO `pn_mdict` VALUES (7897, 'پویه', '(یِ) (اِمص.) نک  پوییدن.');
INSERT INTO `pn_mdict` VALUES (7898, 'پوییدن', '(دَ) (مص ل.) دویدن، به شتاب رفتن.');
INSERT INTO `pn_mdict` VALUES (7899, 'پوئن', '(پُ ئَ) [ انگ. ] (اِ.) واحد تعیین برتری افراد یا تیم‌های ورزشی در یک مسابقه یا یک دوره از مسابقات که نتیجه بازی یا مسابقه را مشخص می‌کند، امیتاز (فره).');
INSERT INTO `pn_mdict` VALUES (7900, 'پی', '(پِ) (اِ.) عصب، رشته سفید رنگ و سختی در بدن انسان و حیوان.');
INSERT INTO `pn_mdict` VALUES (7901, 'پی', '(اِ.)
۱- سیزدهمین حرف الفبای یونانی (~) و آن نماینده ستاره‌های قدر شانزدهم است. 
۲- نشانه رابطه ثابت میان محیط دایره با قطر آن و آن تقریباً مساوی با ۱۴/۳ است.');
INSERT INTO `pn_mdict` VALUES (7902, 'پی', 'هم  (پِ یِ هَ) (ق مر.) پی درپی، پشت سر هم.');
INSERT INTO `pn_mdict` VALUES (7903, 'پی', '(پَ یا پِ) (اِ.)
۱- پا، قدم، گام.
۲- فاصله میان دو کف پا هنگام راه رفتن.
۳- بنیاد.
۴- نشان پا، ردُ پا.
۵- تاب، توان.
۶- مقدار کف پا.
۷- عقب، پس.');
INSERT INTO `pn_mdict` VALUES (7904, 'پی افکندن', '(پِ. اَ کَ دَ) (مص م.) بنیاد نهادن.');
INSERT INTO `pn_mdict` VALUES (7905, 'پی آمد', '(پَ مَ) (اِ.)
۱- عارضه.
۲- حادثه.');
INSERT INTO `pn_mdict` VALUES (7906, 'پی آوردن', '(~. وَ دَ) (مص ل.) تاب آوردن، طاقت داشتن.');
INSERT INTO `pn_mdict` VALUES (7907, 'پی برداشتن', '(پِ. بَ تَ) (مص م.) تعقیب کردن.');
INSERT INTO `pn_mdict` VALUES (7908, 'پی بردن', '(~. بُ دَ) (مص ل.) آگاه گشتن، اطلاع یافتن.');
INSERT INTO `pn_mdict` VALUES (7909, 'پی جامه', '(مِ) (اِمر.) زیر جامه، شلوار پارچه‌ای راحتی که در خانه پوشند؛ پیژاما.');
INSERT INTO `pn_mdict` VALUES (7910, 'پی جر', '(پِ جِ) [ انگ. ] (اِ.) دستگاهی که به وسیله آن، شخص برای تماس گرفتن از طریق تلفن با شخص مورد نظر فراخوانده شود، پی جو (فره)، فراخوان.');
INSERT INTO `pn_mdict` VALUES (7911, 'پی جوی', '(پَ یا پِ) (ص فا.)
۱- جوینده ردّ پا یا اثر چیزی.
۲- جست و جو کننده.');
INSERT INTO `pn_mdict` VALUES (7912, 'پی جویی', '(~.) (حامص.) جست و جو، کاوش.');
INSERT INTO `pn_mdict` VALUES (7913, 'پی درپی', '(پِ دَ پِ) (ق مر.) پیاپی، متوالی، یکی پس از دیگری.');
INSERT INTO `pn_mdict` VALUES (7914, 'پی ریزی', '(پِ) (حامص.) بنیان گذاری.');
INSERT INTO `pn_mdict` VALUES (7915, 'پی سپار', '(پِ یا پَ. س  ِ) (ص فا.) رونده، راهرو.');
INSERT INTO `pn_mdict` VALUES (7916, 'پی سپار کردن', '(~. س ِ. کَ دَ)
۱- (مص ل.) گذشتن.
۲- (مص م.) لگدمال کردن.');
INSERT INTO `pn_mdict` VALUES (7917, 'پی سپاردن', '(~. س ِ دَ) (مص ل.) پی سپردن، راه رفتن.');
INSERT INTO `pn_mdict` VALUES (7918, 'پی سپر', '(~. سِ پَ)۱ - (ص فا.)رونده، سالک.
۲- (ص مف.) پایمال شده، لگدکوب شده.');
INSERT INTO `pn_mdict` VALUES (7919, 'پی سپردن', '(~. س ِ پَ دَ)(مص م.)
۱-  پایمال کردن.
۲- عبور کردن.');
INSERT INTO `pn_mdict` VALUES (7920, 'پی سپید', '(پَ یا پِ س ِ) (ص مر.)=پی سفید: شوم قدم، نامبارک.');
INSERT INTO `pn_mdict` VALUES (7921, 'پی فراخ', '(پِ. فَ) (ص مر.) تندرو، افراطی.');
INSERT INTO `pn_mdict` VALUES (7922, 'پی فشردن', '(پِ. فِ شُ دَ) (مص. ل) پافشاری، اصرار.');
INSERT INTO `pn_mdict` VALUES (7923, 'پی کردن', '(پِ. کَ دَ) (مص م.) رگ و پی پا را قطع کردن، عاجز کردن.');
INSERT INTO `pn_mdict` VALUES (7924, 'پی کور کردن', '(پِ. کَ دَ) (مص م.) از بین بردن اثر چیزی، پی گم کردن.');
INSERT INTO `pn_mdict` VALUES (7925, 'پی گرد', '(~. گَ)
۱- (مص مر.) گشتن در پی چیزی.
۲- (ص.) کسی که در پی چیزی می‌گردد.');
INSERT INTO `pn_mdict` VALUES (7926, 'پی گم', '(~. گُ) (ص مر.) گم و ناپیدا، ناپدید، مفقودالاثر.');
INSERT INTO `pn_mdict` VALUES (7927, 'پی گیر', '(~.) (ص فا.) دنبال کننده.');
INSERT INTO `pn_mdict` VALUES (7928, 'پی گیری', '(~.) (حامص.)
۱- تعقیب، دنبال.
۲- ادامه دادن.');
INSERT INTO `pn_mdict` VALUES (7929, 'پی. اچ. دی', '(اِ) [ انگ. ]Ph.D (اِ.) دکترای تخصصی در رشته‌های دانشگاهی.');
INSERT INTO `pn_mdict` VALUES (7930, 'پیا', '(ص. اِ.)
۱- مرد کامل.
۲- باارج، ارزنده.
۳- متمول، صاحب اعتبار.');
INSERT INTO `pn_mdict` VALUES (7931, 'پیاب', '(اِمر.) نک  پایاب.');
INSERT INTO `pn_mdict` VALUES (7932, 'پیاپی', '(پِ یا پَ پِ) (ق مر.)
۱- پشت سر هم.
۲- هم قدم، هم عنان.');
INSERT INTO `pn_mdict` VALUES (7933, 'پیاده', '(دِ) (ص. اِ.)
۱- کسی که با پای راه می‌رود و سواره نیست.
۲- بخشی از ارتش که سواره  نیستند.
۳- ضعیف، مسکین.
۴- یکی از مهره‌های شطرنج.
۵- عامی، بی سواد.');
INSERT INTO `pn_mdict` VALUES (7934, 'پیاده رو', '(~. رُ) (اِمر.) قسمی از دو جانب خیابان که محل رفت و آمد عابران پیاده‌است.');
INSERT INTO `pn_mdict` VALUES (7935, 'پیاده شدن', '(~. شُ دَ)(مص ل.)۱ - عزل کردن.
۲- (عا.) هزینه سنگین را متحمل شدن، پیشامد هزینه بَر.');
INSERT INTO `pn_mdict` VALUES (7936, 'پیاده کردن', '(~. کَ دَ) (مص م.) (عا.)
۱-  تعمیر کردن موتور ماشین.
۲- ضرر رساندن.');
INSERT INTO `pn_mdict` VALUES (7937, 'پیاده نظام', '(~. نِ) [ فا - ع. ] (اِمر.) بخشی از لشکر که افراد آن پیاده‌اند.');
INSERT INTO `pn_mdict` VALUES (7938, 'پیاز', '(اِ.) گیاه علفی از تیره سوسنی‌ها با برگ‌های نوک تیز گل‌های سفید مایل به سبز یا گلی مایل به بنفش که غده متورم آن خوراکی است، دارای طعم و بوی تند و مرکب از لایه‌های نازک تو در توست.  ؛ ~ کسی کونه کردن  (کن.) پیشرفت کردن، موفق شدن، ثابت و مستقر شدن.');
INSERT INTO `pn_mdict` VALUES (7939, 'پیازچه', '(چِ)(اِمصغ.)۱ - پیاز خرد، پیاز کوچک.
۲- گونه‌ای از پیاز و کوچک تر از پیاز که جزو سبزی‌های خوردنی استفاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (7940, 'پیازداغ', '(اِمر.) پیاز خلال شده که در روغن سرخ می‌کنند و در غذا می‌ریزند.  ؛ ~ داغ چیزی زیاد شدن  (کن.) کیفیت ظاهری چیزی دو چندان شدن.');
INSERT INTO `pn_mdict` VALUES (7941, 'پیازی', '(اِ.)
۱- نوعی لعل گرانبها.
۲- گرزی با چند گوی فولادی و دسته چوبی.');
INSERT INTO `pn_mdict` VALUES (7942, 'پیاله', '(لِ) (اِ.)
۱- ظرفی که با آن شراب یا هر نوشیدنی دیگری را می‌نوشند.
۲- یکی از لوازم آتشگاه که در تشریفات دینی زرتشتیان به کار رود.');
INSERT INTO `pn_mdict` VALUES (7943, 'پیاله دار', '(~.)(ص فا.)۱ - ساقی.
۲-  شراب   - خوار، باده نوش.');
INSERT INTO `pn_mdict` VALUES (7944, 'پیاله زدن', '(~. زَ دَ) (مص ل.) باده نوشیدن، می‌خوردن.');
INSERT INTO `pn_mdict` VALUES (7945, 'پیاله کش', '(~. کِ) (ص فا.) شراب خوار، باده - نوش.');
INSERT INTO `pn_mdict` VALUES (7946, 'پیام', '(پَ) (اِ.)
۱- خبر یا سخنی را به دیگری رساندن.
۲- سلام، درود.
۳- وحی، الهام.');
INSERT INTO `pn_mdict` VALUES (7947, 'پیام دادن', '(پَ. دَ) (مص م.)
۱- پیغام فرستادن.
۲- تبلیغ رسالت کردن.');
INSERT INTO `pn_mdict` VALUES (7948, 'پیامبر', '(پَ بَ) (ص فا.)
۱- پیک، کسی که پیغام را می‌برد.
۲- نبی، فرستاده خدا.');
INSERT INTO `pn_mdict` VALUES (7949, 'پیامبری', '(~.) (حامص.)
۱- پیام آوری.
۲-  قاصدی.
۳- نبوت، رسالت.');
INSERT INTO `pn_mdict` VALUES (7950, 'پیامگیر', '(~.) (اِ.) اسبابی الکترونیکی برای دریافت و ضبط پیام کسانی که به شماره معینی تلفن می‌کنند، منشی تلفنی.');
INSERT INTO `pn_mdict` VALUES (7951, 'پیان', '(ص.) مست مست، مستی که سر از پای نشناسد.');
INSERT INTO `pn_mdict` VALUES (7952, 'پیانو', '(نُ) [ انگ. ] (اِ.) یکی از ابزارهای موسیقی که دارای شاسی است و با فشار سر انگشتان دست بر روی شاسی‌ها نواخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (7953, 'پیانیست', '[ فر. ] (ص فا.) نوازنده پیانو.');
INSERT INTO `pn_mdict` VALUES (7954, 'پیپ', '[ فر. ] (اِ.) چپق کوچک دسته کوتاه.');
INSERT INTO `pn_mdict` VALUES (7955, 'پیت', '(اِ.) جعبه‌ای از آهن یا حلب برای نفت و روغن و غیره.');
INSERT INTO `pn_mdict` VALUES (7956, 'پیت', '(اِ.) = بید. پت: نک پید.');
INSERT INTO `pn_mdict` VALUES (7957, 'پیتزا', '[ ایتا. ] (اِ.) نوعی غذای ایتالیایی که برای تهیه آن از خمیر و پنیر مخصوص به همراه انواع فرآورده‌های گیاهی و گوشتی استفاده می‌کنند و آن را در فر می‌پزند، پیزا نیز گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (7958, 'پیج', '(پِ) [ انگ. ] (اِمص.) عمل فراخواندن کسی، معمولاً به طور مکرر، برای مراجعه فوری، پی جویی. (فره).');
INSERT INTO `pn_mdict` VALUES (7959, 'پیچ', '۱ - (اِمص.) خم هر چیز کج.
۲- (اِ.) نوعی میخ.
۳- در ترکیب به معنی پیچنده ؛ پاپیچ.
۴- (ص مف.) در ترکیب به معنی پیچیده ؛ رختخواب پیچ.');
INSERT INTO `pn_mdict` VALUES (7960, 'پیچ پیچ', '(پِ پِ) (ص مر.)
۱- رشک و حسد.
۲- تشویش و اضطراب.');
INSERT INTO `pn_mdict` VALUES (7961, 'پیچ گوشتی', '(اِمر.) ابزاری است که به وسیله آن پیچ‌ها را باز می‌کنند.');
INSERT INTO `pn_mdict` VALUES (7962, 'پیچ و تاب', '(چُ) (اِمر.)
۱- خم و شکن.
۲- رنج و مشقت.');
INSERT INTO `pn_mdict` VALUES (7963, 'پیچ و خم', '(~ُ خَ) (اِمر.)
۱- چین و شکن، گردش و تاب.
۲- دارای پیچ و تاب.');
INSERT INTO `pn_mdict` VALUES (7964, 'پیچ واپیچ', '(ص مر.)
۱- با پیچ‌های بسیار، دارای پیچ و خم.
۲- خم اندر، شکن در شکن.');
INSERT INTO `pn_mdict` VALUES (7965, 'پیچاپیچ', '(ص مر.) سخت پیچیده، با پیچ و خم‌های بسیار، پرپیچ و خم.');
INSERT INTO `pn_mdict` VALUES (7966, 'پیچازی', '(ص نسب.) پارچه شطرنجی، پارچه‌ای که طرح آن مانند صفحه شطرنج باشد.');
INSERT INTO `pn_mdict` VALUES (7967, 'پیچاک', '(اِ.) پیچیدگی، پیچ و خم بسیار.');
INSERT INTO `pn_mdict` VALUES (7968, 'پیچان', '(ص فا)
۱- مشوش، مضطرب.
۲- در حال پیچیدن.');
INSERT INTO `pn_mdict` VALUES (7969, 'پیچان شدن', '(شُ دَ) (مص ل.)۱ - خم شدن.
۲- پریشان و مضطرب گشتن.');
INSERT INTO `pn_mdict` VALUES (7970, 'پیچاندن', '(دَ) (مص م.)
۱- خم کردن، تاب دادن.
۲- رنج دادن، فشار آوردن.');
INSERT INTO `pn_mdict` VALUES (7971, 'پیچانیدن', '(دَ) (مص م.) نک  پیچاندن.');
INSERT INTO `pn_mdict` VALUES (7972, 'پیچش', '(چِ) (اِمص.)
۱- پیچیدگی، کجی.
۲- گره خوردن.
۳- از درد به خود پیچیدن.');
INSERT INTO `pn_mdict` VALUES (7973, 'پیچک', '(چَ) (اِ.)
۱- گیاهی است رونده با برگ‌های ریز دندانه دار و گل‌هایی به رنگ سفید، آبی و بنفش که دور درختان یا گیاهان دیگر می‌پیچند و بالا می‌روند.
۲- هر چیز پیچیده شده و گلوله شده مانند گلوله نخ و ابریشم و...');
INSERT INTO `pn_mdict` VALUES (7974, 'پیچه', '(چِ) (اِ.)
۱- نوعی روبند بافته شده از موی یال و دم اسب به رنگ سیاه که زنان بر چهره می‌زنند، نقاب، حجاب.
۲- گیس عاریه.
۳- سایبان بالای در.');
INSERT INTO `pn_mdict` VALUES (7975, 'پیچی ئیل', '[ تر. ] (اِمر.) سال میمون، به حساب منجمان ترکستان نهمین سال از دوره اثناعشری.');
INSERT INTO `pn_mdict` VALUES (7976, 'پیچیدن', '(دَ) (مص م.)
۱- حلقه زدن.
۲-  درنوردیدن.
۳- در هم کردن.');
INSERT INTO `pn_mdict` VALUES (7977, 'پیچیده', '(دِ) (ص مف.)
۱- تابیده.
۲- درنوشته.
۳- نامفهوم، دیریاب.
۴- دشوار، بغرنج.');
INSERT INTO `pn_mdict` VALUES (7978, 'پیخ', '(اِ.)
۱- چرک، شوخ، مدفوع.
۲- قِی چشم.');
INSERT INTO `pn_mdict` VALUES (7979, 'پیخال', '(اِمر.)
۱- فضله، سرگین.
۲- چرک، شوخ.');
INSERT INTO `pn_mdict` VALUES (7980, 'پیختگی', '(تِ) (حامص.) پیخته بودن.');
INSERT INTO `pn_mdict` VALUES (7981, 'پیختن', '(تَ) (مص م.)
۱- پیچیدن.
۲- پخش کردن، افشاندن.');
INSERT INTO `pn_mdict` VALUES (7982, 'پیخته', '(تِ یا تَ) (ص مف.) پیچیده.');
INSERT INTO `pn_mdict` VALUES (7983, 'پیخست', '(پَ خُ یا خَ)(ص مف.) = پی خوست. پی خسته: پایمال شده، لگدمال شده، لگد - مال.');
INSERT INTO `pn_mdict` VALUES (7984, 'پیخستن', '(پَ خُ تَ یا پِ خَ تَ) (مص م.)
۱-  خستن با پای.
۲- درمانده کردن.');
INSERT INTO `pn_mdict` VALUES (7985, 'پیخسته', '(پَ خُ تِ یا پِ خَ تِ) (ص مف.)
۱-  لگدمال شده.
۲- درمانده شده.');
INSERT INTO `pn_mdict` VALUES (7986, 'پید', '(اِ.)
۱- بی فایده، بی ارزش.
۲- تار و مار.');
INSERT INTO `pn_mdict` VALUES (7987, 'پیدا', '(پَ یا پِ) (ص. ق.)
۱- روشن، آشکار.
۲- ظاهر، ضد باطن.
۳- مشخص، متمایز.');
INSERT INTO `pn_mdict` VALUES (7988, 'پیدا آمدن', '(~. مَ دَ) (مص ل.)
۱- ظاهر شدن.
۲- حاصل شدن.');
INSERT INTO `pn_mdict` VALUES (7989, 'پیدا شدن', '(پِ. شُ دَ) (مص ل.)
۱- ظاهر شدن.
۲- معلوم گشتن.
۳- یافته شدن.
۴- به وجود آمدن.');
INSERT INTO `pn_mdict` VALUES (7990, 'پیدا کردن', '(~. کَ دَ) (مص م.)
۱- آشکار کردن.
۲- یافتن، جستن.');
INSERT INTO `pn_mdict` VALUES (7991, 'پیدازا', '(پِ) (ص فا.) هر گیاه که دارای ریشه و ساقه و برگ و گل باشد.');
INSERT INTO `pn_mdict` VALUES (7992, 'پیداوسی', '(پَ وَ) (اِ.) نک  پنداوسی.');
INSERT INTO `pn_mdict` VALUES (7993, 'پیدایش', '(پَ یِ) (اِمص.)
۱- ظهور، پدیدار گشتن.
۲- خلقت، آفرینش.');
INSERT INTO `pn_mdict` VALUES (7994, 'پیدایی', '(پِ) (حامص.)
۱- آشکار بودن.
۲- دانش، معرفت.');
INSERT INTO `pn_mdict` VALUES (7995, 'پیر', '[ په. ] (ص. اِ.)
۱- سالخورده.
۲- مراد، مرشد.
۳- دانا، خردمند.  ؛ ~ ِ کسی در آمدن متحمل رنج فراوان شدن.  ؛ ~ ِ کسی را در آوردن  کسی را به سختی اذیت کردن.');
INSERT INTO `pn_mdict` VALUES (7996, 'پیراپزشکی', '(پِ زِ) (اِ.) هر یک از فنون و حرفه‌های مربوط به حفظ یا بازگرداندن سلامتی که معمولاً باید زیر نظر یا مشورت پزشک انجام گیرد مانند: فیزیوتراپی، گفتاردرمانی، کاردرمانی، پرتونگاری.');
INSERT INTO `pn_mdict` VALUES (7997, 'پیرار', '(ق.) سال پیش از پارسال.');
INSERT INTO `pn_mdict` VALUES (7998, 'پیراستن', '(تَ) (مص ل.)
۱- کم کردن و کاستن برای زیبا ساختن.
۲- آرایش کردن.
۳- صیقل دادن.');
INSERT INTO `pn_mdict` VALUES (7999, 'پیراسته', '(تِ) [ په. ] (ص مف.) زیبا شده، خوش نما شده.');
INSERT INTO `pn_mdict` VALUES (8000, 'پیراشکی', '(اِ.)
۱- نوعی خوراک به صورت خمیر نان که در آن گوشت، مربا یا سبزی گذارند.
۲- نوعی نان روغنی.');
INSERT INTO `pn_mdict` VALUES (8001, 'پیرامن', '(مَ) (اِ.) نک  پیرامون.');
INSERT INTO `pn_mdict` VALUES (8002, 'پیرامون', '[ په. ] (اِ.)۱ - گرداگرد، حوالی.
۲- محیط.');
INSERT INTO `pn_mdict` VALUES (8003, 'پیرانه', '(نِ) (ص ق.) مانند پیر.');
INSERT INTO `pn_mdict` VALUES (8004, 'پیرانه سر', '(~. سَ) (ق مر.) هنگام پیری، در عهد پیری.');
INSERT INTO `pn_mdict` VALUES (8005, 'پیراهن', '(هَ) [ په. ] (اِ.) تن پوش، لباس.  ؛ ~عثمان کردن  بهانه کردن، دستاویز قرار دادن.  ؛~ بیشتر پاره کردن  کنایه از: سن و تجربه بیشتر داشتن.');
INSERT INTO `pn_mdict` VALUES (8006, 'پیراهن خواب', '(~. خا) (اِمر.) پیراهن گشاد و راحت برای هنگام خواب.');
INSERT INTO `pn_mdict` VALUES (8007, 'پیرایش', '(یِ) (اِمص.)
۱- با کم کردن و کوتاه نمودن چیزی را زیبا ساختن.
۲- زینت کردن.');
INSERT INTO `pn_mdict` VALUES (8008, 'پیرایشگر', '(یِ گَ) (ص.)
۱- سلمانی.
۲- دباغ.');
INSERT INTO `pn_mdict` VALUES (8009, 'پیراینده', '(یَ دِ) (ص فا.)
۱- پیرایش دهنده.
۲- زینت دهنده.');
INSERT INTO `pn_mdict` VALUES (8010, 'پیرایه', '(یِ) (اِ.) زیور، زینت.');
INSERT INTO `pn_mdict` VALUES (8011, 'پیرپاتال', '(اِمر.) (عا.) پیر، فرتوت.');
INSERT INTO `pn_mdict` VALUES (8012, 'پیرچشمی', '(چَ) (حامص.) عارضه‌ای که در نتیجه کار زیاد یا پیری در چشم ظاهر می‌گردد.');
INSERT INTO `pn_mdict` VALUES (8013, 'پیرزا', '(ص مف.)
۱- آن که از پدر و مادری سالخورده زاده و بدین سبب ضعیف می‌باشد.
۲- کسی که با موی سفید و به هیئت پیران ترنجیده پوست و زشت به دنیا آید.');
INSERT INTO `pn_mdict` VALUES (8014, 'پیرکس', '(رِ) [ فر. ] (اِ.) نام تجارتی برخی ظرف‌های شیشه‌ای پایدار در برابر گرما و مواد شیمیایی، شیشه نسوز.');
INSERT INTO `pn_mdict` VALUES (8015, 'پیرند', '(پِ رَ) (ص.) ضعیف، ناتوان.');
INSERT INTO `pn_mdict` VALUES (8016, 'پیرهن چاک', '(هَ) (ص مر.) کنایه از: عاشق بی پروا.');
INSERT INTO `pn_mdict` VALUES (8017, 'پیرو', '(پَ یا پِ رُ یا رَ) (ص فا.) پس رو، دنبال رو.');
INSERT INTO `pn_mdict` VALUES (8018, 'پیرو', '(اِمصغ.) پیر کوچک اندام.');
INSERT INTO `pn_mdict` VALUES (8019, 'پیرو', '(اِ.) کیسه، کیسه پول.');
INSERT INTO `pn_mdict` VALUES (8020, 'پیروز', '(ص.)
۱- مظفر، چیره.
۲- مبارک، خجسته.');
INSERT INTO `pn_mdict` VALUES (8021, 'پیروزه', '(زِ) (اِ.)
۱- فیروزه.
۲- به رنگ فیروزه.');
INSERT INTO `pn_mdict` VALUES (8022, 'پیروزه فام', '(~.) (ص مر.) به رنگ فیروزه.');
INSERT INTO `pn_mdict` VALUES (8023, 'پیروزی', '(حامص.)
۱- ظفر، فتح.
۲- کامیابی، چیره گی.');
INSERT INTO `pn_mdict` VALUES (8024, 'پیروی', '(پَ یا پِ رَ) (حامص.) پس روی، متابعت.');
INSERT INTO `pn_mdict` VALUES (8025, 'پیروی کردن', '(~. کَ دَ) (مص ل.) اقتدا کردن، متابعت کردن.');
INSERT INTO `pn_mdict` VALUES (8026, 'پیری', '(حامص.) سالخوردگی، کهنسالی.');
INSERT INTO `pn_mdict` VALUES (8027, 'پیزر', '(زُ) (اِ.)
۱- گیاه باتلاقی.
۲- پوشال یا هر چیزی که با آن لای پالان را پر می‌کنند.  ؛ ~لای پالان گذاشتن  با تعریف و تمجید کسی را فریب دادن.');
INSERT INTO `pn_mdict` VALUES (8028, 'پیزری', '(~.) (ص نسب.) سست، بی دوام.');
INSERT INTO `pn_mdict` VALUES (8029, 'پیزه', '(پِ زِ یا زَ) (اِ.) = پیزی:
۱- شکم.
۲-  (عا.) مقعد، مخرج.');
INSERT INTO `pn_mdict` VALUES (8030, 'پیزی', '(اِ.) انتهای روده راست که به مقعد می‌رسد.  ؛ ~ کاری را نداشتن  جرئت یا عرضه انجام دادن کاری را نداشتن.');
INSERT INTO `pn_mdict` VALUES (8031, 'پیزی گشاد', '(گُ) (ص مر.) تنبل، کاهل، راحت طلب.');
INSERT INTO `pn_mdict` VALUES (8032, 'پیژاما', '[ انگ. ] (اِ.) نک  پی جامه.');
INSERT INTO `pn_mdict` VALUES (8033, 'پیس', '۱ - (اِ.) نوعی بیماری پوستی که بر روی پوست لکه‌های سفید پیدا می‌شود.
۲- (ص.) ابرص، پیسه.');
INSERT INTO `pn_mdict` VALUES (8034, 'پیس', '(یِ) [ فر. ] (اِ.) نمایشنامه.');
INSERT INTO `pn_mdict` VALUES (8035, 'پیست', '[ فر. ] (اِ.) می‌دانی برای ورزش، رقص و غیره.');
INSERT INTO `pn_mdict` VALUES (8036, 'پیست', '(اِ.) = پیس: شخص مبتلا به برص، ابرص، پیس.');
INSERT INTO `pn_mdict` VALUES (8037, 'پیستوله', '(لِ) [ فر. ] (اِ.)
۱- اسلحه کمری گرم، هفت تیر، تپانچه.
۲- دستگاهی که با آن رنگ را می‌پاشند، اسپری.
۳- نوعی خط کش که برای ترسیم منحنی‌های نامنظم به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (8038, 'پیستون', '[ فر. ]
۱- (اِ.) استوانه متحرکی که در سیلندر (موتور پمپ) حرکت می‌کند.
۲-  حمایت کننده، پارتی (در تداول).');
INSERT INTO `pn_mdict` VALUES (8039, 'پیسه', '(س ِ) (ص.)
۱- لکه سیاه و سفید به هم آمیخته، ابلق.
۲- مبتلا به برص.');
INSERT INTO `pn_mdict` VALUES (8040, 'پیسه', '(سَ) (اِ.) پول، پول نقد.');
INSERT INTO `pn_mdict` VALUES (8041, 'پیسه ابلق', '(~. اَ لَ) اسب دو رنگ.');
INSERT INTO `pn_mdict` VALUES (8042, 'پیسی', '[ تُر. ] (اِ.) (حامص.)
۱- رفتار بد و ناهنجار.
۲- خنسی، بیچارگی.  ؛ به  ~ افتادن دچار عسرت یا تنگی معیشت شدن و به مخمصه افتادن.');
INSERT INTO `pn_mdict` VALUES (8043, 'پیش', 'قدم  (قَ دَ) (ص مر.) آن که پیش از دیگران به کاری دست بزند.');
INSERT INTO `pn_mdict` VALUES (8044, 'پیش', '۱ - (ق.) جلو، قبل، قدام.
۲- پس، بعد.
۳- (حراض.) نزد.
۴- سوی، طرف.
۵- (اِ.) یکی از سه حرکت حروف ؛ ضمه.');
INSERT INTO `pn_mdict` VALUES (8045, 'پیش افتادن', '(اُ دَ) (مص ل.)
۱- جلو زدن.
۲- برتری یافتن.');
INSERT INTO `pn_mdict` VALUES (8046, 'پیش افکندن', '(اَ کَ دَ) (مص م.)
۱- پیش انداختن.
۲- پایین انداختن.');
INSERT INTO `pn_mdict` VALUES (8047, 'پیش اندیش', '(اَ) (ص.) محتاط، عاقل.');
INSERT INTO `pn_mdict` VALUES (8048, 'پیش آگهی', '(گَ) (اِمر.) آگهی ای که پیش از زمان پرداخت سند، برای وام دار فرستاده می‌شود، اخطاریه.');
INSERT INTO `pn_mdict` VALUES (8049, 'پیش آمد', '(مَ) (اِمر.) حادثه، روی داد.');
INSERT INTO `pn_mdict` VALUES (8050, 'پیش آمدن', '(مَ دَ) (مص ل.)
۱- نزدیک آمدن.
۲- اتفاق افتادن، روی دادن.');
INSERT INTO `pn_mdict` VALUES (8051, 'پیش بخاری', '(بُ) (اِمر.) حفاظ مانندی که جلوی بخاری قرار می‌دادند تا مانع از جهیدن آتش به بیرون از بخاری شود.');
INSERT INTO `pn_mdict` VALUES (8052, 'پیش بردن', '(بُ دَ) (مص م.)
۱- پیروز شدن، کامیاب شدن.
۲- انجام دادن، اجرا کردن.');
INSERT INTO `pn_mdict` VALUES (8053, 'پیش بند', '(بَ) (اِمر.) پارچه‌ای که به وسیله آن قسمت جلو سینه و دامن را می‌پوشانند تا هنگام کار لباس کثیف نشود.');
INSERT INTO `pn_mdict` VALUES (8054, 'پیش بها', '(بَ) (اِمر.) پولی که پیش از دریافت کالا به فروشنده دهند تا هنگام تحویل کالا بقیه پول را بپردازند، بیعانه.');
INSERT INTO `pn_mdict` VALUES (8055, 'پیش بین', '(ص فا.) با احتیاط، دوراندیش.');
INSERT INTO `pn_mdict` VALUES (8056, 'پیش بینی', '(حامص.)
۱- عاقبت اندیشی.
۲- حزم، احتیاط.');
INSERT INTO `pn_mdict` VALUES (8057, 'پیش بینی کردن', '(کَ دَ) (مص ل.)
۱- احتیاط کردن.
۲- پی بردن به حوادث قبل از وقوع آن‌ها.');
INSERT INTO `pn_mdict` VALUES (8058, 'پیش پا افتاده', '(ش ِ اُ دِ)(ص مف.)بی قدر، ناچیز.');
INSERT INTO `pn_mdict` VALUES (8059, 'پیش پرداخت', '(پَ) (اِمر.) پولی که پیش از موعد مقرر به کارگران و حقوق بگیران پرداخت شود، مساعده.');
INSERT INTO `pn_mdict` VALUES (8060, 'پیش پرده', '(پَ دِ) (اِ.) فیلم کوتاهی که دربردارنده منتخبی از نماهای حساس و جذاب فیلم اصلی باشد و نمایش فیلم اصلی را در آینده‌ای نزدیک نوید دهد.');
INSERT INTO `pn_mdict` VALUES (8061, 'پیش پیش', '(ق مر.) جلو جلو، پیشاپیش.');
INSERT INTO `pn_mdict` VALUES (8062, 'پیش تاز', '(ص فا.) پیشرو، طلایه دار.');
INSERT INTO `pn_mdict` VALUES (8063, 'پیش خان', '(اِمر.) پیش خان، میز درازی که فروشنده کالا پشت آن می‌ایستد.');
INSERT INTO `pn_mdict` VALUES (8064, 'پیش خانه', '(نِ) (اِمر.)
۱- پیشگاه خانه.
۲- ایوان.
۳- لوازم و اسباب سفر که از پیش فرستاده شود.');
INSERT INTO `pn_mdict` VALUES (8065, 'پیش خوان', '(~.) (ص فا.)
۱- کسی که در مجلس تازه واردان را معرفی می‌کند.
۲- کسی که پیش از وعظ و روضه خوانی، مجلس را با روضه خواندن آماده می‌کند، پامنبری.');
INSERT INTO `pn_mdict` VALUES (8066, 'پیش خواندن', '(خا دَ) (مص م.) احضار کردن.');
INSERT INTO `pn_mdict` VALUES (8067, 'پیش خور', '(خُ) (اِمص.) گرفتن و مصرف کردن پول کالایی که تحویل داده نشده یا کاری که انجام نشده.');
INSERT INTO `pn_mdict` VALUES (8068, 'پیش دادن', '(دَ) (مص م.)
۱- دادن از پیش، دادن از قبل.
۲- درس را به معلم پس دادن.
۳- ضمه دادن حرف، مضموم خواندن حرفی را.
۴- مضموم نوشتن حرفی را.');
INSERT INTO `pn_mdict` VALUES (8069, 'پیش دانشگاهی', '(نِ) (ص نسب. اِ.) مربوط یا منسوب به پیش از آموزش دانشگاهی.
۲- دوره یکساله تحصیلی پایان دبیرستان برای آماده کردن داوطلب جهت ورود به دانشگاه.');
INSERT INTO `pn_mdict` VALUES (8070, 'پیش دبستانی', '(دَ بِ) (ص نسب. اِ.)
۱- مربوط به کودکانی که هنوز به دبستان نرفته‌اند.
۲-  دوره آموزش پیش از دبستان، دوره آمادگی.');
INSERT INTO `pn_mdict` VALUES (8071, 'پیش درآمد', '(دَ مَ)
۱- مقدمه.
۲- قطعه‌ای که در آغاز دستگاهی خوانند یا نوازند.');
INSERT INTO `pn_mdict` VALUES (8072, 'پیش رفتن', '(رَ تَ) (مص ل.) نزدیک رفتن.');
INSERT INTO `pn_mdict` VALUES (8073, 'پیش فاکتور', '(تُ) [ فا - انگ. ] (اِ.) برگه‌ای که نشان می‌دهد فروشنده آمادگی فروش کالایی را به بهای اعلام شده دارد.');
INSERT INTO `pn_mdict` VALUES (8074, 'پیش فروش', '(فُ) (اِمص.) فروختن مال یا غله قبل از مهیا شدن، دریافت پول پیش از تحویل مال یا غله.');
INSERT INTO `pn_mdict` VALUES (8075, 'پیش فنگ', '(فَ) (اِمر.) عملی است که سربازان با تفنگ انجام دهند بدین طریق: نخست تفنگ عمودی به زمین و مماس با پای راست قرار دارد با یک حرکت تفنگ را با دست راست از زمین بلند کنند و در هوا بچرخانند و پاشنه آن را در کف دست چپ گذارند و با حرکت دیگر دست راست را به جای خود برند.');
INSERT INTO `pn_mdict` VALUES (8076, 'پیش قبض', '(قَ) [ فا - ع. ] (اِمر.)
۱- نوعی از اسلحه.
۲- فنی است از کشتی و آن عبارت است از دست بر دست حریف گذاشتن و به انواع مختلف زور زدن.
۳- محلی است از قسمت جلو کمر و نواحی مجاور که طرف با دست آن را تواند گرفت.');
INSERT INTO `pn_mdict` VALUES (8077, 'پیش قراول', '(قَ وُ) [ فا - تر. ] (اِ.)
۱- سربازی که پیش از دیگران برای دیده بانی و نگهبانی حرکت می‌کند.
۲- جلودار.');
INSERT INTO `pn_mdict` VALUES (8078, 'پیش قسط', '(قِ) (اِمر.)
۱- مساعده، وجهی که پیشکی دهند.
۲- قسمت نخست از چند قسط.
۳- بیعانه.');
INSERT INTO `pn_mdict` VALUES (8079, 'پیش کردن', '(کَ دَ) (مص م.) فرستادن، از پیش فرستادن.');
INSERT INTO `pn_mdict` VALUES (8080, 'پیش کسوت', '(کِ وَ) [ فا - ع. ] (ص مر.)
۱-  مقدم، پیشگام، پیشرو، پیش قدم.
۲- یکی از مدارج طریقت، آن که درجه پیش کسوتی دارد.
۳- قدیم ترین و بزرگ ترین پهلوان یک زورخانه که حق تقدم در پهلوانی دارد.');
INSERT INTO `pn_mdict` VALUES (8081, 'پیش کسوتی', '(~.)  [ فا - ع. ]  (حامص.)۱ - مقامی بالاتر از مرید و فروتر از شیخ.
۲- در ورزش، کسی که بر دیگران سابقه بیشتری در آن ورزش دارد.');
INSERT INTO `pn_mdict` VALUES (8082, 'پیش کشیدن', '(کِ دَ) (مص م.) مطرح کردن، عنوان کردن.');
INSERT INTO `pn_mdict` VALUES (8083, 'پیش گیری', '(حامص.)
۱- جلوگیری کردن.
۲- پیش از بروز بیماری اقدام کردن.');
INSERT INTO `pn_mdict` VALUES (8084, 'پیش مرگ', '(مَ) (ص مر.)
۱- کسی که حاضر است پیش از مرگ عزیزش بمیرد، قربانی، فدا.
۲- کسی که پیش از پادشاه، اندکی از غذای او را می‌خورد تا از سالم بودن آن اطمینان حاصل شود.');
INSERT INTO `pn_mdict` VALUES (8085, 'پیش نشین', '(نِ) (ص فا.) کسی که در بالای مجلس نشیند.');
INSERT INTO `pn_mdict` VALUES (8086, 'پیش نماز', '(نَ) (اِمر.) امام جماعت.');
INSERT INTO `pn_mdict` VALUES (8087, 'پیش نهاد', '(نَ یا نِ) (اِمر.) اندیشه یا طرحی که کسی مطرح می‌کند تا دیگران نیک یا بد بودنش را تأیید کنند.');
INSERT INTO `pn_mdict` VALUES (8088, 'پیش نویس', '(نِ)(اِمر.)نوشته‌ای که هنوز پاک  - نویس نشده و پس از حک و اصلاح، پاک  - نویس می‌شود.');
INSERT INTO `pn_mdict` VALUES (8089, 'پیشاب', '(اِمر.) شاش، بول.');
INSERT INTO `pn_mdict` VALUES (8090, 'پیشاپیش', '(ق مر.) پیشتر از همه، جلوتر از همه.');
INSERT INTO `pn_mdict` VALUES (8091, 'پیشادست', '(دَ) (اِمر.)
۱- دستمزد پیش از انجام کار.
۲- معامله نقد.');
INSERT INTO `pn_mdict` VALUES (8092, 'پیشان', '(پِ) (اِ.)
۱- پیشِپیش را گویند که از آن پیشتر چیزی نباشد، ازل.
۲- لیاقت و شایستگی.');
INSERT INTO `pn_mdict` VALUES (8093, 'پیشانی', '(اِ.)
۱- جبین، جلوی سر بین ابرو و موی سر.
۲- بخت، اقبال.');
INSERT INTO `pn_mdict` VALUES (8094, 'پیشانی بلند', '(بُ لَ) (ص مر.) خوش اقبال، نیک اختر.');
INSERT INTO `pn_mdict` VALUES (8095, 'پیشانی سودن', '(دَ) (مص ل.) کرنش کردن.');
INSERT INTO `pn_mdict` VALUES (8096, 'پیشانی نهادن', '(نَ دَ) (مص ل.) تواضع کردن، سر فرود آوردن.');
INSERT INTO `pn_mdict` VALUES (8097, 'پیشاهنگ', '(هَ) (ص مر.) پیشرو. طلایه دار.');
INSERT INTO `pn_mdict` VALUES (8098, 'پیشاوند', '(وَ) (اِمر.) کلمه‌ای که در اول کلمات دیگر درآید معنی آن را تغییر دهد مانند: بر، بی، فرا.');
INSERT INTO `pn_mdict` VALUES (8099, 'پیشباز', '(اِ.) استقبال، پیشواز.');
INSERT INTO `pn_mdict` VALUES (8100, 'پیشداد', '(اِ.) هر یک از پادشاهان سلسله پیشدادی.');
INSERT INTO `pn_mdict` VALUES (8101, 'پیشداد', '(ص مر.) نخستین قانونگزار؛ هوشنگ پیشداد به موجب داستان‌های قدیم ایران، اولین کسی بود که قانون را وضع کرد.');
INSERT INTO `pn_mdict` VALUES (8102, 'پیشدست', '(دَ) (اِمص.) معاون، پیشکار.');
INSERT INTO `pn_mdict` VALUES (8103, 'پیشدستی', '(~.) (اِمر.) ظرفی کوچک تر از بشقاب غذاخوری که هنگام غذا یا خوردن میوه کنار دست مهمان می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (8104, 'پیشدستی', '(~.) (حامص.)  در کاری بر کسی پیشی گرفتن.');
INSERT INTO `pn_mdict` VALUES (8105, 'پیشرفت', '(رَ) (مص مر.)
۱- پیش رفتن، جلوتر رفتن.
۲- ترقی، رشد.');
INSERT INTO `pn_mdict` VALUES (8106, 'پیشرفته', '(رَ تِ) (ص مف.)
۱- پیشین، مقدم.
۲- عالی، رشد کرده.');
INSERT INTO `pn_mdict` VALUES (8107, 'پیشروی', '(رَ) (حامص.)
۱- پیشرفت.
۲- رشد.
۳- پیشوایی.');
INSERT INTO `pn_mdict` VALUES (8108, 'پیشکار', '(اِ.)
۱- نوکر، پیشخدمت.
۲- کارپرداز و مباشر افراد بزرگ و محتشم.
۳- شاگرد نانوا.');
INSERT INTO `pn_mdict` VALUES (8109, 'پیشکاری', '(~.) (حامص.)
۱- خدمتکاری، چاکری.
۲- معاونت، مباشرت.');
INSERT INTO `pn_mdict` VALUES (8110, 'پیشکش کردن', '(کِ. کَ دَ) (مص م.) تقدیم کردن هدیه‌ای به کسی.');
INSERT INTO `pn_mdict` VALUES (8111, 'پیشکوهه', '(هِ) (اِمر.) برآمدگی جلو زین اسب.');
INSERT INTO `pn_mdict` VALUES (8112, 'پیشکی', '(شَ) (ق مر.) 
۱- کاری که پیش از وقت انجام شود.
۲- پولی که پیش از وقت پرداخت شود.');
INSERT INTO `pn_mdict` VALUES (8113, 'پیشگاه', '(اِمر.)
۱- نزدیک تخت پادشاه، بالای مجلس.
۲- پادشاه، افراد محتشم.
۳- تخت، مسند.
۴- جلو ایوان.
۵- فرشی که پیش در بگسترانند.');
INSERT INTO `pn_mdict` VALUES (8114, 'پیشگو', '(ص فا.)
۱- کسی که رویدادی را پیش از روی دادن می‌گوید.
۲- کسی که حرف مردم را به عرض شاهان و بزرگان می‌رساند.');
INSERT INTO `pn_mdict` VALUES (8115, 'پیشن', '(شَ) (اِ.) = پیشند: لیف خرما که از آن رسن تابند.');
INSERT INTO `pn_mdict` VALUES (8116, 'پیشه', '(ش ِ) (اِ.)
۱- کار، حرفه.
۲- عادت، خوی.');
INSERT INTO `pn_mdict` VALUES (8117, 'پیشه گانی', '(~.) (اِمص.) پیشه وری، پیشه گری.');
INSERT INTO `pn_mdict` VALUES (8118, 'پیشه گرفتن', '(~. گِ رِ تَ)(مص م.) کاری را به عنوان پیشه قرار دادن.');
INSERT INTO `pn_mdict` VALUES (8119, 'پیشه ور', '(~. وَ) (ص مر.) دارای پیشه، کسی که دارای کار و هنری است.');
INSERT INTO `pn_mdict` VALUES (8120, 'پیشوا', '(ص مر.) رهبر، سردار.');
INSERT INTO `pn_mdict` VALUES (8121, 'پیشواز', '(اِمر.) = پیشباز: استقبال.');
INSERT INTO `pn_mdict` VALUES (8122, 'پیشواز آمدن', '(مَ دَ) استقبال کردن.');
INSERT INTO `pn_mdict` VALUES (8123, 'پیشوند', '(وَ) (اِمر.) نک  پیشاوند.');
INSERT INTO `pn_mdict` VALUES (8124, 'پیشی گرفتن', '(گِ رِتَ) (مص ل.)
۱- سبقت گرفتن، جلو زدن.
۲- برتری پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (8125, 'پیشیار', '(اِمر.)
۱- شاش، ادرار.
۲- شیشه‌ای که ادرار بیمار در آن کنند و پیش طبیب برند؛ قاروره.');
INSERT INTO `pn_mdict` VALUES (8126, 'پیشیار', '(ص مر.)
۱- پیشکار، معاون.
۲-  خدمتکار، شاگرد.');
INSERT INTO `pn_mdict` VALUES (8127, 'پیشین', '۱ - (ص نسب.) گذشته، قبلی.
۲- کسی که در سال‌های گذشته می‌زیسته. ج. پیشینیان.
۳- (ق.) پیشتر، جلوتر.
۴- اول، نخست.
۵- نیمروز، ظهر.');
INSERT INTO `pn_mdict` VALUES (8128, 'پیشین گاه', '(~.) (اِمر.) وقت نماز ظهر.');
INSERT INTO `pn_mdict` VALUES (8129, 'پیشینه', '(نِ) (اِمر.)۱ - قدیم، دیرینه.
۲- نخستین، اولین.
۳- سابقه.');
INSERT INTO `pn_mdict` VALUES (8130, 'پیشینیان', '(اِ.) جِ پیشین ؛ گذشتگان، سابقان. مق  پسینیان.');
INSERT INTO `pn_mdict` VALUES (8131, 'پیغاره', '(پِ رِ) (اِ.) سرزنش، ملامت.');
INSERT INTO `pn_mdict` VALUES (8132, 'پیغال', '(پِ) (اِ.) نیزه کوتاه، پیکان.');
INSERT INTO `pn_mdict` VALUES (8133, 'پیغاله', '(پِ لِ) (اِ.) قدح شراب، ساغر، پیاله.');
INSERT INTO `pn_mdict` VALUES (8134, 'پیغام', '(پِ) (اِ.) خبر، پیام، مژده.');
INSERT INTO `pn_mdict` VALUES (8135, 'پیغامبر', '(پِ بَ) (ص فا.) نک  پیامبر.');
INSERT INTO `pn_mdict` VALUES (8136, 'پیغان', '(پِ) (اِ.) پیمان، عهد.');
INSERT INTO `pn_mdict` VALUES (8137, 'پیغمبر', '(پِ غَ بَ) (ص فا.) نک  پیامبر.');
INSERT INTO `pn_mdict` VALUES (8138, 'پیغوله', '(پِ لِ) (اِ.) کنج و گوشه، دور از مردم، گوشه خانه. بیغوله، پیغله و بیغله نیز گویند.');
INSERT INTO `pn_mdict` VALUES (8139, 'پیفه', '(فِ) (اِ.) چوب پوسیده که به جای آتشگیره به کار ببرند؛ پد، پود.');
INSERT INTO `pn_mdict` VALUES (8140, 'پیک', '(پَ یا پِ) (اِ.) قاصد، نامه بر.');
INSERT INTO `pn_mdict` VALUES (8141, 'پیک', '[ فر. ] (اِ.) ورق بازی که بر آن صورتی چون سر نیزه‌است و به همین مناسبت آن را بدین نام خوانند.');
INSERT INTO `pn_mdict` VALUES (8142, 'پیک نیک', '[ انگ. ] (اِ.) گردش و تفریح دسته  - جمعی در بیرون شهر.');
INSERT INTO `pn_mdict` VALUES (8143, 'پیکادور', '(دُ) [ فر. ] (اِ.) سوارکاری که در تاخت حیوانی مهاجم مانند گاو و جز آن را به نیزه زند.');
INSERT INTO `pn_mdict` VALUES (8144, 'پیکار', '(پَ یا پِ) (اِ.)
۱- جنگ، نبرد.
۲- ستیزه، بدخویی.');
INSERT INTO `pn_mdict` VALUES (8145, 'پیکارگاه', '(~.) (اِمر.) میدان جنگ، رزمگاه.');
INSERT INTO `pn_mdict` VALUES (8146, 'پیکارگر', '(پِ. گَ) (ص فا.) مبارز، جنگی.');
INSERT INTO `pn_mdict` VALUES (8147, 'پیکان', '(پِ) (اِ.) آهن نوک تیز سر تیر و نیزه.');
INSERT INTO `pn_mdict` VALUES (8148, 'پیکانی', '(~.) (ص نسب.) نوعی از لعل به شکل پیکان.');
INSERT INTO `pn_mdict` VALUES (8149, 'پیکر', '(پِ کَ) (اِ.)
۱- کالبد، جسم.
۲- صورت، تصویر.
۳- شکل، ریخت.
۴- رقم.
۵- نقش و نگاری که برای آرایش و زینت باشد.');
INSERT INTO `pn_mdict` VALUES (8150, 'پیکرتراش', '(~. تَ) (ص فا.) مجسمه ساز.');
INSERT INTO `pn_mdict` VALUES (8151, 'پیکرنگار', '(پِ کَ. نِ) (ص فا.)نقاش، صورت  - ساز.');
INSERT INTO `pn_mdict` VALUES (8152, 'پیکره', '(پِ کَ رِ) (اِ.)
۱- تصویر، نقش.
۲-  مجسمه، تندیس.');
INSERT INTO `pn_mdict` VALUES (8153, 'پیل', '(اِ.)
۱- فیل.
۲- یکی از مهره‌های شطرنج به شکل فیل.');
INSERT INTO `pn_mdict` VALUES (8154, 'پیل', '[ فر. ] (اِ.) دستگاهی که نیروی حاصل از فعل و انفعالات شیمیایی را به صورت الکتریسته جاری درمی آورد.');
INSERT INTO `pn_mdict` VALUES (8155, 'پیل افکن', '(اَ کَ) (ص فا.) کنایه از: مرد نیرومند و شجاع.');
INSERT INTO `pn_mdict` VALUES (8156, 'پیل افکندن', '(اَ کَ دَ) (مص م.)
۱- کنایه از: عاجز کردن.
۲-  ترک غرور کردن.');
INSERT INTO `pn_mdict` VALUES (8157, 'پیل اوژن', '(اُ ژَ) (ص فا.) پیل افکن، پیل کش.');
INSERT INTO `pn_mdict` VALUES (8158, 'پیل بار', '(اِمر.) پیلوار، آن مقدار که بر پشت پیل حمل شود.');
INSERT INTO `pn_mdict` VALUES (8159, 'پیل پا', '(اِمر.) قدح بزرگ شرابخوری.');
INSERT INTO `pn_mdict` VALUES (8160, 'پیل پیلی خوردن', '(خُ دَ) (مص ل.) تلوتلو خوردن در راه رفتن، به چپ و راست مایل شدن.');
INSERT INTO `pn_mdict` VALUES (8161, 'پیل سم', '(سُ) (ص مر.)۱ - سم ستبر و درشت و محکم.
۲- اسبی که سم‌های بزرگ و ستبر دارد.');
INSERT INTO `pn_mdict` VALUES (8162, 'پیل عماری', '(لِ عِ) (اِمر.)
۱- پیلی که با آن کجاوه را حمل کنند،
۲- کنایه از: رام و مطیع.');
INSERT INTO `pn_mdict` VALUES (8163, 'پیل مرغ', '(مُ) (اِمر.) بوقلمون.');
INSERT INTO `pn_mdict` VALUES (8164, 'پیلبان', '(ص مر.) = فیلبان:  آن که از پیل مراقبت کند، نگهبان فیل.');
INSERT INTO `pn_mdict` VALUES (8165, 'پیلپا', '(اِمر.)
۱- پای پیل.
۲- مرضی است که پای آدمی باد می‌کند و بزرگ می‌شود.');
INSERT INTO `pn_mdict` VALUES (8166, 'پیلتن', '(تَ) (ص مر.) عظیم الجثه، زورمند.');
INSERT INTO `pn_mdict` VALUES (8167, 'پیلسته', '(لَ تِ) (اِمر.)
۱- استخوان فیل، عاج.
۲- انگشت دست و ساعد که مانند عاج سفید است.');
INSERT INTO `pn_mdict` VALUES (8168, 'پیلک', '(لَ) (اِ.) نک  بیلک.');
INSERT INTO `pn_mdict` VALUES (8169, 'پیلگوشک', '(شَ) (اِمر) ترشک، ریواس.');
INSERT INTO `pn_mdict` VALUES (8170, 'پیلگون', '(ص مر.)
۱- به رنگ پیل، خاکستری.
۲- مانند فیل از بزرگی و سنگینی.');
INSERT INTO `pn_mdict` VALUES (8171, 'پیله', '(لِ) (اِ.)
۱- محفظه‌ای که کرم ابریشم و بعضی حشرات دیگر با لعاب دهان خود، دور خود درست می‌کنند و پس از طی کردن دوره د گردیسی و بالغ شدن، از آن خارج می‌شوند.');
INSERT INTO `pn_mdict` VALUES (8172, 'پیله', '(~.)(اِ.)
۱- چرک و ورم کردن پای دندان، آبسه.
۲- جوش مانندی که در پلک چشم بوجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (8173, 'پیله', '(~.) (اِ.) (عا.) کینه، عداوت.');
INSERT INTO `pn_mdict` VALUES (8174, 'پیله', '(~.) (اِ.) دارو، دوا.');
INSERT INTO `pn_mdict` VALUES (8175, 'پیله کردن', '(~. کَ دَ) (مص ل.) پافشاری کردن، اذیت کردن.');
INSERT INTO `pn_mdict` VALUES (8176, 'پیله ور', '(~. وَ)(اِمر.)۱ - دست فروش، دوره گر د.
۲- عطار، پزشک.');
INSERT INTO `pn_mdict` VALUES (8177, 'پیلوت', '(لُ) [ انگ. ] (اِ.)
۱- شمعک.
۲- طبقه همکف ساختمان که ارتفاع آن از بقیه طبقه‌ها کمتر است و معمولاً به عنوان پارکینگ و موتورخانه و یا انباری استفاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (8178, 'پیلور', '(وَ) (اِمر.) داروفروش.');
INSERT INTO `pn_mdict` VALUES (8179, 'پیمان', '(پَ یا پِ) (اِ.)
۱- عهد، قرارداد.
۲- شرط.');
INSERT INTO `pn_mdict` VALUES (8180, 'پیمان کار', '(~.) (ص.) کسی که انجام دادن کاری را در برابر گرفتن پول معینی به عهده می‌گیرد، مقاطعه کار، کنتراتچی.');
INSERT INTO `pn_mdict` VALUES (8181, 'پیمان نامه', '(~. مِ) (اِمر.) تعهدنامه، عهدنامه. (فره).');
INSERT INTO `pn_mdict` VALUES (8182, 'پیمانه', '(پَ یا پِ نِ) (اِمر.)
۱- ظرفی برای اندازه گیری غلات، مایعات و...
۲- جام شراب.
۳- مجازاً، شراب، نوشیدنی.');
INSERT INTO `pn_mdict` VALUES (8183, 'پیمانه کش', '(~. کِ) (ص فا.) شرابخوار، باده گسار.');
INSERT INTO `pn_mdict` VALUES (8184, 'پیمانه گسار', '(~. گُ) (ص فا.) شراب خوار، باده نوش.');
INSERT INTO `pn_mdict` VALUES (8185, 'پیمانی', '(پِ) (ص نسب.) کارمندی که استخدام رسمی نباشد؛ قراردادی.');
INSERT INTO `pn_mdict` VALUES (8186, 'پیمایش', '(پِ یِ) (اِمص.)
۱- پیمودن، طی کردن.
۲- اندازه گیری، مساحت کردن.');
INSERT INTO `pn_mdict` VALUES (8187, 'پیماینده', '(پِ یَ دِ) (ص فا.)
۱- وزن کننده.
۲- نوشنده، آشامنده.');
INSERT INTO `pn_mdict` VALUES (8188, 'پیمودن', '(پِ دَ) (مص م.)
۱- اندازه گرفتن.
۲- مساحت کردن.
۳- طی کرده راه.');
INSERT INTO `pn_mdict` VALUES (8189, 'پیمودنی', '(~.) (ص.)
۱- وزن کردنی.
۲-  نوشیدنی، قابل نوشیدن.');
INSERT INTO `pn_mdict` VALUES (8190, 'پیموده', '(پِ دِ) (ص مف.)
۱- اندازه گیری شده.
۲- طی کرده، سپرده.');
INSERT INTO `pn_mdict` VALUES (8191, 'پینک', '(نَ) (اِمصغ.) (عا.)
۱- پیشانی خرد، پیشانی ناچیز. بخت، اقبال.');
INSERT INTO `pn_mdict` VALUES (8192, 'پینکی', '(~.) (اِمر.) (عا.) چُرت، خواب سبک.');
INSERT INTO `pn_mdict` VALUES (8193, 'پینگ پنگ', '(پُ) [ انگ  - فر. ] (اِ.) تنیس روی میز که با توپ تخم مرغی و راکت و میز مخصوصی که وسط آن دارای تور است انجام می‌شود.');
INSERT INTO `pn_mdict` VALUES (8194, 'پینه', '(نِ) (اِ.)
۱- تکه پارچه‌ای که بر قسمت پاره شده جامه دوزند.
۲- پوست کلفت و ضخیم شده کف دست در اثر کار زیاد.');
INSERT INTO `pn_mdict` VALUES (8195, 'پینه دوز', '(~.) (ا.) حشره کوچکی که بر پشت سرخ رنگ آن خال‌های سفید دارد، روی درخت زندگی می‌کند و از شته آن تغذیه می‌کند. کفش دوزک هم گویند.');
INSERT INTO `pn_mdict` VALUES (8196, 'پینه دوز', '(~.) (ص فا.) پاره دوز، کسی که کفش‌های کهنه و پاره را می‌دوزد.');
INSERT INTO `pn_mdict` VALUES (8197, 'پینو', '(پِ) (اِ.) کشک، قره قروت.');
INSERT INTO `pn_mdict` VALUES (8198, 'پینووا', '(اِ.) پینوبا، آش کشک، آش قره قروت.');
INSERT INTO `pn_mdict` VALUES (8199, 'پیه', '(یِ) (اِ.) چربی، روغن، به ویژه چربی حیوانی.  ؛ ~ چیزی را به تن مالیدن  خود را برای تحمل امر ناگواری آماده کردن.');
INSERT INTO `pn_mdict` VALUES (8200, 'پیه سوز', '(~.) (اِمر.) نوعی چراغ با ظرف سفالی یا فلزی که در آن پیه یا روغن کرچک را به جای نفت می‌ریختند و فتیله‌ای پنبه‌ای را برای روشن کردن در آن قرار می‌دادند.');
INSERT INTO `pn_mdict` VALUES (8201, 'پیهودن', '(پِ دَ) (مص ل.) = بیهودن: نیم  - سوخته گشتن به وسیله تابش آتش ؛ بیهودن.');
INSERT INTO `pn_mdict` VALUES (8202, 'پیو', '(اِ.) پاره گل خشک شده، کلوخ.');
INSERT INTO `pn_mdict` VALUES (8203, 'پیواز', '(پِ) (اِ.) خفاش، شب پره.');
INSERT INTO `pn_mdict` VALUES (8204, 'پیوره', '(پِ رِ) [ فر. ] (اِ.) بیماری لثه و دندان که بر اثر آن لثه‌ها عفونی و متورم شده، باعث خرابی ریشه دندان می‌شود.');
INSERT INTO `pn_mdict` VALUES (8205, 'پیوس', '(اِ.) = بیوس:
۱- انتظار، امید.
۲-  طمع، توقع.');
INSERT INTO `pn_mdict` VALUES (8206, 'پیوست', '(پِ وَ) (اِ.) ضمیمه.');
INSERT INTO `pn_mdict` VALUES (8207, 'پیوستگی', '(پِ وَ تِ) (حامص.)
۱- به هم بستگی، ارتباط.
۲- خویشاوند شدن ، خویشی.');
INSERT INTO `pn_mdict` VALUES (8208, 'پیوستن', '(پِ وَ تَ) (مص م.)
۱- وصل کردن، اتصال دادن.
۲- افزودن، ملحق کردن.
۳-  وصلت کردن، ازدواج کردن.
۴- سرودن، به نظم درآوردن.');
INSERT INTO `pn_mdict` VALUES (8209, 'پیوسته', '(پِ وَ تَ یا تِ)
۱- (ص مف.) وصل شده، به هم بسته.
۲- مقرب، ندیم.
۳- (ق.) همیشه، مدام.');
INSERT INTO `pn_mdict` VALUES (8210, 'پیوسته شدن', '(~. شُ دَ) (مص ل.)
۱- متصل شدن، مربوط شدن.
۲- دوام یافتن.');
INSERT INTO `pn_mdict` VALUES (8211, 'پیوک', '(اِ.) پیو، رشته.');
INSERT INTO `pn_mdict` VALUES (8212, 'پیوگ', '(اِ.) = پیوگ. بیو: عروس.');
INSERT INTO `pn_mdict` VALUES (8213, 'پیوند', '(پَ یا پِ وَ) (اِ.)
۱- پیوستگی، اتصال.
۲- بستگی، وصلت.
۳- خویشاوند، قوم.
۴-  رشته‌هایی که ماهیچه‌ها را به یکدیگر متصل می‌کنند.
۵- وصل کردن شاخه درختی به درختی دیگر از همان نوع که میوه‌هایش نامرغوب است، برای بهتر شدن میوه‌ها.
۶-  ترکیب.');
INSERT INTO `pn_mdict` VALUES (8214, 'پیوندگاه', '(~.) (اِمر.) جای به هم پیوستن دو استخوان. مفصل، بند.');
INSERT INTO `pn_mdict` VALUES (8215, 'پیوندی', '(~.) (ص نسب.) گیاه یا درختی که بر اثر پیوند بوجود آمده باشد.');
INSERT INTO `pn_mdict` VALUES (8216, 'ت', '(حر.) چهارمین حرف از الفبای فارسی که در حساب ابجد برابر عدد ۴۰۰ می‌باشد.');
INSERT INTO `pn_mdict` VALUES (8217, 'ت', '(ضم.) ضمیر متصل شخصی، دوم شخص مفرد. و آن بر دو گونه‌است: الف - اضافی: کتابت. ب - مفعولی: گفتمت.');
INSERT INTO `pn_mdict` VALUES (8218, 'تا', '[ په. ] (حر رب.) به معانی:
۱- اگر، مگر.
۲- همین که، بی درنگ.
۳- عاقبت.
۴- زنهار، مبادا.');
INSERT INTO `pn_mdict` VALUES (8219, 'تا', '[ په. ] (اِ.) مثل، مانند.');
INSERT INTO `pn_mdict` VALUES (8220, 'تا', '[ په. ] (اِ.) تخته، ورق، طاق، طاقه.');
INSERT INTO `pn_mdict` VALUES (8221, 'تا', '[ په. ] (حر اض.) به معنی نهایت و انتها.');
INSERT INTO `pn_mdict` VALUES (8222, 'تا', '[ په. ] (اِ.)
۱- خمیدگی کاغذ و پارچه، شکن.
۲- لا، ورق.
۳- فرد، یک، نقیض جفت.۴ - لنگه چیزی، نیمه بار.');
INSERT INTO `pn_mdict` VALUES (8223, 'تا', '(اِ.)
۱- تار، مو.
۲- تار، سیم.');
INSERT INTO `pn_mdict` VALUES (8224, 'تا', '[ په. ] (اِ.) عدد، شمار.');
INSERT INTO `pn_mdict` VALUES (8225, 'تا شدن', '(شُ دَ) (مص ل.) (عا.)
۱- دولا شدن.
۲- چین برداشتن.');
INSERT INTO `pn_mdict` VALUES (8226, 'تا کردن', '(کَ دَ) (مص م.) (عا.) رفتار کردن.');
INSERT INTO `pn_mdict` VALUES (8227, 'تاب', '۱ -  (اِ.) حرارت، گرمی.
۲- فروغ، روشنی.
۳- (ص فا.) در بعضی ترکیبات به معنی «تابنده» آید: شب تاب، عالم تاب.');
INSERT INTO `pn_mdict` VALUES (8228, 'تاب', '۱ - (اِ.) پیچ و خمی که در ریسمان و زلف و امثال آن باشد.
۲- خلل، فساد.
۳-  خشم، قهر.
۴- غم، رنج.
۵- کجی (در چشم)، اعوجاج.
۶- (ص فا.) در بعضی ترکیبات به معنی «تابنده» آید: ریسمان تاب.');
INSERT INTO `pn_mdict` VALUES (8229, 'تاب', '(اِ.)
۱- توان، توانایی.
۲- طاقت، پایداری.
۳- صبر،  شکیبایی. 
۴- رنج. 
۵- پیچش، اضطراب.');
INSERT INTO `pn_mdict` VALUES (8230, 'تاب', '(اِ.) طنابی که دو سر آن را به درخت یا امثال آن ببندند و در میان آن بنشینند و در هوا به عقب و جلو روند.');
INSERT INTO `pn_mdict` VALUES (8231, 'تاب آوردن', '(وَ دَ) (مص ل.) تحمل کردن، طاقت آوردن.');
INSERT INTO `pn_mdict` VALUES (8232, 'تاب بازی', '(حامص.) بازی و تفریح کردن با تاب.');
INSERT INTO `pn_mdict` VALUES (8233, 'تاب برداشتن', '(بَ تَ) (مص ل.) پیچیدن چوب یا تخته تر پس از خشک شدن.  ؛~ چشم  کج شدن چشم.');
INSERT INTO `pn_mdict` VALUES (8234, 'تاب خوردن', '(دَ) (مص ل.)
۱- در تاب نشستن و در هوا به جلو و عقب رفتن.
۲- پیچ و خم پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (8235, 'تاب خورده', '(دِ) (ص مف.) پیچیده، تابیده شده.');
INSERT INTO `pn_mdict` VALUES (8236, 'تاب دادن', '(دَ) (مص م.)
۱- تافتن، پیچ دادن، خماندن.
۲- زلف و ریسمان و امثال آن را پیچ و خم دادن.
۳- چیزی را در ظرفی فلزی در حرارت آتش بدون آب و روغن سرخ و برشته کردن.
۴- پرتو افکندن، روشن ساختن.');
INSERT INTO `pn_mdict` VALUES (8237, 'تاب داده', '(~.) (ص مف.) پیچیده، به هم بافته.');
INSERT INTO `pn_mdict` VALUES (8238, 'تاب داشتن', '(تَ) (مص ل.)
۱- طاقت داشتن، تحمل داشتن.
۲- در رنج بودن، درد داشتن.');
INSERT INTO `pn_mdict` VALUES (8239, 'تاب و توان', '(بُ تَ) (اِمر.) قدرت، نیروی مقاومت.');
INSERT INTO `pn_mdict` VALUES (8240, 'تاب و توش', '(بُ) (اِمر.)
۱- تاب و توان.
۲- وسایل زندگی، اسباب معیشت.');
INSERT INTO `pn_mdict` VALUES (8241, 'تاباق', '(اِ.) چوب دستی را گویند و آن چوب گنده‌ای است که بیشتر قلندران بر دست گیرند.');
INSERT INTO `pn_mdict` VALUES (8242, 'تاباک', '(اِ.) = تاپاک. تپاک. تپ:
۱- تپیدن و اضطراب و بی قراری.
۲- تب داشتن.');
INSERT INTO `pn_mdict` VALUES (8243, 'تابان', '(ص فا.) روشن، درخشان.');
INSERT INTO `pn_mdict` VALUES (8244, 'تاباندن', '(دَ) (مص م.)
۱- روشن ساختن، برافروختن.
۲- تاب دادن، پیچ و خم دادن.
۳- گرم کردن، تافتن.
۴- اعراض کردن.');
INSERT INTO `pn_mdict` VALUES (8245, 'تابانیدن', '(دَ) (مص م.) نک  تاباندن.');
INSERT INTO `pn_mdict` VALUES (8246, 'تابخانه', '(نِ) (اِمر.)
۱- خانه‌ای که دیوارهای آن آینه کاری شده باشد.
۲- حمام، گرمابه.
۳- خانه زمستانی که با بخاری و یا تنور گرم شود.
۴- شبستان.');
INSERT INTO `pn_mdict` VALUES (8247, 'تابدار', '(ص فا.)
۱- تاب خورده، پیچ خورده.
۲- روشن، درخشان.');
INSERT INTO `pn_mdict` VALUES (8248, 'تابدان', '(اِمر.)
۱- گلخن حمام.
۲- کوره آهنگری و مسگری.
۳- پنجره یا دریچه‌ای که برای استفاده از روشنایی آفتاب در دیوار تعبیه کنند.');
INSERT INTO `pn_mdict` VALUES (8249, 'تابزن', '(زَ) (ص فا. اِمر.) = تاب زننده: سیخ کباب.');
INSERT INTO `pn_mdict` VALUES (8250, 'تابستان', '(بِ) (اِمر.) دومین فصل سال، فصل گرما، صیف.');
INSERT INTO `pn_mdict` VALUES (8251, 'تابش', '(بِ) (اِمص.) روشنی، فروغ، درخشش.');
INSERT INTO `pn_mdict` VALUES (8252, 'تابع', '(بِ) [ ع. ] (اِفا.)
۱- پس رو، پیرو.
۲-  فرمان بردار، مطیع.
۳- در ریاضی هرگاه میان دو تغییرپذیر چنان بستگی وجود داشته باشد ک ه تغییر یکی در دیگری تغییری پدید آورد؛ نخستین را متغیر اصلی و دومی را متغیر تابع یا «تابع» گویند.  ؛ ~ مهمل  لفظ مهملی است که بعد از یک لفظ موضوع می‌آید و اغلب حروف آن  با حروف متبوعش یکی است. مثل: چراغ مراغ، کتاب متاب، دهاتی مهاتی.');
INSERT INTO `pn_mdict` VALUES (8253, 'تابع شدن', '(~. شُ دَ) [ ع  - فا. ] (مص ل.)
۱- پیرو شدن.
۲- بنده و فرمانبردار گشتن.');
INSERT INTO `pn_mdict` VALUES (8254, 'تابعه', '(بِ عِ) [ ع. ] (اِفا.) به باور قدما جن یا پری که همزاد انسان باشد.');
INSERT INTO `pn_mdict` VALUES (8255, 'تابعی', '(بِ یّ) [ ع. ] (ص نسب.) منسوب به تابع، آن که اصحاب رسول (ص) را دیده.');
INSERT INTO `pn_mdict` VALUES (8256, 'تابعیت', '(بِ یَّ) [ ع. ] (مص جع.)
۱- پیروی کردن، اطاعت کردن.
۲- از افراد یک کشور و دولت بودن.');
INSERT INTO `pn_mdict` VALUES (8257, 'تابعین', '(بِ) [ ع. ] (اِ.) جِ تابع.
۱- تابعان.
۲-  آنان که اصحاب رسول را دیده باشند.');
INSERT INTO `pn_mdict` VALUES (8258, 'تابل', '(بِ) [ ع. ] (اِ.)چیزهایی که برای خوشبو کردن غذا به کار برند. ج. توابل.');
INSERT INTO `pn_mdict` VALUES (8259, 'تابلو', '(لُ) [ فر. ] (اِ.)
۱- صفحه نقاشی.
۲- تخته‌ای سیاه یا سبز در کلاس درس.
۳- صفحه‌ای از جنس فلز، پلاستیک... که نام یا مشخصات محلی روی آن قید شده باشد.
۴- (عا.) بسیار متمایز و مشخص.');
INSERT INTO `pn_mdict` VALUES (8260, 'تابن', '(بِ) [ ع. ] (اِفا.) کاه دهنده.');
INSERT INTO `pn_mdict` VALUES (8261, 'تابناک', '(ص مر.) روشن، درخشان، تابدار.');
INSERT INTO `pn_mdict` VALUES (8262, 'تابندگی', '(بَ دِ) (حامص.) تشعشع، پرتو - افشانی.');
INSERT INTO `pn_mdict` VALUES (8263, 'تابنده', '(بَ دِ) (ص فا.)
۱- تابان، درخشان.
۲- گرما دهنده.
۳- پیچان، در تب و تاب.
۴- ریسنده، ریسمان باف.');
INSERT INTO `pn_mdict` VALUES (8264, 'تابه', '(بِ یا بَ) [ په. ] (اِ.) = تاوه:
۱- ظرف فلزی پهن که برای پختن گوشت، ماهی، کوکو و غیره به کار می‌رود.
۲- آلتی است که در آن دانه گندم و حبوب دیگر را بریان کنند.
۳- خشت پخته، آجر بزرگ.
۴- شیشه تابدان. تابه  تا (بِ یا بَ) (ص مر.)
۱- لنگه به لنگه، آن چه که یک شکل نباشد.
۲- لوچ، چپ، تابدار.');
INSERT INTO `pn_mdict` VALUES (8265, 'تابو', '[ فر. ] (اِ.)
۱- تحریم اجتماعی یک عمل یا یک کلمه به طور رسمی.
۲- شخص، چیزی یا جایی که برای افراد یک قبیله تحریم شود.
۳- هر چیز نذری یا مقدسی که نزدیک شدن و دست زدن به آن ممنوع باشد.');
INSERT INTO `pn_mdict` VALUES (8266, 'تابوت', '[ ع. ] (اِ.) صندوق فلزی یا چوبی که مرده را در آن گذارند.');
INSERT INTO `pn_mdict` VALUES (8267, 'تابوغ', '[ تر. مغ. ] (اِ.) سلام خاص که مغولان سلاطین و خوانین را می‌دادند، بدین طریق که با سر برهنه یک گوش را به دست گرفته کرنش می‌کردند.');
INSERT INTO `pn_mdict` VALUES (8268, 'تابوک', '(بُ) (اِ.) بالاخانه کوچک، غرفه.');
INSERT INTO `pn_mdict` VALUES (8269, 'تابی', '(تَ اَ بّ) [ ع. ] (مص م.) کسی را به پدری گرفتن.');
INSERT INTO `pn_mdict` VALUES (8270, 'تابیدن', '(دَ) (مص م.)
۱- پیچیدن، پیچ دادن.
۲- دوری جستن.
۳- تاب آوردن، ایستادگی.');
INSERT INTO `pn_mdict` VALUES (8271, 'تابیدن', '(~.) (مص ل.)
۱- درخشیدن.
۲- گرم شدن.');
INSERT INTO `pn_mdict` VALUES (8272, 'تابین', '(بِ) (اِ.) زیردست، سربازی که درجه ندارد.');
INSERT INTO `pn_mdict` VALUES (8273, 'تاپ', '[ انگ. ] (ص.) عالی، برتر.');
INSERT INTO `pn_mdict` VALUES (8274, 'تاپ تاپ', '(اِصت. اِمر.) صدای زدن کف دست به متکا یا بالشت یا بر پشت کسی و مانند آن.');
INSERT INTO `pn_mdict` VALUES (8275, 'تاپ تاپ عباسی', '(عَ) (اِمر.) نوعی بازی است که کودکان می‌کنند.');
INSERT INTO `pn_mdict` VALUES (8276, 'تاپال', '(اِ.)۱ - سرگین گاو، تپاله.
۲- تنه درخت.');
INSERT INTO `pn_mdict` VALUES (8277, 'تاپو', '(اِ.) خمره سفالی بزرگ که در آن آرد و گندم ذخیره کنند.');
INSERT INTO `pn_mdict` VALUES (8278, 'تاتا', '(اِ.) گرفتگی زبان، لُکنت.');
INSERT INTO `pn_mdict` VALUES (8279, 'تاتار', '(اِ.) نامی که در گذشته به مغول اطلاق می‌شد.');
INSERT INTO `pn_mdict` VALUES (8280, 'تاتلی', '(تِ لِ) (اِ.) سفره، خوان.');
INSERT INTO `pn_mdict` VALUES (8281, 'تاتو', '(اِ.) اسب کوتوله پُر یال و دُم بریده.');
INSERT INTO `pn_mdict` VALUES (8282, 'تاتو', '(اِ.) نوعی پستاندار که بدنش مانند حلقه‌های زره از فلس پوشیده شده‌است و در آمریکای جنوبی دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (8283, 'تاتوره', '(رِ) (اِ.) زنجیر یا ریسمانی که بر پای اسب و استر بندند.');
INSERT INTO `pn_mdict` VALUES (8284, 'تاتوره', '(~.) (اِ.) گیاهی از تیره بادنجان با برگ‌های درشت و بدبو و گل‌های شیپوری قرمز یا سفید.');
INSERT INTO `pn_mdict` VALUES (8285, 'تاتول', '(ص.)
۱- کسی که دهانش کج شده باشد.
۲- گیج، بیهوش. خل، ابله.');
INSERT INTO `pn_mdict` VALUES (8286, 'تاتی', '(اِ.) راه رفتن به شیوه کودکان.');
INSERT INTO `pn_mdict` VALUES (8287, 'تاج', '[ معر. ] (اِ.)
۱- کلاه جواهرنشان که پادشاهان بر سر گذارند، افسر.
۲- هر چیز مانند تاج.
۳- کلاه ترک ترک درویشان، کلاه قاب دوزی شده صوفیان.
۴- قسمت آشکار و مریی دندان که از لثه خارج و از مینا پوشیده‌است.');
INSERT INTO `pn_mdict` VALUES (8288, 'تاج الملوک', '(جُ لْ مُ) [ ع. ] (اِمر.) گیاهی است پایا از تیره آلاله‌ها و به ارتفاع یک متر که به طور خودرو در نقاط مرطوب و کوهستانی می‌روید. گل‌هایش نسبتاً درشت و زیبا و به رنگ‌های آبی و ارغوانی و سفید دیده می‌شود. از برگ‌های تازه و ریشه این گیاه در تداوی استفاده می‌کنند و انواع مختلف دارد.');
INSERT INTO `pn_mdict` VALUES (8289, 'تاج خروس', '(خُ) (اِمر.) گیاهی یک ساله با گل‌های سرخ که بلندی آن به یک متر می‌رسد و ا نواع مختلف دارد.');
INSERT INTO `pn_mdict` VALUES (8290, 'تاج گذاری', '(گُ) [ معر - فا. ] (حامص.) آیین بر سر نهادن تاج و بر تخت نشستن پادشاهی نو.');
INSERT INTO `pn_mdict` VALUES (8291, 'تاج و تخت', '(جُ تَ) [ معر - فا. ] (اِمر.)
۱-  افسر و سریر.
۲- (مج.) پادشاهی، سلطنت.');
INSERT INTO `pn_mdict` VALUES (8292, 'تاجدار', '(ص فا.)
۱- دارنده تاج، نگاه دارنده افسر.
۲- پادشاه، سلطان.
۳- بزرگ، سرور.');
INSERT INTO `pn_mdict` VALUES (8293, 'تاجر', '(جِ) [ ع. ] (اِفا.) بازرگان. سوداگر. ج. تجار.');
INSERT INTO `pn_mdict` VALUES (8294, 'تاجور', '(وَ) (ص مر.)
۱- دارای تاج.
۲- پادشاه، سلطان.');
INSERT INTO `pn_mdict` VALUES (8295, 'تاجیک', '(اِ.)
۱- غیرترک و عرب، آن که به زبان فارسی تکلم کند.
۲- سکنه کنونی کشور تاجیکستان.');
INSERT INTO `pn_mdict` VALUES (8296, 'تاچه', '(چِ) (اِمصغ.) یک لنگه از خورجین، جوال، کیسه‌ای بزرگ که بر پشت چهارپایان برای حمل بار قرار دهند.');
INSERT INTO `pn_mdict` VALUES (8297, 'تاخ', '(اِ.) نک  تاغ.');
INSERT INTO `pn_mdict` VALUES (8298, 'تاخت', '(اِ.)
۱- دویدن اسب.
۲- دو، دویدن.
۳- حمله کردن، هجوم آوردن.  ؛ ~ و تالان تاخت و تاز و غارت.');
INSERT INTO `pn_mdict` VALUES (8299, 'تاخت زدن', '(زَ دَ) (مص م.) مبادله کردن چیزی با چیز دیگر.');
INSERT INTO `pn_mdict` VALUES (8300, 'تاخت کردن', '(کَ دَ) (مص ل.)
۱- دویدن، تازیدن.
۲- دواندن اسب.');
INSERT INTO `pn_mdict` VALUES (8301, 'تاختگاه', '(اِمر.)
۱- جایی برای تمرین اسب  - سواری.
۲- خطی که اسب‌های دونده در اسب دوانی در آن می‌دوند.');
INSERT INTO `pn_mdict` VALUES (8302, 'تاختن', '(تَ) (مص ل.)
۱- تند رفتن، دویدن.
۲- هجوم کردن.
۳- غارت کردن.');
INSERT INTO `pn_mdict` VALUES (8303, 'تاخته', '(تِ) (ص مف.) 
۱- دویده.
۲- غارت شده.');
INSERT INTO `pn_mdict` VALUES (8304, 'تاخیره', '(رِ) (اِ.) بخت، طالع، سرنوشت.');
INSERT INTO `pn_mdict` VALUES (8305, 'تار', '(اِ.)
۱- رشته، نخ.
۲- یکی از سازهای ایرانی با یک کاسه، پنج تار و دسته‌ای بلند.');
INSERT INTO `pn_mdict` VALUES (8306, 'تار', '[ هن د. ] (اِ.) =تال: نام درختی است بلند و تناور در هندوستان با ساقه‌های بلند و برگ‌های درازی شبیه پنجه آدمی.');
INSERT INTO `pn_mdict` VALUES (8307, 'تار', '[ په. ] (ص.) تیره، تاریک.');
INSERT INTO `pn_mdict` VALUES (8308, 'تار شدن', '(شُ دَ) (مص ل.) تیره شدن، تاریک گشتن.');
INSERT INTO `pn_mdict` VALUES (8309, 'تار و پود', '(رُ) (اِمر.)
۱- تارهای طول و عرض پارچه.
۲- اساس و پایه هر چیز.');
INSERT INTO `pn_mdict` VALUES (8310, 'تار و تنبک', '(رُ تُ بَ) (اِمر.)
۱- تار همراه تنبک.
۲- آلات ضرب و نوازندگی.');
INSERT INTO `pn_mdict` VALUES (8311, 'تار و تور', '(~.) (ص مر.)
۱- بسیار تیره.
۲- ذره ذره، ریزه ریزه.');
INSERT INTO `pn_mdict` VALUES (8312, 'تار و مار', '(~.) (اِمر.) = تال و مال: پراکنده، از هم پاشیده.');
INSERT INTO `pn_mdict` VALUES (8313, 'تار و مار شدن', '(~. شُ دَ) (مص ل.) از هم پاشیده شدن.');
INSERT INTO `pn_mdict` VALUES (8314, 'تارا', '(اِ.) ستاره.');
INSERT INTO `pn_mdict` VALUES (8315, 'تارات', '[ ع. ] (اِ.) جِ تاره ؛ دفعات، بارها.');
INSERT INTO `pn_mdict` VALUES (8316, 'تاراج', '(اِ.)
۱- غارت، چپاول.
۲- یغما کردن.');
INSERT INTO `pn_mdict` VALUES (8317, 'تاراجگر', '(گَ) (ص فا.) غارتگر، یغماگر.');
INSERT INTO `pn_mdict` VALUES (8318, 'تاراجیدن', '(دَ) (مص م.) نک  تاراج.');
INSERT INTO `pn_mdict` VALUES (8319, 'تاران', '(ص.) تار، تاریک.');
INSERT INTO `pn_mdict` VALUES (8320, 'تاراندن', '(دَ) (مص م.)
۱- دور کردن.
۲-  ترسانیدن.');
INSERT INTO `pn_mdict` VALUES (8321, 'تارانده', '(دِ یا دَ) (ص  مف.)
۱- پراکنده، متفرق.
۲- دور کرده.
۳- ترسانیده.');
INSERT INTO `pn_mdict` VALUES (8322, 'تاراننده', '(نَ دِ) (ص فا.)
۱- دور کننده.
۲-  ترساننده.');
INSERT INTO `pn_mdict` VALUES (8323, 'تارانیدن', '(دَ) (مص م.) نک  تاراندن.');
INSERT INTO `pn_mdict` VALUES (8324, 'تاربام', '(اِمر.) صبح زود که هنوز هوا تاریک باشد.');
INSERT INTO `pn_mdict` VALUES (8325, 'تارتار', '(اِ. ص.) پاره پاره، ریزه ریزه.');
INSERT INTO `pn_mdict` VALUES (8326, 'تارتن', '(تَ)۱ - (ص فا.)بافنده.
۲- (اِ.) عنکبوت.
۳- کرم ابریشم.');
INSERT INTO `pn_mdict` VALUES (8327, 'تارس', '(رِ) [ ع. ] (اِفا. ص.) مرد با سپر، سپردار.');
INSERT INTO `pn_mdict` VALUES (8328, 'تارک', '(رَ) (اِمصغ.)
۱- فرق سر، میان سر آدمی.
۲- کلاهخود.');
INSERT INTO `pn_mdict` VALUES (8329, 'تارک', '(رِ) [ ع. ] (اِفا.)رهاکننده، ترک کننده. ؛ ~ دنیا آن که از دنیا روی برگرداند، زاهد، پارسا.  ؛  ~ صلاه  آن که نماز نگزارد.');
INSERT INTO `pn_mdict` VALUES (8330, 'تارک نشین', '(رَ. نِ) (ص فا.) بالانشین، بلندپایه، والامقام.');
INSERT INTO `pn_mdict` VALUES (8331, 'تارم', '(رَ یا رُ)(اِ.)۱ - خانه چوبین.
۲- چوب بست که برای انگور و دیگر گیاهان رونده درست کنند.');
INSERT INTO `pn_mdict` VALUES (8332, 'تارمی', '(رَ) (اِمر.) نرده‌ای از چوب یا آهن که جلو باغ یا ایوان سازند.');
INSERT INTO `pn_mdict` VALUES (8333, 'تارمیغ', '(اِمر.) بخاری که در زمستان بر روی هوا پدید آید و مانند دودی شود و اطراف را تیره و تاریک سازد. تمن، ماغ، میغ و نژم نیز گویند.');
INSERT INTO `pn_mdict` VALUES (8334, 'تاره', '(رِ  یا رَ) (اِ.) نک  تارم.');
INSERT INTO `pn_mdict` VALUES (8335, 'تاره', '(رِ یا رَ) (ص.) تار، تاریک، تاری.');
INSERT INTO `pn_mdict` VALUES (8336, 'تاره', '(~.) [ ع. تاره ] (اِ.) دفعه، مرتبه، مره. ج. تارات.');
INSERT INTO `pn_mdict` VALUES (8337, 'تارو', '(اِ.) کنه که بر گاو و دیگر جانوران چسبد.');
INSERT INTO `pn_mdict` VALUES (8338, 'تارون', '(ص فا.) = تاران: تیره و تاریک، تاری.');
INSERT INTO `pn_mdict` VALUES (8339, 'تاری', '(ص نسب.)
۱- تیره، تار.۲ - پلید، ناپاک.');
INSERT INTO `pn_mdict` VALUES (8340, 'تاری', '(~.) (ص نسب.)
۱- آبی که از درخت تار حاصل کنند و آن شربتی باشد که نشأه باده در سر آورد.
۲- درخت تار.');
INSERT INTO `pn_mdict` VALUES (8341, 'تاری', '(~.) (حامص.)
۱- کژی، نادرستی.
۲-  گمراهی.');
INSERT INTO `pn_mdict` VALUES (8342, 'تاری', '(~.) [ تر. قس. تنگری ] (اِ.) خدا.');
INSERT INTO `pn_mdict` VALUES (8343, 'تاریخ', '[ ع. ]
۱- (مص م.) زمان چیزی را معین کردن.
۲- (اِ.) عددی که زمان را نشان بدهد.
۳- سرگذشت‌ها و حوادث پیشینیان. ج. تواریخ.  ؛ ~ باستان (قدیم) درباره ادواری از ازمنه بسیار قدیم بحث می‌کند و تا انقراض امپراتوری روم غربی به سال ۴۷۶ م. خاتمه می‌یابد.  ؛ ~ قرون وسطی  درباره ادواری بحث می‌کند که مابین تاریخ قدیم و تاریخ جدید قرار دارد.  ؛ ~ جدید از زمان کشف قاره امریکا آغاز می‌شود.  ؛ ~ معاصر از حوادث زمان ما یا منسوب به ازمنه‌ای که هنوز شواهد و آثار آن موجود است بحث می‌کند.');
INSERT INTO `pn_mdict` VALUES (8344, 'تاریخ جلالی', '(خِ جَ) (ص نسب.) منسوب به ملکشاه سلجوقی است که در زمان وی وضع شده و سرآغاز آن سالِ ۴۷۱ ه. ق. / ۱۰۷۹ م. می‌باشد. از این تاریخ به بعد، نوروز که زمان معینی نداشته ثابت گردیده، روز اول سال قرار گرفت. که به نوروز سلطانی معروف شد.');
INSERT INTO `pn_mdict` VALUES (8345, 'تاریخ رومی', '(خِ) (ص نسب.) تاریخ اسکندر؛ تاریخی که مبدأ آن سال ۳۱۲ پیش از میلاد است.');
INSERT INTO `pn_mdict` VALUES (8346, 'تاریخ میلادی', '(~.) (ص نسب.) تاریخی که زمان شروع آن تولد حضرت عیسی می‌باشد.');
INSERT INTO `pn_mdict` VALUES (8347, 'تاریخ هجری', '(~. هِ) (ص نسب.) تاریخی که مبدأ آن سال هجرت حضرت محمد (ص) از مکه به مدینه می‌باشد که برابر با سال ۶۲۲ میلادی است.');
INSERT INTO `pn_mdict` VALUES (8348, 'تاریخچه', '(چِ) [ ع  - فا. ] (اِمصغ.) تاریخ کوتاه و مختصر.');
INSERT INTO `pn_mdict` VALUES (8349, 'تاریخی', '[ ع  - فا. ] (ص نسب.)
۱- قدیمی، بسیار قدیمی.
۲- سزاوار ثبت شدن در تاریخ.');
INSERT INTO `pn_mdict` VALUES (8350, 'تاریک', '[ په. ] (ص.)
۱- تیره، تار.
۲- سیاه.');
INSERT INTO `pn_mdict` VALUES (8351, 'تاریک خانه', '(نِ)(اِمر.) اتاق ویژه‌ای در عکاسی برای ظاهر کردن فیلم.');
INSERT INTO `pn_mdict` VALUES (8352, 'تاریک دل', '(دِ) (ص مر.) سیاه دل، بدذات.');
INSERT INTO `pn_mdict` VALUES (8353, 'تاریک و روشن', '(کُ رُ شَ) (ص.) دارای روشنایی اندک.');
INSERT INTO `pn_mdict` VALUES (8354, 'تاریکا', '(حامص.) (عا.) تاریکی، ظلمت.');
INSERT INTO `pn_mdict` VALUES (8355, 'تاریکان', '(ق مر.) به هنگام تاریکی.');
INSERT INTO `pn_mdict` VALUES (8356, 'تاریکی', '(حامص.)
۱- تیرگی، سیاهی.
۲-  گرفتگی چهره در اثر خشم یا اندوه.
۳- جهل، نادانی، بی خبری.
۴- آشفتگی.');
INSERT INTO `pn_mdict` VALUES (8357, 'تاز', '(اِ.)
۱- امرد، مخنث.
۲- فرومایه، سفله.
۳- محبوب، معشوق.');
INSERT INTO `pn_mdict` VALUES (8358, 'تاز', '(ص فا.) در ترکیب معنای «تازنده» می‌دهد: پیشتاز، اسب تاز.');
INSERT INTO `pn_mdict` VALUES (8359, 'تازان', '۱ - (ص فا.) در حال تاختن.
۲- (ق.) به تاخت، باسرعت.');
INSERT INTO `pn_mdict` VALUES (8360, 'تازاندن', '(دَ) (مص م.) دواندن، تاختن.');
INSERT INTO `pn_mdict` VALUES (8361, 'تازانده', '(دِ) (ص مف.) دوانیده، دوانده.');
INSERT INTO `pn_mdict` VALUES (8362, 'تازانه', '(نِ) (اِ.) شلاق، تازیانه.');
INSERT INTO `pn_mdict` VALUES (8363, 'تازانیدن', '(دَ) (مص م.) دواندن، دوانیدن.');
INSERT INTO `pn_mdict` VALUES (8364, 'تازبازی', '(حامص.) بچه بازی، غلامبارگی.');
INSERT INTO `pn_mdict` VALUES (8365, 'تازگی', '(زِ)
۱- (حامص.) تازه بودن، نو.
۲-  خرمی، طراوت.
۳-  (ق.) جدیداً، اخیراً.');
INSERT INTO `pn_mdict` VALUES (8366, 'تازگی کردن', '(زِ. کَ دَ)(مص ل.)
۱- گشاده رویی کردن.
۲- گرم پرسیدن، خوش آمد گفتن.');
INSERT INTO `pn_mdict` VALUES (8367, 'تازنده', '(زَ دِ) (ص فا.)
۱- دونده، تندرو.
۲-  دواننده.');
INSERT INTO `pn_mdict` VALUES (8368, 'تازنگ', '(زَ) (اِ.) ستونی از گچ و سنگ که زیر سقف خانه می‌زنند.');
INSERT INTO `pn_mdict` VALUES (8369, 'تازه', '(زِ)
۱- (ص.) نو، جدید.
۲-  مجازاً خرم، شاداب.
۳- بدیع.
۴- (ق.) اخیر، اخیراً.  ؛~به دوران رسیده  کنایه از: کسی که تازه به مقامی رسیده و خود را گم کرده، ندید بدید، نوکیسه.');
INSERT INTO `pn_mdict` VALUES (8370, 'تازه بهار', '(~. بَ) (اِمر.)
۱- گل نوشکفته.
۲- نوبهار.
۳- زمین آرایش یافته از بهار مجدد.');
INSERT INTO `pn_mdict` VALUES (8371, 'تازه خط', '(~. خَ) (ص مر.) پسری که تازه پشت لبش مو روییده.');
INSERT INTO `pn_mdict` VALUES (8372, 'تازه عروس', '(~. عَ) [ ع  - فا. ] (ص.) زنی که به تازگی ازدواج کرده‌است، نوعروس.');
INSERT INTO `pn_mdict` VALUES (8373, 'تازه کردن', '(~. کَ دَ) (مص م.)
۱- زنده کردن.
۲- بارونق کردن. تعمیر کردن.');
INSERT INTO `pn_mdict` VALUES (8374, 'تازه نفس', '(~. نَ فَ) [ فا - ع. ] (ص مر.) کسی که تازه به کاری پرداخته و هنوز خسته نشده‌است.');
INSERT INTO `pn_mdict` VALUES (8375, 'تازه وارد', '(~. رِ) [ فا - ع. ] (ص مر.) غریب، ناشناس.');
INSERT INTO `pn_mdict` VALUES (8376, 'تازی', '(اِ.) سگ شکاری.');
INSERT INTO `pn_mdict` VALUES (8377, 'تازی', '(ص.)
۱- عرب، عربی.
۲- زبان عربی.');
INSERT INTO `pn_mdict` VALUES (8378, 'تازیانه', '(نِ) (اِ.) شلاق، تسمه چرمی که با آن چهارپایان را هنگام تاختن بزنند.');
INSERT INTO `pn_mdict` VALUES (8379, 'تازیدن', '(دَ)
۱- (مص ل.) تاختن، دویدن.
۲-  حمله کردن.
۳- (مص م.) دوانیدن.');
INSERT INTO `pn_mdict` VALUES (8380, 'تازیک', '(اِ. ص.) تازی، عرب.');
INSERT INTO `pn_mdict` VALUES (8381, 'تاژ', '(اِ.)
۱- خیمه، سراپرده.
۲- لطیف، نازک.');
INSERT INTO `pn_mdict` VALUES (8382, 'تاژک', '(ژَ) (اِ.) رشته دراز و باریک که در برخی جانوران تک سلولی و نیز بعضی باکتری‌ها وجود دارد و جانور با تکان دادن آن حرکت می‌کند.');
INSERT INTO `pn_mdict` VALUES (8383, 'تاس', '(اِ.)
۱- اضطراب، بی تابی.
۲- اندوه.');
INSERT INTO `pn_mdict` VALUES (8384, 'تاس', '(ص.) بی مو، سر تاس.');
INSERT INTO `pn_mdict` VALUES (8385, 'تاس', '(اِ.)
۱- مکعبی کوچک دارای شش سطح که روی هر سطح تعدادی نقطه وجود دارد. به تعداد عددی که تاس نشان می‌دهد، مهره را در بازی نرد، حرکت می‌دهند.
۲- کاسه مسی، بادیه.');
INSERT INTO `pn_mdict` VALUES (8386, 'تاس بین', '(ص فا.) دعانویس.');
INSERT INTO `pn_mdict` VALUES (8387, 'تاسانیدن', '(دَ) (مص م.) خفه کردن، بی تابی کردن.');
INSERT INTO `pn_mdict` VALUES (8388, 'تاسع', '(س ِ) [ ع. ] (اِ.) نهم.');
INSERT INTO `pn_mdict` VALUES (8389, 'تاسه', '(س  ِ) (اِ.)
۱- اندوه، ملالت.
۲- اضطراب، بی تابی.
۳- ویار، میل شدید به خوردن بعضی از میوه‌ها یا خوراکی‌ها که بیشتر به خانم‌های آبستن دست می‌دهد.');
INSERT INTO `pn_mdict` VALUES (8390, 'تاسه', '(~.) (اِمص.) نفس زدن پیاپی انسان و حیوان از کثرت گرما یا تلاش.');
INSERT INTO `pn_mdict` VALUES (8391, 'تاسوعا', '[ ع. ] (اِ.) روز نهم ماه محرم.');
INSERT INTO `pn_mdict` VALUES (8392, 'تاسیدن', '(دَ) (مص ل.)
۱- اندوهناک شدن.
۲- بی قرار شدن.
۳- ویار کردن.');
INSERT INTO `pn_mdict` VALUES (8393, 'تاش', '(اِ.)
۱- کک و مک.
۲- ماه گرفتگی.');
INSERT INTO `pn_mdict` VALUES (8394, 'تاش', '[ تر. ] (اِ.)
۱- یار، دوست.
۲- در فارسی پسوندی است که در آخر برخی واژه‌ها معنای «هم» می‌دهد. مانند: خیلتاش  =  همقطار.');
INSERT INTO `pn_mdict` VALUES (8395, 'تاشک', '(شَ) (ص.)
۱- چابک، چالاک.
۲-  ماست چکیده.');
INSERT INTO `pn_mdict` VALUES (8396, 'تاشکل', '(کِ) (اِ.) نک  زگیل.');
INSERT INTO `pn_mdict` VALUES (8397, 'تاغ', '(اِ.) درختی با برگ‌های مثلثی شکل و گل‌های خوشه‌ای.');
INSERT INTO `pn_mdict` VALUES (8398, 'تاغ', '(اِ.) تخم مرغ.');
INSERT INTO `pn_mdict` VALUES (8399, 'تافتان', '(اِ.) = تافتون: نوعی نان نسبتاً نازک و پهن که بر دیواره تنور پخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (8400, 'تافتن', '(تَ) (مص م.)
۱- پیچیدن، تاب دادن.
۲- سرپیچی کردن.
۳- درخشیدن.
۴- تاب آوردن.
۵- گراییدن، روی آوردن.');
INSERT INTO `pn_mdict` VALUES (8401, 'تافتن', '(~.) [ په. ] (مص ل.)
۱- برافروختن، روشن شدن.
۲- گرم گردیدن.');
INSERT INTO `pn_mdict` VALUES (8402, 'تافته', '(تِ) (ص مف.)
۱- برافروخته، روشن شده.
۲- گداخته، گرم شده.
۳- آسیب دیده، کوفته.
۴- رنجیده، آزرده.
۵- پیچیده شده، تاب داده.');
INSERT INTO `pn_mdict` VALUES (8403, 'تافته', '(~.) (اِ.) نوعی پارچه ابریشمی.');
INSERT INTO `pn_mdict` VALUES (8404, 'تافشک', '(فَ) (اِ.) موریانه.');
INSERT INTO `pn_mdict` VALUES (8405, 'تاق', '(اِ.) نک  تاغ.');
INSERT INTO `pn_mdict` VALUES (8406, 'تاقدیس', '(اِمر.) = طاقدیس:
۱- مانند تاق، به شکل تاق.
۲- در دانش زمین شناسی به چین  - خوردگی‌های تاق مانند زمین گفته می‌شود.
۳-  تخت تاقدیس، نام تخت خسروپرویز که از عجایب زمان وی شمرده می‌شد.');
INSERT INTO `pn_mdict` VALUES (8407, 'تاک', '[ په. ] (اِ.) درخت انگور.');
INSERT INTO `pn_mdict` VALUES (8408, 'تاکتیک', '[ فر. ] (اِ.)
۱- به کار انداختن قوای مختلف نظامی در جنگ.۲ - شیوه‌های عملی اجرای یک برنامه سیاسی که ممکن است در ظاهر با اصل طرح هماهنگ نباشد.');
INSERT INTO `pn_mdict` VALUES (8409, 'تاکس', '(کْ) [ فر. ] (اِ.) نرخ، قیمت ثابت هر چیز.');
INSERT INTO `pn_mdict` VALUES (8410, 'تاکسی', '[ فر. ] (اِ.) اتومبیل کرایه‌ای که مسافران را در داخل شهر از نقطه‌ای به نقطه دیگر برد.  ؛~متر دستگاهی که در تاکسی نصب می‌شود برای نشان دادن مقدار مسافت پیموده شده تا براساس آن نرخ کرایه مسافر تعیین شود.   ؛~ تلفنی  نوعی تاکسی که به وسیله تلفن آن را فرامی خوانند، آژانس.  ؛~سرویس  نوعی تاکسی که در مسیر ویژه‌ای رفت و آمد می‌کند.');
INSERT INTO `pn_mdict` VALUES (8411, 'تال', '(اِ.) نک  تار.');
INSERT INTO `pn_mdict` VALUES (8412, 'تال', '(اِ.) طبق فلزی.');
INSERT INTO `pn_mdict` VALUES (8413, 'تالاب', '(اِ.) آبگیر، استخر، برکه.');
INSERT INTO `pn_mdict` VALUES (8414, 'تالار', '(اِ.) اتاق بزرگ، سالن.');
INSERT INTO `pn_mdict` VALUES (8415, 'تالاسمی', '(س ِ) [ فر. ] (اِ.) بیماری خونی ارثی خطرناکی که باعث ناهنجاری‌هایی در هموگولوبین گلبول قرمز می‌شود و در نتیجه عامل کم خونی می‌گردد.');
INSERT INTO `pn_mdict` VALUES (8416, 'تالاموس', '[ فر. ] (اِ.) هر یک از دو توده خاکستری که در طرفین بطن سوم مغز قرار دارد و بخشی از دیواره جانبی حفره بطن سوم را تشکیل می‌دهد، نَهَنج. (فره).');
INSERT INTO `pn_mdict` VALUES (8417, 'تالان', '[ مغ. ] (اِ.) تاراج.');
INSERT INTO `pn_mdict` VALUES (8418, 'تالان', '[ فر. ] (اِ.) واحد وزنی در یونان قدیم.');
INSERT INTO `pn_mdict` VALUES (8419, 'تالانک', '(نَ) (اِ.) شَلیل.');
INSERT INTO `pn_mdict` VALUES (8420, 'تالی', '[ ع. ] (اِفا. ص.)
۱- از پی رونده.
۲- دنبال، دوّم.');
INSERT INTO `pn_mdict` VALUES (8421, 'تالیه', '(یِ) [ ع. تالیه ] (ص.) مؤنث تالی. ج. توالی.');
INSERT INTO `pn_mdict` VALUES (8422, 'تام', '(مّ) [ ع. ] (ص.) تمام، کامل.');
INSERT INTO `pn_mdict` VALUES (8423, 'تام الاختیار', '(مُّ لْاِ) [ ع. ] (ص مر.) آن که اختیار کامل در امری دارد.');
INSERT INTO `pn_mdict` VALUES (8424, 'تامر', '(مِ) [ ع. ] (ص.) خرمافروش.');
INSERT INTO `pn_mdict` VALUES (8425, 'تان', '(اِ.) دهان، فم.');
INSERT INTO `pn_mdict` VALUES (8426, 'تان', '(اِ.) تار؛ مق. بود. رشته‌ای چند که جولاهگان از پهنای کار زیاد آورند و آن را نبافند.');
INSERT INTO `pn_mdict` VALUES (8427, 'تانژانت', '[ فر. ] (اِ.) خطی است که فقط در یک نقطه به منحنی برخورد می‌کند.');
INSERT INTO `pn_mdict` VALUES (8428, 'تانستن', '(نِ تَ) (مص ل.) توانستن.');
INSERT INTO `pn_mdict` VALUES (8429, 'تانسوخ', '[ مغ. ] (اِ.) = تنسوخ. تنسخ. تانکسوق. تنکسوق. تنسق: چیز نفیس، تحفه نایاب که به  عنوان هدیه برای بزرگان برند.');
INSERT INTO `pn_mdict` VALUES (8430, 'تانک', '[ انگ. ] (اِ.)
۱- منبع بزرگ معمولاً استوانه‌ای جهت ذخیره مایعاتی مانند: آب، نفت و...
۲- از وسایط نقلیه جنگی زنجیردار که بدنه آن زره پوش و مجهز به توپ و مسلسل است.');
INSERT INTO `pn_mdict` VALUES (8431, 'تانکر', '(کِ) [ انگ. ] (اِ.) نوعی خودرو باری که بر روی شاسی آن مخزنی فولادی برای حمل مایعات نصب شده باشد، باری مخزنی. (فره).');
INSERT INTO `pn_mdict` VALUES (8432, 'تانگو', '(~.) [ اسپا. ] (اِ.) نامی از رقص‌های آرام دونفره.');
INSERT INTO `pn_mdict` VALUES (8433, 'تانگو', '(گُ) (ص.) سرتراش، حجام. توانگو و تونگو نیز گویند.');
INSERT INTO `pn_mdict` VALUES (8434, 'تاه', '(اِ.) زنگی که بر روی شمشیر و امثال آن نشیند.');
INSERT INTO `pn_mdict` VALUES (8435, 'تاه', '(اِ.)
۱- لای.
۲- فرد.');
INSERT INTO `pn_mdict` VALUES (8436, 'تاهو', '(هُ) (اِ.) شراب، عرق.');
INSERT INTO `pn_mdict` VALUES (8437, 'تاو', '(اِ.)
۱- تاب، روشنایی.
۲- حرارت، گرمی.
۳- تاب، توان.');
INSERT INTO `pn_mdict` VALUES (8438, 'تاواتاو', '(اِمر.) قدرت، توانایی.');
INSERT INTO `pn_mdict` VALUES (8439, 'تاوان', '[ په. ] (اِ.)
۱- غرامت، جریمه.
۲- عوض، بدل.');
INSERT INTO `pn_mdict` VALUES (8440, 'تاوان دادن', '(دَ) (مص م.)
۱- جریمه دادن.
۲- عوض دادن.');
INSERT INTO `pn_mdict` VALUES (8441, 'تاوستن', '(وِ تَ) (مص ل) توانستن.');
INSERT INTO `pn_mdict` VALUES (8442, 'تاول', '(وَ یا وِ) (اِ.) برآمدگی و تورم پوست بر اثر سوختگی یا ساییدگی.');
INSERT INTO `pn_mdict` VALUES (8443, 'تاول', '(وِ) (اِ.) خر و گاو جوان.');
INSERT INTO `pn_mdict` VALUES (8444, 'تاویدن', '(دَ) (مص ل.) تاب آوردن، تحمل کردن.');
INSERT INTO `pn_mdict` VALUES (8445, 'تای', '(اِ.)
۱- لای.
۲- فرد.
۳- نصف خروار.');
INSERT INTO `pn_mdict` VALUES (8446, 'تای', '(اِ.) طاقه.');
INSERT INTO `pn_mdict` VALUES (8447, 'تایب', '(یِ) [ ع. تائب ] (اِفا.) توبه کار، نادم.');
INSERT INTO `pn_mdict` VALUES (8448, 'تایپ', '[ انگ. ] (اِ.)
۱- ماشین تحریر.
۲- نوشتن به وسیله ماشین تحریر یا کامپیوتر.');
INSERT INTO `pn_mdict` VALUES (8449, 'تایچ', '(یِ) [ ع. تائج ] (اِفا.) تاجدار، تاجور.');
INSERT INTO `pn_mdict` VALUES (8450, 'تایچه', '(چِ) نک  تاچه.');
INSERT INTO `pn_mdict` VALUES (8451, 'تایر', '(یِ) [ انگ. ] (اِ.) = طایر: لاستیک رویی چرخ وسایل نقلیه.');
INSERT INTO `pn_mdict` VALUES (8452, 'تایق', '(یِ) [ ع. تائق ] (اِفا.) آرزومند، شایق.');
INSERT INTO `pn_mdict` VALUES (8453, 'تایم اوت', '(یْ اُ تْ)  [ انگ. ] (اِ.) توقف بازی یا مسابقه برای مدتی کوتاه با اعلام داور و درخواست مربی به منظور تذکر نکات فنی به بازیکنان، درنگ. (فره).');
INSERT INTO `pn_mdict` VALUES (8454, 'تایمر', '(مِ) [ انگ. ] (اِ.) سوییچ ساعتی، نوعی ابزار که به وسیله آن می‌توان دستگاهی را در فاصله زمانی معینی روشن یا خاموش کرد.');
INSERT INTO `pn_mdict` VALUES (8455, 'تایه', '(یِ) [ ع. تائه ] (اِفا.)
۱- متکبر، لاف زن.
۲- سرگشته، حیران.
۳- هلاک شونده.');
INSERT INTO `pn_mdict` VALUES (8456, 'تاییدن', '(دَ) (مص ل.) تأمل کردن.');
INSERT INTO `pn_mdict` VALUES (8457, 'تأبی', '(تَ أَ بّ) [ ع. ]
۱- (مص ل.) سرکشی کردن، سرباز زدن.
۲- (اِمص.) سرکشی، گردنکشی.');
INSERT INTO `pn_mdict` VALUES (8458, 'تأبید', '(تَ) [ ع. ] (مص م.) جاوید کردن، جاودانه کردن.');
INSERT INTO `pn_mdict` VALUES (8459, 'تأتی', '(تَ أَ تّ) [ ع. ] (مص ل.)
۱- آماده شدن، حاصل گشتن کار، دست دادن، فراهم آمدن.
۲- رفق و نرمی کردن.');
INSERT INTO `pn_mdict` VALUES (8460, 'تأثر', '(تَ أَ ثُّ) [ ع. ] (مص ل.)
۱- اندوهگین شدن.
۲- اثر پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (8461, 'تأثل', '(تَ أَ ثُّ) [ ع. ] (مص ل.)
۱- محکم و استوار شدن.
۲- بزرگ شدن.');
INSERT INTO `pn_mdict` VALUES (8462, 'تأثم', '(ثَ أَ ثُّ) [ ع. ] (مص ل.) باز ایستادن از گناه، توبه کردن.');
INSERT INTO `pn_mdict` VALUES (8463, 'تأثیر', '(تَ) [ ع. ] (مص م.)
۱- اثر کردن.
۲- نفوذ کردن ج. تَأثیرات.');
INSERT INTO `pn_mdict` VALUES (8464, 'تأثیل', '(تَ) [ ع. ] (مص م.) با اصل و استوار کردن.');
INSERT INTO `pn_mdict` VALUES (8465, 'تأثیم', '(تَ) [ ع. ] (مص م.) کسی را به گناه نسبت دادن.');
INSERT INTO `pn_mdict` VALUES (8466, 'تأجیل', '(تَ) [ ع. ] (مص م.) مهلت دادن.');
INSERT INTO `pn_mdict` VALUES (8467, 'تأحد', '(تَ أَ حُّ) [ ع. ] (مص ل.) یگانه شدن، یکی شدن.');
INSERT INTO `pn_mdict` VALUES (8468, 'تأخر', '(تَ أَ خُّ) [ ع. ] (مص ل.) پس ماندن، عقب افتادن.');
INSERT INTO `pn_mdict` VALUES (8469, 'تأخی', '(تَ أَ خّ) [ ع. ] (مص ل.) برادری کردن دو گروه با هم.');
INSERT INTO `pn_mdict` VALUES (8470, 'تأخیر', '(تَ) [ ع. ] (مص م.)
۱- دیر کردن.
۲- دیر آمدن.
۳- (اِمص.) دیرکرد.');
INSERT INTO `pn_mdict` VALUES (8471, 'تأدب', '(تَ أَدُّ) [ ع. ] (مص ل.)
۱- فرهنگ آموختن.
۲- باادب شدن.');
INSERT INTO `pn_mdict` VALUES (8472, 'تأدیب', '(تَ) [ ع. ] (مص م.)
۱- تربیت کردن.
۲- تنبیه کردن.');
INSERT INTO `pn_mdict` VALUES (8473, 'تأدیه', '(تَ یِ) [ ع. تأدیه ]
۱- (مص م.) گزاردن، پرداختن.
۲- (اِمص.) پرداخت.');
INSERT INTO `pn_mdict` VALUES (8474, 'تأذن', '(تَ أَ ذُّ) [ ع. ] (مص م.) آگاهانیدن، آگاه کردن.');
INSERT INTO `pn_mdict` VALUES (8475, 'تأذی', '(تَ أَ ذّ) [ ع. ] (مص ل.) آزرده شدن، آزار دیدن.');
INSERT INTO `pn_mdict` VALUES (8476, 'تأزش', '(زِ) (اِمص.) تاختن، یورش.');
INSERT INTO `pn_mdict` VALUES (8477, 'تأسف', '(تَ أَ سُُ) [ ع. ] (مص ل.) دریغ خوردن، اندوه خوردن.');
INSERT INTO `pn_mdict` VALUES (8478, 'تأسی', '(تَ أَ سّ) [ ع. ] (مص ل.) پیروی کردن، اقتدا کردن.');
INSERT INTO `pn_mdict` VALUES (8479, 'تأسیس', '(تَ) [ ع. ]
۱- (مص م.) بنیاد نهادن.
۲- (اِمص.) بنیانگذاری.');
INSERT INTO `pn_mdict` VALUES (8480, 'تأصل', '(تَ أَ صُّ) [ ع. ] (مص ل.) با اصل گردیدن، ثابت و راسخ شدن.');
INSERT INTO `pn_mdict` VALUES (8481, 'تأکد', '(تَ أَ کُّ) (مص ل.) استوار شدن، محکم شدن.');
INSERT INTO `pn_mdict` VALUES (8482, 'تأکید', '(تَ) [ ع. ] (مص م.)
۱- استوار کردن.
۲- عهد یا کلام خود را محکم کردن.');
INSERT INTO `pn_mdict` VALUES (8483, 'تألف', '(تَ أَ لُّ) [ ع. ] (مص ل.) دوست شدن، الفت یافتن، دمساز شدن.');
INSERT INTO `pn_mdict` VALUES (8484, 'تألم', '(تَ أَ لُّ) [ ع. ] (مص ل.) اندوهگین شدن، دردمندی نمودن.');
INSERT INTO `pn_mdict` VALUES (8485, 'تأله', '(تَ أَ لِّ) [ ع. ]
۱- (مص ل.) پرستیدن.
۲-  خدا شدن، الاهیت   را به خود بستن.
۳-  (اِمص.) خداپرستی.
۴-  پارسایی.');
INSERT INTO `pn_mdict` VALUES (8486, 'تألیف', '(تَ) [ ع. ] (مص م.)
۱- فراهم آوردن، گرد آوردن.
۲- نوشتن کتاب.');
INSERT INTO `pn_mdict` VALUES (8487, 'تألیف کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) نوشتن کتاب.');
INSERT INTO `pn_mdict` VALUES (8488, 'تأمر', '(تَ أَ مُّ) [ ع. ] (مص ل.) فرمان راندن.');
INSERT INTO `pn_mdict` VALUES (8489, 'تأمل', '(تَ أَ مُّ) [ ع. ] (مص ل.) نیک نگریستن، اندیشه کردن.');
INSERT INTO `pn_mdict` VALUES (8490, 'تأمل کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.) درنگ کردن.');
INSERT INTO `pn_mdict` VALUES (8491, 'تأمیر', '(تَ) [ ع. ] (مص م.) به امارت گماردن، امیر کردن.');
INSERT INTO `pn_mdict` VALUES (8492, 'تأمیل', '(تَ) [ ع. ] (مص م.) امیدوار ساختن، آرزومند کردن.');
INSERT INTO `pn_mdict` VALUES (8493, 'تأمین', '(تَ) [ ع. ] (مص م.)
۱- ایمن کردن، آرام دادن.
۲- حفظ کردن.');
INSERT INTO `pn_mdict` VALUES (8494, 'تأمینات', '(تَ) [ ع. ] (اِ.) جِ تأمین. شعبه‌ای در اداره شهربانی در گذشته، که امروزه به نام آگاهی معروف است.');
INSERT INTO `pn_mdict` VALUES (8495, 'تأنس', '(تَ أَ نُّ) [ ع. ] (مص ل.) انس گرفتن، خوی گرفتن.');
INSERT INTO `pn_mdict` VALUES (8496, 'تأنق', '(تَ أَ نُّ) [ ع. ] (مص ل.)
۱- دقت زیاد در کاری.
۲- از روی حکمت کاری را انجام دادن.');
INSERT INTO `pn_mdict` VALUES (8497, 'تأنی', '(تَ أَ نِّ) [ ع. ] (مص ل.)
۱- درنگ کردن.
۲- سستی کردن، تأخیر کردن.');
INSERT INTO `pn_mdict` VALUES (8498, 'تأنیث', '(تَ) [ ع. ] (مص م.)
۱- علامت مؤنث به کلمه  عربی ملحق کردن.
۲- مؤنث خواندن.
۳- مادگی.');
INSERT INTO `pn_mdict` VALUES (8499, 'تأنیس', '(تَ) [ ع. ] (مص م.) دمساز کردن، انس دادن.');
INSERT INTO `pn_mdict` VALUES (8500, 'تأهب', '(تَ أَ هُّ) [ ع. ] (مص ل.) آماده شدن، تهیه دیدن.');
INSERT INTO `pn_mdict` VALUES (8501, 'تأهل', '(تَ أَ هُّ) [ ع. ] (مص ل.) زن گرفتن، ازدواج.');
INSERT INTO `pn_mdict` VALUES (8502, 'تأهیل', '(تَ) [ ع. ] (مص م.) ارزانی داشتن، سزاوار شمردن، سزاوار کردن.');
INSERT INTO `pn_mdict` VALUES (8503, 'تأویل', '(تَ) [ ع. ]
۱- (مص م.) بازگردانیدن.
۲-  تفسیر کردن، بیان کردن.
۳- (اِمص.) شرح و بیان کلمه یا کلام به طوری که غیر از ظاهر آن باشد، تعبیر. ج. تأویلات.');
INSERT INTO `pn_mdict` VALUES (8504, 'تأیید', '(تَ) [ ع. ]
۱- (مص م.) نیرو دادن، کمک کردن، توفیق دادن.
۲- (اِمص.) توفیق.
۳- درست دانستن یا مناسب تشخیص دادن سخن یا عملی.');
INSERT INTO `pn_mdict` VALUES (8505, 'تأییدیه', '(تَ یِ یا یَ) [ ع. ] (اِ.) نوشته‌ای که در آن درستی مطلبی یا صلاحیت کسی در موردی تأیید شده باشد.');
INSERT INTO `pn_mdict` VALUES (8506, 'تب', '(تَ) (اِ.)
۱- بالا بودن دمای بدن در اثر بیماری. 
۲- مجازاً هیجان، شور و حال.');
INSERT INTO `pn_mdict` VALUES (8507, 'تب بر', '(تَ. بُ) (ص فا.) چیزی که تب را قطع کند.');
INSERT INTO `pn_mdict` VALUES (8508, 'تب خال', '(تَ) (اِ.) تاولی که بر اثر تب در کنار لب و دهان بوجود می‌آید.');
INSERT INTO `pn_mdict` VALUES (8509, 'تب لرزه', '(تَ لَ زِ) (اِمر.) نک  مالاریا.');
INSERT INTO `pn_mdict` VALUES (8510, 'تب و تاب', '(تَ بُ) (اِمر.) سوز و گداز، هیجان.');
INSERT INTO `pn_mdict` VALUES (8511, 'تب یازه', '(تَ زَ) (اِمر.) تب لرزه، تب و لرز.');
INSERT INTO `pn_mdict` VALUES (8512, 'تباب', '(تَ) [ ع. ]
۱- (مص ل.) زیانکار شدن، خسران یافتن.
۲- هلاک شدن.
۳- (اِمص.) زیانکاری.
۴- هلاکت.');
INSERT INTO `pn_mdict` VALUES (8513, 'تبادر', '(تَ دُ) [ ع. ] (مص ل.)
۱- پیشی گرفتن.
۲- شتافتن.
۳- بدون اندیشیدن، معنی را از لفظ فهمیدن.');
INSERT INTO `pn_mdict` VALUES (8514, 'تبادل', '(تَ دُ) [ ع. ] (مص م.) معاوضه، عوض و بدل کردن.');
INSERT INTO `pn_mdict` VALUES (8515, 'تبار', '(تَ) (اِ.) اصل، نژاد.');
INSERT INTO `pn_mdict` VALUES (8516, 'تبار', '(~.) [ ع. ] (اِ.) هلاک، هلاکت.');
INSERT INTO `pn_mdict` VALUES (8517, 'تبارک', '(تَ رَ) [ ع. ] (مص ل.)
۱- فال نیک گرفتن به چیزی.
۲- بابرکت شدن.
۳-  خجسته گردیدن.  ؛~الله  پاک و منزه‌است خداوند (برای بیان تحسین یا تعجب شدید نسبت به کسی یا چیزی گفته می‌شود).  ؛ ~و تعالی  بزرگ و بلندمرتبه‌است خداوند.');
INSERT INTO `pn_mdict` VALUES (8518, 'تباسیدن', '(تَ دَ) (مص ل.) بی خود گشتن، از شدت گرما بی هوش شدن.');
INSERT INTO `pn_mdict` VALUES (8519, 'تباشیر', '(تَ) (اِ.)
۱- ماده‌ای سفید رنگ که از درون نی هندی گیرند. در گذشته در طب به کار می‌رفت.
۲- اول صبح، اول هر چیزی.
۳- خبر خوش، مژده.');
INSERT INTO `pn_mdict` VALUES (8520, 'تباعت', '(تَ عَ) [ ع. ] (مص ل.) پیروی کردن.');
INSERT INTO `pn_mdict` VALUES (8521, 'تباعد', '(تَ عُ) [ ع. ] (مص ل.) از یکدیگر دوری کردن.');
INSERT INTO `pn_mdict` VALUES (8522, 'تباکی', '(تَ) [ ع. ] (مص ل.) گریه دروغی.');
INSERT INTO `pn_mdict` VALUES (8523, 'تبانی', '(تَ) [ ع. ] (مص ل.) با یکدیگر هم دست شدن برای انجام کاری.');
INSERT INTO `pn_mdict` VALUES (8524, 'تباه', '(تَ) [ په. ] (ص.) فاسد، ضایع.');
INSERT INTO `pn_mdict` VALUES (8525, 'تباه ساختن', '(تَ. تَ) (مص م.) تباه کردن.');
INSERT INTO `pn_mdict` VALUES (8526, 'تباهانیدن', '(تَ دَ) (مص م.)
۱- پوسیده کردن.
۲- ویران کردن.
۳- فاسد ساختن.');
INSERT INTO `pn_mdict` VALUES (8527, 'تباهچه', '(تَ چِ) (اِ.) گوشت پخته نرم و نازک.');
INSERT INTO `pn_mdict` VALUES (8528, 'تباهکار', '(~.) (ص فا.) فاسد، گناهکار.');
INSERT INTO `pn_mdict` VALUES (8529, 'تباهی', '(~.) (حامص.)
۱- فساد.
۲- نابودی.');
INSERT INTO `pn_mdict` VALUES (8530, 'تبایع', '(تَ یُ) [ ع. ] (مص ل.)
۱- با هم داد و ستد کردن.
۲- بیعت کردن.');
INSERT INTO `pn_mdict` VALUES (8531, 'تباین', '(تَ یُ) [ ع. ] (مص ل.)
۱- جدا شدن از یکدیگر.
۲- اختلاف داشتن، تفاوت.');
INSERT INTO `pn_mdict` VALUES (8532, 'تبتل', '(تَ بَ تُّ) [ ع. ] (مص ل.) از دنیا بریدن و به خدا پیوستن.');
INSERT INTO `pn_mdict` VALUES (8533, 'تبتیل', '(تَ) [ ع. ] (مص ل.) بریدن از دنیا.');
INSERT INTO `pn_mdict` VALUES (8534, 'تبجیل', '(تَ) [ ع. ] (مص م.) بزرگ داشتن، احترام کردن.');
INSERT INTO `pn_mdict` VALUES (8535, 'تبحج', '(تَ بَ حُ ج ُ) [ ع. ] (مص ل.)
۱- فخر کردن، مباهات.
۲- شادی کردن.');
INSERT INTO `pn_mdict` VALUES (8536, 'تبحر', '(تَ بَ حُّ) [ ع. ] (مص ل.) بسیار دانا بودن، در علمی مهارت بسیار داشتن.');
INSERT INTO `pn_mdict` VALUES (8537, 'تبختر', '(تَ بَ تُ) [ ع. ] (مص ل.) خرامیدن، نازیدن.');
INSERT INTO `pn_mdict` VALUES (8538, 'تبخیر', '(تَ) [ ع. ] (مص ل.)
۱- بخار کردن.
۲- بخور دادن.');
INSERT INTO `pn_mdict` VALUES (8539, 'تبدد', '(تَ بَ دُّ) (مص ل.) متفرق شدن، پریشان گشتن.');
INSERT INTO `pn_mdict` VALUES (8540, 'تبدل', '(تَ بَ دُّ) [ ع. ] (مص ل.) دگرگون شدن، بدل شدن.');
INSERT INTO `pn_mdict` VALUES (8541, 'تبدیل', '(تَ) [ ع. ]
۱- (مص م.) دیگرگون کردن، بدل کردن.
۲- (اِمص.) دگرگون سازی. ج. تبدیلات.');
INSERT INTO `pn_mdict` VALUES (8542, 'تبذل', '(تَ بَ ذُّ) [ ع. ]
۱- (مص م.) بخشیدن، اعطا کردن.
۲- (مص ل.) خوشرویی کردن.
۳- (اِمص.) خوش رویی، گشاده رویی.');
INSERT INTO `pn_mdict` VALUES (8543, 'تبذیر', '(تَ) [ ع. ] (مص م.) پراکندن، زیاد خرج کردن.');
INSERT INTO `pn_mdict` VALUES (8544, 'تبر', '(تَ بَ) [ په. ] (اِ.) ابزاری فولادی که با آن هیزم، چوب و مانند آن را خرد می‌کنند.');
INSERT INTO `pn_mdict` VALUES (8545, 'تبرء', '(تَ بَ رُّ) [ ع. ]
۱- (مص ل.) بیزار شدن.
۲- (اِمص.) بیزاری.');
INSERT INTO `pn_mdict` VALUES (8546, 'تبرا', '(تَ بَ رّ) [ ع. تبراء ] (مص ل.) دوری کردن، بیزاری جستن.');
INSERT INTO `pn_mdict` VALUES (8547, 'تبرج', '(تَ بَ رُّ) [ ع. ] (مص م.) نشان دادن زن زینت خود به دیگران.');
INSERT INTO `pn_mdict` VALUES (8548, 'تبرخون', '(تَ بَ) (اِ.)
۱- نک  عناب.
۲- چوبی سخت و سرخ رنگ که شاطران در دست گیرند.');
INSERT INTO `pn_mdict` VALUES (8549, 'تبرز', '(تَ بَ رُّ) [ ع. ]
۱- (مص ل.) برتری یافتن، پیشی جستن.
۲- برآمدن به صحرا برای قضای حاجت.
۳- (اِمص.) فزونی، برتری ؛ ج. تبرزات.');
INSERT INTO `pn_mdict` VALUES (8550, 'تبرزد', '(تَ بَ زَ) (اِ.) = طبرزد:
۱- قند یا نبات سفت و سخت.
۲- نمک بلوری.');
INSERT INTO `pn_mdict` VALUES (8551, 'تبرزین', '(تَ بَ) (اِمر.) نوعی سلاح به شکل تبر که در گذشه در پهلوی زین می‌بستند یا درویشان در دست می‌گرفتند.');
INSERT INTO `pn_mdict` VALUES (8552, 'تبرع', '(تَ بَ رُّ) [ ع. ] (مص ل.) برای رضای خدا کار کردن.');
INSERT INTO `pn_mdict` VALUES (8553, 'تبرک', '(تَ بَ رُّ) [ ع. ]
۱- (مص م.) مبارک شمردن.
۲- برکت یافتن.
۳- (ص.) هر چیز مبارک و خوش یمن.');
INSERT INTO `pn_mdict` VALUES (8554, 'تبرک', '(تَ رَ) (اِ.) قلعه، دژ.');
INSERT INTO `pn_mdict` VALUES (8555, 'تبرم', '(تَ بَ رُّ) [ ع. ] (مص ل.) به ستوه آمدن، ملول شدن.');
INSERT INTO `pn_mdict` VALUES (8556, 'تبری', '(تَ بَ رّ) [ ع. ] (مص ل.) نک  تبرُا.');
INSERT INTO `pn_mdict` VALUES (8557, 'تبرید', '(تَ) [ ع. ] (مص م.) خنک کردن، سرد کردن.');
INSERT INTO `pn_mdict` VALUES (8558, 'تبریز', '(تَ) [ ع. ]
۱- (مص م.) بیرون آوردن، آشکار کردن، پیشی گرفتن.
۲- (اِ.) نام مرکز استان آذربایجان شرقی.');
INSERT INTO `pn_mdict` VALUES (8559, 'تبریزی', '(~.) (ص نسب.)
۱- اهل تبریز.
۲- (اِ.) درختی شبه صنوبر با تنه راست و بلند که رنگ پوست و چوبش سفید می‌باشد و بلندی اش تا ۲۰ متر می‌رسد.');
INSERT INTO `pn_mdict` VALUES (8560, 'تبریک', '(تَ) [ ع. ]
۱- (مص م.) شادباش گفتن.
۲- (اِمص.) شادباش، تهنیت.');
INSERT INTO `pn_mdict` VALUES (8561, 'تبرئه', '(تَ رِ ئِ) [ ع. تبرئه ] (مص م.)
۱- پاک کردن.
۲- رفع اتهام کردن.');
INSERT INTO `pn_mdict` VALUES (8562, 'تبست', '(تَ بَ)(ص.) تباه و ضایع، از کار افتاده.');
INSERT INTO `pn_mdict` VALUES (8563, 'تبسط', '(تَ بَ سُّ) [ ع. ] (مص ل.)
۱- پهناور شدن.
۲- گستردگی.
۳- گردش، تفرج.
۴-  گستاخی، بی پروایی.');
INSERT INTO `pn_mdict` VALUES (8564, 'تبسم', '(تَ بَ سُّ) [ ع. ] (مص ل.) لبخند زدن.');
INSERT INTO `pn_mdict` VALUES (8565, 'تبسیدن', '(تَ دَ) (مص ل.) گرم شدن.');
INSERT INTO `pn_mdict` VALUES (8566, 'تبش', '(تَ بِ) (اِمص.)
۱- گرمی، حرارت.
۲- تابش، فروغ.');
INSERT INTO `pn_mdict` VALUES (8567, 'تبشی', '(تَ) (اِ.) سینی، طَبَق فلزی.');
INSERT INTO `pn_mdict` VALUES (8568, 'تبشیر', '(تَ) [ ع. ] (مص م.) بشارت دادن، مژده آوردن.');
INSERT INTO `pn_mdict` VALUES (8569, 'تبصبص', '(تَ بَ صْ بُ) [ ع. ]
۱- (مص ل.) دم جنبانیدن.
۲- (اِمص.) چاپلوسی.');
INSERT INTO `pn_mdict` VALUES (8570, 'تبصر', '(تَ بَ صُّ) [ ع. ] (مص ل.) بینا شدن، شناسا گردیدن.');
INSERT INTO `pn_mdict` VALUES (8571, 'تبصره', '(تَ ص ِ رِ) [ ع. تبصره ]
۱- (مص م.) بینا گردانیدن.
۲- پند گرفتن.
۳- (اِمص.) توضیحی که برای روشن شدن بعضی از مواد قانون، به آن افزوده می‌شود.');
INSERT INTO `pn_mdict` VALUES (8572, 'تبصیر', '(تَ) [ ع. ] (مص م.) بینا کردن، شناسا گردانیدن.');
INSERT INTO `pn_mdict` VALUES (8573, 'تبطر', '(تَ بَ طُّ) [ ع. ] (مص ل.) سرکشی کردن، سرمستی کردن.');
INSERT INTO `pn_mdict` VALUES (8574, 'تبطل', '(تَ بَ طُّ)  [ ع. ]  (اِمص.)کاهلی، بیکارگی.');
INSERT INTO `pn_mdict` VALUES (8575, 'تبطل', '(~.) [ ع. ] (مص ل.) شجاع و دلیر شدن.');
INSERT INTO `pn_mdict` VALUES (8576, 'تبطیل', '(تَ) [ ع. ] (مص م.) باطل کردن، باطل ساختن.');
INSERT INTO `pn_mdict` VALUES (8577, 'تبطین', '(تَ)  [ ع. ] (مص م.) آستر کردن جامه را.');
INSERT INTO `pn_mdict` VALUES (8578, 'تبع', '(تُ بَّ) [ ع. ] (اِ.) عنوان پادشاهان یمن ؛ ج. تبابعه.');
INSERT INTO `pn_mdict` VALUES (8579, 'تبع', '(تَ بَ) [ ع. ] (ص.) جِ تابع ؛ پیروان، چاکران.');
INSERT INTO `pn_mdict` VALUES (8580, 'تبع', '(~.) [ ع. ] (اِمص. اِ.) پیروی، پس روی.');
INSERT INTO `pn_mdict` VALUES (8581, 'تبعت', '(تَ بِ عَ) [ ع. ] (اِ.)
۱- نتیجه ناگوار، نتیجه بد.
۲- رنج، سختی.');
INSERT INTO `pn_mdict` VALUES (8582, 'تبعض', '(تَ بَ عُّ) [ ع. ] (مص ل.) پاره پاره شدن.');
INSERT INTO `pn_mdict` VALUES (8583, 'تبعه', '(تَ بَ عِ) [ ع. تبعه ] (ص. اِ.) جِ تابع.
۱- پیروان.
۲- اهالی یک مملکت.');
INSERT INTO `pn_mdict` VALUES (8584, 'تبعیت', '(تَ بَ یَّ) [ ع. تبعیه ] (اِمص.) پیروی، دنباله روی.');
INSERT INTO `pn_mdict` VALUES (8585, 'تبعید', '(تَ) [ ع. ] (مص م.)
۱- دور کردن، راندن.
۲- کسی را از شهر بیرون کردن، به جاهای دوردست فرستادن.');
INSERT INTO `pn_mdict` VALUES (8586, 'تبعیض', '(تَ) [ ع. ]
۱- (مص م.) تقسیم و جدا کردن بعضی را از بعضی.
۲- (اِمص.) بعضی را بر بعضی برتری دادن.  ؛~ نژادی  برتر شمردن نژادی نسبت به نژاد دیگر.');
INSERT INTO `pn_mdict` VALUES (8587, 'تبغیض', '(تَ) [ ع. ]
۱- (مص م.) دشمن گردانیدن کسی را با دیگری.
۲- (اِمص.) ایجاد دشمنی ؛ ج. تبغیضات.');
INSERT INTO `pn_mdict` VALUES (8588, 'تبقیه', '(تَ یَ یا یِ) [ ع. تبقیه ] (مص م.) گذاشتن، بجا ماندن، ماندن، باقی گذاشتن.');
INSERT INTO `pn_mdict` VALUES (8589, 'تبکیت', '(تَ) [ ع. ] (مص م.)
۱- خاموش کردن، زبان بند کردن.
۲- زدن کسی را به شمشیر و چوب دستی.
۳- پیش آمدن کسی را به مکروه.
۴- غلبه کردن به حجت.');
INSERT INTO `pn_mdict` VALUES (8590, 'تبکیر', '(تَ) [ ع. ] (مص ل.) زود برخاستن، پگاه برخاستن.');
INSERT INTO `pn_mdict` VALUES (8591, 'تبلج', '(تَ بَ لُّ) [ ع. ] (مص ل.) دمیدن، روشن شدن.');
INSERT INTO `pn_mdict` VALUES (8592, 'تبلد', '(تَ بَ لُّ) [ ع. ] (مص ل.)
۱- کاهلی کردن.
۲- دریغ خوردن.
۳- کُندذهنی نشان دادن.');
INSERT INTO `pn_mdict` VALUES (8593, 'تبلور', '(تَ بَ وُ) [ ع. ] (مص ل.) بلوری شدن جسم.');
INSERT INTO `pn_mdict` VALUES (8594, 'تبلیغ', '(تَ) [ ع. ] (مص م.)
۱- رسانیدن پیام یا خبر.
۲- موضوعی را به اطلاع عموم رسانیدن. ج. تبلیغات.');
INSERT INTO `pn_mdict` VALUES (8595, 'تبلیغات', '(~.) [ ع. ] (مص. اِ.) ج. تبلیغ.
۱- هر گونه فعالیتی که در جهت هواداری یا مخالفت کسی یا چیزی باشد.
۲- اداره‌ای که وظیفه آن پخش اخبار و پیام‌ها و مطالب دیگر به وسیله مطبوعات، رادیو، تلویزیون و غیره میان مردم است.');
INSERT INTO `pn_mdict` VALUES (8596, 'تبنجه', '(تَ بَ جِ) (اِ.) = تپانچه: سیلی که به صورت زنند؛ تپانچه، طپانچه.');
INSERT INTO `pn_mdict` VALUES (8597, 'تبنک', '(~.) (اِ.)
۱- آوازی را گویند که بلند و تند باشد.
۲- دف، دهل.');
INSERT INTO `pn_mdict` VALUES (8598, 'تبنک', '(تَ بَ) (اِ.) قالبی که در آن فلز گداخته ریزند.');
INSERT INTO `pn_mdict` VALUES (8599, 'تبنگو', '(تَ بَ) (اِ.)
۱- زنبیل، سبد.
۲- ظرفی که در آن نان یا غله ریزند.');
INSERT INTO `pn_mdict` VALUES (8600, 'تبنی', '(تَ بَ نّ) [ ع. ] (مص ل.) به فرزندی پذیرفتن، پسرخواندگی.');
INSERT INTO `pn_mdict` VALUES (8601, 'تبه', '(تَ بَ) (ص. اِ.) تباه.');
INSERT INTO `pn_mdict` VALUES (8602, 'تبوراک', '(تَ) (اِ.)
۱- طبل کوچک.
۲- دف، دایره.');
INSERT INTO `pn_mdict` VALUES (8603, 'تبویب', '(تَ) [ ع. ]  (مص م.) باب باب کردن کتاب و نوشته، تقسیم کردن کتاب به فصول.');
INSERT INTO `pn_mdict` VALUES (8604, 'تبیان', '(تِ) [ ع. ] (مص ل.) روشن کردن، آشکار ساختن معنی.');
INSERT INTO `pn_mdict` VALUES (8605, 'تبیره', '(تَ رِ) (اِ.) دهل، کوس، طبل دو سر.');
INSERT INTO `pn_mdict` VALUES (8606, 'تبیره زن', '(~. زَ) (ص فا.) نوازنده تبیره.');
INSERT INTO `pn_mdict` VALUES (8607, 'تبین', '(تَ بَ یُّ) [ ع. ]
۱- (مص ل.) بجای آوردن، شناختن.
۲- هویدا شدن، پیدا گشتن.
۳- (مص م.) پیدا کردن، آشکار کردن.');
INSERT INTO `pn_mdict` VALUES (8608, 'تبییض', '(تَ) [ ع. ] (مص م.)
۱- سفید کردن.
۲- پاکنویس کردن.');
INSERT INTO `pn_mdict` VALUES (8609, 'تبیین', '(تَ) [ ع. ] (مص م.)
۱- بیان کردن.
۲- روشن کردن، توضیح.');
INSERT INTO `pn_mdict` VALUES (8610, 'تپاک', '(تَ) (اِ.) اضطراب، بی قراری.');
INSERT INTO `pn_mdict` VALUES (8611, 'تپاله', '(تَ لِ) (اِ.) پهن گاو.');
INSERT INTO `pn_mdict` VALUES (8612, 'تپانچه', '(تَ چِ)(اِمر.)۱ - سیلی، آسیب.
۲- نوعی اسلحه گرم.');
INSERT INTO `pn_mdict` VALUES (8613, 'تپاندن', '(تَ دَ) (مص م.) چپاندن، چیزی را به زور در ظرفی جا دادن.');
INSERT INTO `pn_mdict` VALUES (8614, 'تپانیدن', '(تَ دَ) (مص م.) نک  تپاندن.');
INSERT INTO `pn_mdict` VALUES (8615, 'تپش', '(تَ پِ) (اِمص.) اضطراب، بی قراری.');
INSERT INTO `pn_mdict` VALUES (8616, 'تپق', '(تُ پُ) (اِ.) لغزش ناگهانی زبان هنگام حرف زدن.');
INSERT INTO `pn_mdict` VALUES (8617, 'تپل', '(تُ پُ) (ص.) (عا.) چاق، فربه.');
INSERT INTO `pn_mdict` VALUES (8618, 'تپنکوز', '(تَ پَ کُ) (ص.) کودن، احمق.');
INSERT INTO `pn_mdict` VALUES (8619, 'تپنگ', '(تَ پَ) (اِ.) نک  تبنک.');
INSERT INTO `pn_mdict` VALUES (8620, 'تپه', '(تَ پِّ) (اِ.) پشته بلند خاک یا شن، تل.');
INSERT INTO `pn_mdict` VALUES (8621, 'تپیدن', '(تَ دَ) (مص ل.)
۱- بی قراری کردن، زدن نبض و قلب.
۲- لرزیدن.
۳- از جای جستن.');
INSERT INTO `pn_mdict` VALUES (8622, 'تتابع', '(تَ بُ) [ ع. ] (مص ل.) پیاپی شدن.');
INSERT INTO `pn_mdict` VALUES (8623, 'تتارچه', '(تُ چَ) (اِ.) نوعی تیر که پیکان ویژه‌ای دارد.');
INSERT INTO `pn_mdict` VALUES (8624, 'تتبع', '(تَ تَ بُّ) [ ع. ] (مص ل.)
۱- در پی رفتن، جستجو کردن.
۲- تحقیق کردن.');
INSERT INTO `pn_mdict` VALUES (8625, 'تتربو', '(تَ رَ) (اِ.) = تتره: شوخی، مسخرگی.');
INSERT INTO `pn_mdict` VALUES (8626, 'تتری', '(تُ یا تَ) (اِ.) سماق.');
INSERT INTO `pn_mdict` VALUES (8627, 'تتق', '(تُ تُ) (اِ.) چادر، پرده بزرگ.');
INSERT INTO `pn_mdict` VALUES (8628, 'تتماج', '(تُ) [ تر. ] (اِ.) نوعی آش که با آرد گندم می‌پزند.');
INSERT INTO `pn_mdict` VALUES (8629, 'تتمه', '(تَ تِ مِّ) [ ع. تتمه ] (اِ.) باقی مانده از چیزی.');
INSERT INTO `pn_mdict` VALUES (8630, 'تتمیر', '(تَ) [ ع. ] (مص م.)
۱- خشک کردن گوشت پاره پاره.
۲- خشک کردن خرما.');
INSERT INTO `pn_mdict` VALUES (8631, 'تتمیم', '(تَ) [ ع. ] (مص م.) به پایان رساندن، تمام کردن.');
INSERT INTO `pn_mdict` VALUES (8632, 'تثاقل', '(تَ قُ) [ ع. ]
۱- (مص ل.) سنگین شدن.
۲- (اِمص.) سنگینی.');
INSERT INTO `pn_mdict` VALUES (8633, 'تثاوب', '(تَ وُ) [ ع. ]
۱- (مص ل.) دهن دره کردن، خمیازه کشیدن.
۲- (اِ.) دهن دره، خمیازه.');
INSERT INTO `pn_mdict` VALUES (8634, 'تثبت', '(تَ ثَ بُّ) [ ع. ]
۱- (مص ل.) پابرجا بودن.
۲- آهستگی کردن، درنگ کردن.
۳- (اِمص.) پایداری.');
INSERT INTO `pn_mdict` VALUES (8635, 'تثبط', '(تَ ثَ بُّ) [ ع. ] (مص م.)
۱- وقوف داشتن بر کاری.
۲- باز ایستادن از کاری، توقف و فروماندن.');
INSERT INTO `pn_mdict` VALUES (8636, 'تثبیت', '(تَ) [ ع. ] (مص م.)
۱- پابرجا کردن.
۲- آهستگی کردن.');
INSERT INTO `pn_mdict` VALUES (8637, 'تثبیط', '(تَ) [ ع. ] (مص ل.) توقف کردن، درنگ کردن.');
INSERT INTO `pn_mdict` VALUES (8638, 'تثریب', '(تَ) [ ع. ] (مص م.) نکوهیدن، سرزنش کردن.');
INSERT INTO `pn_mdict` VALUES (8639, 'تثقل', '(تَ ثَ قُّ) [ ع. ] (مص ل.) گران شدن.');
INSERT INTO `pn_mdict` VALUES (8640, 'تثقیب', '(تَ قِ) [ ع. ] (مص م.) سوراخ کردن.');
INSERT INTO `pn_mdict` VALUES (8641, 'تثقیف', '(تَ) (مص م.) راست کردن، بار آوردن.');
INSERT INTO `pn_mdict` VALUES (8642, 'تثقیل', '(تَ) [ ع. ] (مص.) سنگین کردن، گرانبار کردن.');
INSERT INTO `pn_mdict` VALUES (8643, 'تثلیث', '(تَ) [ ع. ] (مص م.)
۱-  سه بخش کردن.
۲- در مسیحیت به اقنوم سه گانه «پدر، پسر، روح القدوس» قائل بودن.');
INSERT INTO `pn_mdict` VALUES (8644, 'تثمیر', '(تَ) [ ع. ] (مص م.) به ثمر رسانیدن، سود دادن.');
INSERT INTO `pn_mdict` VALUES (8645, 'تثمین', '(تَ) [ ع. ] (مص م.)
۱- بها کردن، قیمت کردن.
۲- هشت سو کردن، هشت گوش ساختن.');
INSERT INTO `pn_mdict` VALUES (8646, 'تثنی', '(تَ ثَ نِّ) [ ع. ] (مص ل.) خمیدن، دوتا شدن.');
INSERT INTO `pn_mdict` VALUES (8647, 'تثنیه', '(تَ یِ) [ ع. ] (مص م.)
۱- دو تا کردن.
۲- علامت تثنیه «ان» یا «ین» را به کلمه عربی الحاق کردن.');
INSERT INTO `pn_mdict` VALUES (8648, 'تجا', '(تَ) (ص.) تند و تیز.');
INSERT INTO `pn_mdict` VALUES (8649, 'تجادل', '(تَ دُ) [ ع. ] (مص ل.) با هم ستیزیدن، جدال کردن.');
INSERT INTO `pn_mdict` VALUES (8650, 'تجاذب', '(تَ ذُ) [ ع. ] (مص ل.) کشیده شدن از دو سر.');
INSERT INTO `pn_mdict` VALUES (8651, 'تجار', '(تُ جّ) [ ع. ] (ص.) جِ تاجر؛ بازرگانان.');
INSERT INTO `pn_mdict` VALUES (8652, 'تجارب', '(تَ رِ) [ ع. ] (اِ.) جِ تجربه ؛ آزمایش‌ها، آزمون‌ها.');
INSERT INTO `pn_mdict` VALUES (8653, 'تجارت', '(تِ رَ) [ ع. ] (مص ل.) بازرگانی کردن، دادوستد، سوداگری.');
INSERT INTO `pn_mdict` VALUES (8654, 'تجارتخانه', '(~. نِ) [ ع  - فا. ] (اِمر.) جایی که در آن به کارهای بازرگانی بپردازند و درآمد حاصل کنند.');
INSERT INTO `pn_mdict` VALUES (8655, 'تجارتی', '(~.) [ ع  - فا. ] (ص نسب.) منسوب به تجارت، مربوط به امور بازرگانی.');
INSERT INTO `pn_mdict` VALUES (8656, 'تجاره', '(تَ رَ) (اِ. ص.) کره اسبی که هنوز بر آن زین نگذاشته باشند.');
INSERT INTO `pn_mdict` VALUES (8657, 'تجاسر', '(تَ سُ) [ ع. ] (مص ل.) دلیری کردن، گستاخی کردن، سرکشی کردن.');
INSERT INTO `pn_mdict` VALUES (8658, 'تجافی', '(تَ) [ ع. ] (مص ل.)
۱- بر جای قرار نگرفتن.
۲- دوری کردن.');
INSERT INTO `pn_mdict` VALUES (8659, 'تجالد', '(تَ لُ) [ ع. ] (مص ل.) جنگ کردن.');
INSERT INTO `pn_mdict` VALUES (8660, 'تجانب', '(تَ نُ) [ ع. ] (مص ل.) دوری جستن، دور شدن.');
INSERT INTO `pn_mdict` VALUES (8661, 'تجانس', '(تَ نُ) [ ع. ] (مص ل.) از یک جنس بودن، هم جنس بودن.');
INSERT INTO `pn_mdict` VALUES (8662, 'تجاهر', '(تَ هُ) [ ع. ] (مص ل.)
۱- آشکار کردن.
۲- ظاهر شدن.');
INSERT INTO `pn_mdict` VALUES (8663, 'تجاهل', '(تَ هُ) [ ع. ] (مص ل.) خود را به نادانی زدن.');
INSERT INTO `pn_mdict` VALUES (8664, 'تجاوب', '(تَ وُ) [ ع. ] (مص ل.) جواب گفتن.');
INSERT INTO `pn_mdict` VALUES (8665, 'تجاور', '(تَ وَ) [ ع. ] (مص ل.) همسایه و مجاور بودن.');
INSERT INTO `pn_mdict` VALUES (8666, 'تجاوز', '(تَ وُ) [ ع. ] (مص ل.) درگذاشتن، فراگذاشتن.');
INSERT INTO `pn_mdict` VALUES (8667, 'تجبر', '(تَ جَ بُّ) [ ع. ]
۱- (مص ل.) خود را بزرگ نشان دادن.
۲- (اِمص.) سرکشی، گردنکشی.
۳- زورگویی.');
INSERT INTO `pn_mdict` VALUES (8668, 'تجبیر', '(تَ) [ ع. ] (مص م.)
۱- هر چیز شکسته را بستن.
۲- شکسته بندی.');
INSERT INTO `pn_mdict` VALUES (8669, 'تجدد', '(تَ جَ دُّ) [ ع. ] (مص ل.)
۱- نو شدن، تازه شدن.
۲- گرایش به نو شدن و نوخواهی.');
INSERT INTO `pn_mdict` VALUES (8670, 'تجدید', '(تَ) [ ع. ]
۱- (مص م.) نو کردن، از سر گرفتن.
۲- (اِمص.) نوسازی، از سرگیری.  ؛~ خاطره  به یاد آوردن آن.  ؛~ فراش دوباره زن گرفتن.  ؛~ نظر بررسی مجدد.  ؛~ ِ قوا سر و سامان دادن تجهیزات و افراد.');
INSERT INTO `pn_mdict` VALUES (8671, 'تجدیدی', '(~.) [ ع  - فا. ] (ص نسب.)
۱-  منسوب به تجدید.
۲- شاگردی که از عهده امتحان چنان که باید برنیامده و باید دوباره امتحان دهد.');
INSERT INTO `pn_mdict` VALUES (8672, 'تجذیر', '(تَ) [ ع. ] (مص م.)
۱- از ریشه کندن، بریدن.
۲- عددی را در خود ضرب کردن.');
INSERT INTO `pn_mdict` VALUES (8673, 'تجر', '(تَ جَ) (اِ.) کاخ زمستانی.');
INSERT INTO `pn_mdict` VALUES (8674, 'تجربت', '(تَ رِ بَ) [ ع. تجربه ] (مص م.) نک  تجربه.');
INSERT INTO `pn_mdict` VALUES (8675, 'تجربه', '(تَ رِ بِ) [ ع. تجربه ]
۱- (مص م.) آزمودن، آزمایش کردن.
۲- (اِمص.) آزمایش. ج. تجارب.');
INSERT INTO `pn_mdict` VALUES (8676, 'تجرد', '(تَ جَ رُّ) [ ع. ] (مص ل.) ج. تجردات.
۱- زن نداشتن.
۲- پیراستن.
۳- برهنه گردیدن.');
INSERT INTO `pn_mdict` VALUES (8677, 'تجرع', '(تَ جَ رُّ) [ ع. ] (مص ل.)
۱- جرعه جرعه نوشیدن آب یا...
۲- فرو خوردن خشم.');
INSERT INTO `pn_mdict` VALUES (8678, 'تجرم', '(تَ جَ رُّ) [ ع. ] (مص ل.)
۱- گذشتن، به سر آمدن.
۲- گناه کردن.');
INSERT INTO `pn_mdict` VALUES (8679, 'تجری', '(تَ جَ رِّ) [ ع. تجرء ] (مص ل.)
۱- دلیری کردن، شجاعت.
۲- نافرمانی، سرپیچی.');
INSERT INTO `pn_mdict` VALUES (8680, 'تجریب', '(تَ) [ ع. ] (مص م.) آزمودن، آزمایش کردن.');
INSERT INTO `pn_mdict` VALUES (8681, 'تجرید', '(تَ) [ ع. ]
۱- (مص ل.) تنهایی گزیدن.
۲- (مص م.) پیراستن، تجرید معانی.
۳-  پوست کندن.
۴- برهنه کردن.
۵- گوشه گرفتن، تنهایی.
۶- درآوردن شمشیر از غلاف.
۷-  (اِمص.) پیرایش.');
INSERT INTO `pn_mdict` VALUES (8682, 'تجریع', '(تَ) [ ع. ] (مص م.)
۱- کم کم نوشانیدن.
۲- فرو خوردن خشم.');
INSERT INTO `pn_mdict` VALUES (8683, 'تجزی', '(تَ جَ زّ) [ ع. ] (مص ل.) قسمت شدن، بهره شدن.');
INSERT INTO `pn_mdict` VALUES (8684, 'تجزیه', '(تَ یِ) [ ع. تجزیه ] (مص م.)
۱- جزء جزء کردن چیزی، پاره‌های یک جسم مرکب را از هم جدا کردن.
۲- تحلیل مفردات  عبارت‌ها و جمله‌ها طبق قواعد صرف، بدون  در نظر گرفتن رابطه و ترکیب آن‌ها (دستور).
۳- تبدیل یک جسم به چند جسم ساده تر مانند ت بدیل آب به آکسیژن و ئیدروژن.');
INSERT INTO `pn_mdict` VALUES (8685, 'تجسد', '(تَ جَ سُّ) [ ع. ] (مص ل.) جسمیت یافتن، به صورت جسم درآمدن.');
INSERT INTO `pn_mdict` VALUES (8686, 'تجسس', '(تَ جَ سُّ) [ ع. ] (مص م.) جستجو کردن، دنبال چیزی گشتن.');
INSERT INTO `pn_mdict` VALUES (8687, 'تجسم', '(تَ جَ سُّ) [ ع. ] (مص ل.) تناور شدن، دارای جسم شدن، تصویر ذهنی.');
INSERT INTO `pn_mdict` VALUES (8688, 'تجشم', '(تَ جَ شُّ) [ ع. ] (مص ل.) رنج کشیدن، به رنج افتادن.');
INSERT INTO `pn_mdict` VALUES (8689, 'تجصیص', '(تَ) [ ع. ] (مص م.) گچ اندود کردن.');
INSERT INTO `pn_mdict` VALUES (8690, 'تجعد', '(تَ جَ عُّ) [ ع. ] (اِ.) پیچ و تاب پیدا کردن مو.');
INSERT INTO `pn_mdict` VALUES (8691, 'تجعید', '(تَ) [ ع. ] (مص م.) پیچ دار کردن، جعد دادن.');
INSERT INTO `pn_mdict` VALUES (8692, 'تجفاف', '(تِ) [ ع. ] (اِ.) خفتان، برگستوان.');
INSERT INTO `pn_mdict` VALUES (8693, 'تجفف', '(تَ جَ فُّ) [ ع. ] (مص ل.) خشک شدن.');
INSERT INTO `pn_mdict` VALUES (8694, 'تجلد', '(تَ جَ لُّ) [ ع. ]
۱- (مص ل.) چابکی نمودن.
۲- (اِمص.) چابکی، نیرومندی.');
INSERT INTO `pn_mdict` VALUES (8695, 'تجلی', '(تَ جَ لّ) [ ع. ]
۱- (مص ل.) پدید آمدن، نمایان شدن.
۲- (اِمص.) هویدایی.');
INSERT INTO `pn_mdict` VALUES (8696, 'تجلید', '(تَ) [ ع. ] (مص م.)
۱- جلد کردن (کتاب و م انند آن).
۲- پوست کندن یا پوست پوشانیدن بر چیزی.');
INSERT INTO `pn_mdict` VALUES (8697, 'تجلیل', '(تَ) [ ع. ] (مص م.) بزرگ داشتن، احترام گذاشتن.');
INSERT INTO `pn_mdict` VALUES (8698, 'تجلیه', '(تَ یَ یا یِ) [ ع. تجلیه ] (مص م.)
۱-  روشن کردن، پیدا کردن، زدودن.
۲- تهذیب ظاهر است به سبب استعمال نوامیس و احکام الهی و امتثال اوامر و نواهی خداوند.');
INSERT INTO `pn_mdict` VALUES (8699, 'تجمش', '(تَ جَ مُّ) (مص ل.)
۱- بازی کردن.
۲- مغازله کردن.');
INSERT INTO `pn_mdict` VALUES (8700, 'تجمع', '(تَ جَ مُّ) [ ع. ] (مص ل.) گرد آمدن، جمع شدن.');
INSERT INTO `pn_mdict` VALUES (8701, 'تجمل', '(تَ جَ مُّ) [ ع. ] (مص ل.)
۱- زینت یافتن.
۲- اسباب و اثاثه گرانبها داشتن.');
INSERT INTO `pn_mdict` VALUES (8702, 'تجمیع', '(تَ) [ ع. ]
۱- (مص م.) گرد کردن، بسیار گرد کردن.
۲- (مص ل.) به نماز جمعه حاضر شدن.
۳- (اِمص.) گردآوری.');
INSERT INTO `pn_mdict` VALUES (8703, 'تجمیل', '(تَ) [ ع. ] (مص م.) زینت دادن، آراستن.');
INSERT INTO `pn_mdict` VALUES (8704, 'تجن', '(تَ جَ) (اِ.)
۱- نهری که از رود جدا کنند.
۲- نام رودی در مازندران.');
INSERT INTO `pn_mdict` VALUES (8705, 'تجنب', '(تَ جَ نُّ) [ ع. ] (مص ل.) دوری جستن، دوری کردن.');
INSERT INTO `pn_mdict` VALUES (8706, 'تجنن', '(تَ جَ نُّ) [ ع. ] (مص ل.) دیوانگی ورزیدن.');
INSERT INTO `pn_mdict` VALUES (8707, 'تجنی', '(تَ جَ نّ) (مص م.) گناه بستن، جنایت نهادن.');
INSERT INTO `pn_mdict` VALUES (8708, 'تجنیب', '(تَ) [ ع. ] (مص م.) دور کردن، پرهیز دادن.');
INSERT INTO `pn_mdict` VALUES (8709, 'تجنیح', '(تَ) [ ع. ] (مص م.)
۱- بال قرار دادن.
۲- بر دو کف دست تکیه کردن و گشاده داشتن بازو (هنگام سجده).');
INSERT INTO `pn_mdict` VALUES (8710, 'تجنید', '(تَ) [ ع. ] (مص م.) لشکر آراستن، لشکر گرد کردن.');
INSERT INTO `pn_mdict` VALUES (8711, 'تجنیس', '(تَ) [ ع. ] (مص م.)
۱- از جنس هم قرار دادن
۲- با چیزی مانند شدن.
۳- در ریاضی عدد صحیح را هم جنس عدد کسری کردن.
۴- در علم بدیع از صنایع لفظی است و در آن کوشش می‌شود الفاظی در کلام آورده شود که دارای صورت یکسان و معنای متفاوت باشند.');
INSERT INTO `pn_mdict` VALUES (8712, 'تجهز', '(تَ جَ هُّ) [ ع. ] (مص ل.) آماده شدن، مهیا گشتن.');
INSERT INTO `pn_mdict` VALUES (8713, 'تجهیز', '(تَ) [ ع. ] (مص م.)
۱- آراستن، آماده کردن.
۲- آماده کردن لشکر.');
INSERT INTO `pn_mdict` VALUES (8714, 'تجهیل', '(تَ) [ ع. ] (مص م.) نادان شمردن.');
INSERT INTO `pn_mdict` VALUES (8715, 'تجوز', '(تَ جَ وُّ) [ ع. ] (مص ل.)
۱- آسان گرفتن، آسان فراگرفتن.
۳- عفو کردن (گناه را).
۴-  سخنی به مجاز گفتن.
۵- سبک گزاردن (نماز را)؛ ج. تجوزات.');
INSERT INTO `pn_mdict` VALUES (8716, 'تجوع', '(تَ جَ وُّ) [ ع. ] (مص ل.) گرسنگی کشیدن، به خود گرسنگی دادن.');
INSERT INTO `pn_mdict` VALUES (8717, 'تجوهر', '(تَ جَ یا جُ هَ) [ ع. ]
۱- (مص ل.) جوهر داشتن.
۲- (اِمص.) جوهریت، حقیقت جوهری  اشیاء.
۳-   ؛ ~ اشیاء: ذاتیات و حقایق جوهری اشیا، آن چه جوهریت جوهر به  آن بستگی دارد.');
INSERT INTO `pn_mdict` VALUES (8718, 'تجوید', '(تَ) [ ع. ] (مص م.)۱ - نیکو کردن.
۲- نیک گفتن.
۳- (اِ.) علم درست ادا کردن حروف و کلمات قرآن.');
INSERT INTO `pn_mdict` VALUES (8719, 'تجویز', '(تَ) [ ع. ] (مص م.) روا شمردن، روا کردن.');
INSERT INTO `pn_mdict` VALUES (8720, 'تجویف', '(تَ) [ ع. ] (مص م.) خالی کردن.');
INSERT INTO `pn_mdict` VALUES (8721, 'تجیر', '(تَ) (اِ.) حصیر نیی که دور محوطه نصب کنند.');
INSERT INTO `pn_mdict` VALUES (8722, 'تحادث', '(تَ دُ) [ ع. ] (مص ل.) هم سخن شدن، با هم سخن گفتن. ج. تحادثات.');
INSERT INTO `pn_mdict` VALUES (8723, 'تحارب', '(تَ رُ) [ ع. ] (مص ل.) با هم جنگیدن.');
INSERT INTO `pn_mdict` VALUES (8724, 'تحاسد', '(تَ سُ) [ ع. ] (مص م.) بر یکدیگر حسد ورزیدن.');
INSERT INTO `pn_mdict` VALUES (8725, 'تحاشی', '(تَ) [ ع. ] (مص ل.) پرهیز کردن، خودداری کردن.');
INSERT INTO `pn_mdict` VALUES (8726, 'تحاکم', '(تَ کُ) [ ع. ] (مص ل.) با هم به پیش قاضی رفتن.');
INSERT INTO `pn_mdict` VALUES (8727, 'تحالف', '(تَ لُ) [ ع. ] (مص م.) با هم سوگند خوردن.');
INSERT INTO `pn_mdict` VALUES (8728, 'تحامق', '(تَ مُ) [ ع. ] (مص ل.) خود را به نادانی زدن.');
INSERT INTO `pn_mdict` VALUES (8729, 'تحامل', '(تَ مُ) [ ع. ] (مص ل.)
۱- رنج کار سختی را پذیرفتن.
۲- بیش از توان کسی از او کار کشیدن.
۳- مشقت، رنج.');
INSERT INTO `pn_mdict` VALUES (8730, 'تحامی', '(تَ) [ ع. ] (مص ل.) پرهیز کردن، خود را نگاه داشتن.');
INSERT INTO `pn_mdict` VALUES (8731, 'تحاور', '(تَ وُ) [ ع. ] (مص ل.) با یکدیگر سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (8732, 'تحاویل', '(تَ) [ ع. ]
۱- (مص م.) دگرگون کردن.
۲- (مص ل.) یک سال در میان زراعت کردن.');
INSERT INTO `pn_mdict` VALUES (8733, 'تحبب', '(تَ حَ بُّ) [ ع. ] (مص ل.) دوستی جستن، دوستی ورزیدن.');
INSERT INTO `pn_mdict` VALUES (8734, 'تحبیب', '(تَ) [ ع. ] (مص م.) دوستی کردن، دوست گردانیدن.');
INSERT INTO `pn_mdict` VALUES (8735, 'تحبیر', '(تَ) [ ع. ] (مص م.)
۱- نیکو کردن، بیاراستن.
۲- نیکو نوشتن.');
INSERT INTO `pn_mdict` VALUES (8736, 'تحبیس', '(تَ) [ ع. ] (مص م.)بند کردن، بازداشتن.');
INSERT INTO `pn_mdict` VALUES (8737, 'تحت', '(تَ) [ ع. ] (ق.) زیر، پایین.');
INSERT INTO `pn_mdict` VALUES (8738, 'تحت الامر', '(تَ تَ لْ اَ) [ ع. ] (ق مر.) زیر فرمان، تحت امر.');
INSERT INTO `pn_mdict` VALUES (8739, 'تحت الحفظ', '(~. حِ) [ ع. ] (ق مر.) در حالی که مورد حفاظت نگهبانان است.');
INSERT INTO `pn_mdict` VALUES (8740, 'تحت الحمایه', '(~. حِ یَ) [ ع. تحت الحمایه ] (ص.) در پناه (فره.)، در حمایت.');
INSERT INTO `pn_mdict` VALUES (8741, 'تحت الحنک', '(~. حَ نَ) [ ع. ] (اِمر.)
۱- زیر چانه.
۲- بخشی از دستار یا عمامه که پس از گذراندن از زیر چانه، به دور سر می‌بندند.');
INSERT INTO `pn_mdict` VALUES (8742, 'تحت الشعاع', '(تَ تَ شُّ) [ ع. ]
۱- (ق مر.) زیر پرتو.
۲- اجتماع آفتاب و ماه در یک برج (نجوم.)
۳- آن چه که بر اثر پیدایش چیزی دیگر از رونق افتاده.');
INSERT INTO `pn_mdict` VALUES (8743, 'تحت الفظی', '(تَ تُ لْ لَ) [ ع  - فا. ] (ص.) ویژگی ترجمه یا معنایی که کلمه به کلمه و بدون توجه به معنای کلی اثری ترجمه یا تفسیر شده‌است.');
INSERT INTO `pn_mdict` VALUES (8744, 'تحت نظر', '(تَ تِ نَ ظَ) [ ع. ] (اِمر.) تحت مراقبت، زیرنظر.');
INSERT INTO `pn_mdict` VALUES (8745, 'تحتانی', '(تَ) (ص نسب.) فرودین، زیری.');
INSERT INTO `pn_mdict` VALUES (8746, 'تحتم', '(تَ حَ تُّ) [ ع. ] (مص ل.)
۱- لازم گشتن.
۲- چیزی را بر خود واجب کردن.
۳- شادمانی کردن.');
INSERT INTO `pn_mdict` VALUES (8747, 'تحجب', '(تَ حَ جُّ) [ ع. ] (مص ل.) در پرده شدن، محجوب گشتن.');
INSERT INTO `pn_mdict` VALUES (8748, 'تحجر', '(تَ حَ جُّ) [ ع. ] (مص ل.) سنگ شدن، مانند سنگ سخت شدن.');
INSERT INTO `pn_mdict` VALUES (8749, 'تحجم', '(تَ حَ جُّ) [ ع. ] (مص ل.)
۱- بیرون برآمدن هرچیز.
۲- حجامت کردن.
۳- برآمدن پستان.');
INSERT INTO `pn_mdict` VALUES (8750, 'تحجیب', '(تَ) [ ع. ] (مص م.) در پرده کردن، بازداشتن.');
INSERT INTO `pn_mdict` VALUES (8751, 'تحدب', '(تَ حَ دُّ) [ ع. ] (مص ل.)
۱- گوژ شدن.
۲- برجسته بودن.
۳- (اِمص.) برجستگی، برآمدگی.');
INSERT INTO `pn_mdict` VALUES (8752, 'تحدث', '(تَ حَ دُّ) [ ع. ] (مص ل.) سخن گفتن، حدیث کردن.');
INSERT INTO `pn_mdict` VALUES (8753, 'تحدر', '(تَ حَ دُّ) [ ع. ] (مص ل.)
۱- فرو ریختن، فرو دویدن.
۲- سرازیر شدن، به نشیب آمدن.
۳- (اِمص.) فروریزی ؛ ج. تحدرات.');
INSERT INTO `pn_mdict` VALUES (8754, 'تحدی', '(تَ حَ دّ) [ ع. ]
۱- (مص ل.) برابری کردن در کاری.
۲- نبرد جستن، به نبرد خواندن.
۳- فزونی جستن.
۴- (مص م.) قصد کردن چیزی را.
۵- پیش خواندن.');
INSERT INTO `pn_mdict` VALUES (8755, 'تحدیث', '(تَ) [ ع. ] (مص ل.) سخن گفتن، حدیث کردن.');
INSERT INTO `pn_mdict` VALUES (8756, 'تحدید', '(تَ) [ ع. ] (مص م.)
۱- برای چیزی حد و مرز تعیین کردن.
۲- تیز کردن کارد و مانند آن.');
INSERT INTO `pn_mdict` VALUES (8757, 'تحدیق', '(تَ) [ ع. ] (مص ل.)
۱- تیز نگریستن، تند نگاه کردن، چشم هشتن.
۲- گرد کسی بر آمدن.');
INSERT INTO `pn_mdict` VALUES (8758, 'تحذق', '(تَ حَ ذُّ) [ ع. ] (مص ل.) خود را حاذق و زیرک وانمودن بدون آنکه باشند.');
INSERT INTO `pn_mdict` VALUES (8759, 'تحذیر', '(تَ) [ ع. ] (مص م.)
۱- ترسانیدن.
۲-  پرهیز دادن.');
INSERT INTO `pn_mdict` VALUES (8760, 'تحرج', '(تَ حَ رُّ) [ ع. ] (مص ل.)
۱- گناهکار شدن.
۲- پرهیز کردن از گناه.
۳- توبه کردن.
۴- برآمدن از تنگی.');
INSERT INTO `pn_mdict` VALUES (8761, 'تحرر', '(تَ حَ رُّ) [ ع. ] (مص ل.) آزاد گردیدن.');
INSERT INTO `pn_mdict` VALUES (8762, 'تحرز', '(تَ حَ رُّ) [ ع. ]
۱- (مص ل.) خود را نگه داشتن.
۲- خودداری کردن.');
INSERT INTO `pn_mdict` VALUES (8763, 'تحرس', '(تَ حَ رُّ) [ ع. ] (مص ل.) در پناه شدن.
۲- پاس داشتن.
۳- (اِمص.) پاسداری.');
INSERT INTO `pn_mdict` VALUES (8764, 'تحرص', '(تَ حَ رُّ) [ ع. ] (مص ل.) منتظر فرصت بودن.');
INSERT INTO `pn_mdict` VALUES (8765, 'تحرض', '(تَ حَ رُّ) [ ع. ] (مص ل.) برانگیخته شدن.');
INSERT INTO `pn_mdict` VALUES (8766, 'تحرق', '(تَ حَ رُّ) [ ع. ] (مص ل.) سوخته شدن، سوختن.');
INSERT INTO `pn_mdict` VALUES (8767, 'تحرک', '(تَ حَ رُّ) [ ع. ]
۱- (مص ل.) جنبیدن.
۲- (اِمص.) جنبش.');
INSERT INTO `pn_mdict` VALUES (8768, 'تحرم', '(تَ حَّ رُ) [ ع. ] (مص ل.) حرمت داشتن.');
INSERT INTO `pn_mdict` VALUES (8769, 'تحرمز', '(تَ حَ مُ) [ معر. از حرامزاده ] (مص جع.)
۱- حرام زادگی کردن.
۲- ذکی گردیدن، باهوش کردن.');
INSERT INTO `pn_mdict` VALUES (8770, 'تحری', '(تَ حَ رِّ) [ ع. ] (مص ل.)
۱- جستن.
۲- حقیقت را جستجو کردن.
۳- درنگ کردن.
۴- تأمل کردن.
۵- پیدا کردن قبله.');
INSERT INTO `pn_mdict` VALUES (8771, 'تحریر', '(تَ) [ ع. ]
۱- (مص م.) نوشتن.
۲- آزاد کردن بنده.
۳- خالص کردن.
۴- (اِمص.) کشش صدا هنگام آواز.');
INSERT INTO `pn_mdict` VALUES (8772, 'تحریریه', '(تَ یِّ) [ ع. ] (ص نسب.) مؤنث تحریری (منسوب به تحریر).  ؛~هیئت  ~: هیئت نویسندگان یک روزنامه، یک مجله و مانند آن.');
INSERT INTO `pn_mdict` VALUES (8773, 'تحریز', '(تَ) [ ع. ] (مص م.) 
۱- در نگهداری چیزی مبالغه کردن.
۲- پناه دادن.
۳- محکم کردن.');
INSERT INTO `pn_mdict` VALUES (8774, 'تحریش', '(تَ) [ ع. ] (مص م.) فتنه انگیختن، چند نفر را به هم انداختن.');
INSERT INTO `pn_mdict` VALUES (8775, 'تحریص', '(تَ) [ ع. ] (مص م.) آزمند ساختن، برانگیختن.');
INSERT INTO `pn_mdict` VALUES (8776, 'تحریض', '(تَ) [ ع. ] (مص م.) برانگیختن، به شوق آوردن.');
INSERT INTO `pn_mdict` VALUES (8777, 'تحریف', '(تَ) [ ع. ] (مص م.)
۱- گردانیدن.
۲- تغییر دادن اصل کلام.');
INSERT INTO `pn_mdict` VALUES (8778, 'تحریق', '(تَ) [ ع. ] (مص م.) سوزانیدن.');
INSERT INTO `pn_mdict` VALUES (8779, 'تحریک', '(تَ) [ ع. ] (مص م.) جنبانیدن، به حرکت درآوردن.');
INSERT INTO `pn_mdict` VALUES (8780, 'تحریم', '(تَ) [ ع. ]
۱- (مص م.) حرام کردن، ناروا شمردن.
۲- (اِمص.) قطع یا محدود کردن مناسبات تجارتی و سیاسی به عنوان اقدام تنبیهی توسط یک یا چند دولت علیه کشوری که قوانین بین المللی را نقض کرده‌است: تحریم اقتصادی، تحریم سیاسی، تحریم تسلیحاتی و مانند آن.');
INSERT INTO `pn_mdict` VALUES (8781, 'تحریمه', '(تَ مِ) [ ع. ] (مص ل.) تکبیری که بعد از نیت نماز گویند که با گفتن آن هر کلامی را که غیر از نماز باشد، بر خود حرام کرده باشند.');
INSERT INTO `pn_mdict` VALUES (8782, 'تحزب', '(تَ حَ زُّ) [ ع. ] (مص ل.) گروه گروه شدن، دسته دسته شدن.');
INSERT INTO `pn_mdict` VALUES (8783, 'تحزن', '(تَ حَ زُّ) [ ع. ] (مص ل.) اندوه خوردن، اندوه بردن.');
INSERT INTO `pn_mdict` VALUES (8784, 'تحزین', '(تَ) [ ع. ] (مص م.) اندوهگین کردن کسی را.');
INSERT INTO `pn_mdict` VALUES (8785, 'تحسر', '(تَ حَ سُّ) [ ع. ] (مص ل.)
۱- حسرت خوردن.
۲- اندوه بردن.
۳- (اِ.) رنج، اندوه.
۴- افسوس، پشیمانی.');
INSERT INTO `pn_mdict` VALUES (8786, 'تحسیر', '(تَ) [ ع. ] (مص م.)
۱- مانده کردن.
۲- دریغ خورانیدن دیگری را.
۳- حقیر داشتن.
۴- آزردن.');
INSERT INTO `pn_mdict` VALUES (8787, 'تحسین', '(تَ) [ ع. ] (مص م.)
۱- آفرین گفتن.
۲- نیکو کردن، به نیکی نسبت دادن.');
INSERT INTO `pn_mdict` VALUES (8788, 'تحشیر', '(تَ) [ ع. ] (مص م.)
۱- بسیار جمع کردن، گرد آوردن.
۲- تنگ داشتن نفقه بر اهل و فرزندان و غیره.');
INSERT INTO `pn_mdict` VALUES (8789, 'تحشیه', '(تَ یِ) [ ع. تحشیه ] (مص م.) نوشتن حاشیه بر کتاب.');
INSERT INTO `pn_mdict` VALUES (8790, 'تحصل', '(تَ حَ صُّ) [ ع. ] (مص ل.)
۱- حاصل بودن، به حصول پیوستن.
۲- گرد آمدن.
۳- ثابت گردیدن.');
INSERT INTO `pn_mdict` VALUES (8791, 'تحصن', '(تَ حَ صُّ) [ ع. ] (مص ل.) به جایی پناه بردن، بست نشستن.');
INSERT INTO `pn_mdict` VALUES (8792, 'تحصیل', '(تَ) [ ع. ]
۱- (مص م.) به دست آوردن.
۲- دانش آموختن.
۳- (اِمص.) کسب.');
INSERT INTO `pn_mdict` VALUES (8793, 'تحصیل دار', '(~.) [ ع  - فا. ] (ص فا.)
۱- مالیات بگیر، جمع کننده مالیات.
۲- مأمور گردآوری اموال یا طلب‌های یک مؤسسه یا اداره.');
INSERT INTO `pn_mdict` VALUES (8794, 'تحصیل کرده', '(~. کَ دِ) [ ع  - فا. ] (ص فا.) دارای سواد و آموزش عالی.');
INSERT INTO `pn_mdict` VALUES (8795, 'تحصیلات', '(~.) [ ع. ] (اِ.) جِ تحصیل.
۱- آن چه در یک موسسه آموزشی تحصیل شده‌است.
۲- آموزش.');
INSERT INTO `pn_mdict` VALUES (8796, 'تحصین', '(تَ) [ ع. ] (مص م.)
۱- استوار کردن، محکم گردانیدن.
۲- گرداگرد شهر یا قلعه را حصار کردن.');
INSERT INTO `pn_mdict` VALUES (8797, 'تحضر', '(تَ حَ ضُّ) [ ع. ]
۱- (مص م.) حاضر کردن.
۲- (مص ل.) حاضر شدن.');
INSERT INTO `pn_mdict` VALUES (8798, 'تحضیر', '(تَ) [ ع. ] (مص م.) آماده کردن.');
INSERT INTO `pn_mdict` VALUES (8799, 'تحضیض', '(تَ) [ ع. ] (مص م.) برانگیختن، ترغیب کردن.');
INSERT INTO `pn_mdict` VALUES (8800, 'تحف', '(تُ حَ) [ ع. ] (اِ.) جِ تحفه ؛ ارمغان‌ها.');
INSERT INTO `pn_mdict` VALUES (8801, 'تحفظ', '(تَ حَ فُّ) [ ع. ] (مص ل.)
۱- هوشیار بودن و پرهیز کردن.
۲- خویشتن داری.');
INSERT INTO `pn_mdict` VALUES (8802, 'تحفل', '(تَ حَ فُّ) [ ع. ] (مص ل.)
۱- محفل ساختن، دور هم جمع شدن.
۲- پُر شدن مجلس از مردم.');
INSERT INTO `pn_mdict` VALUES (8803, 'تحفه', '(تُ فِ) [ ع. تحفه ] (اِ.)
۱- هدیه، ارمغان.
۲- کمیاب، گران ب‌ها. ج. تحف.');
INSERT INTO `pn_mdict` VALUES (8804, 'تحفیظ', '(تَ) [ ع. ] (مص م.) یاد دادن کتاب و جز آن به کسی.');
INSERT INTO `pn_mdict` VALUES (8805, 'تحفیل', '(تَ) [ ع. ] (مص م.) زینت دادن، آراستن.');
INSERT INTO `pn_mdict` VALUES (8806, 'تحقد', '(تَ حَ قُّ) [ ع. ] (مص ل.) کینه گرفتن.');
INSERT INTO `pn_mdict` VALUES (8807, 'تحقق', '(تَ حَ قُّ) [ ع. ] (مص ل.) درست شدن، حقیقت پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (8808, 'تحقیر', '(تَ) [ ع. ] (مص م.) خوار کردن، کوچک شمردن.');
INSERT INTO `pn_mdict` VALUES (8809, 'تحقیق', '(تَ) [ ع. ] (مص م.)
۱- درست کردن.
۲- درستی امری را بررسی کردن.');
INSERT INTO `pn_mdict` VALUES (8810, 'تحکر', '(تَ حَ کُّ) [ ع. ]
۱- (مص م.) احتکار کردن.
۲- (مص ل.) افسوس خوردن.');
INSERT INTO `pn_mdict` VALUES (8811, 'تحکم', '(تَ حَ کُّ) [ ع. ]
۱- (مص ل.) زور گفتن، به میل خود رفتار کردن.
۲- حکم عادلانه کردن.
۳- (اِمص.) زورگویی و تعدی.
۴- حکومت، فرمانروایی.');
INSERT INTO `pn_mdict` VALUES (8812, 'تحکیم', '(تَ) [ ع. ] (مص م.)
۱- کسی را حاکم یا داور کردن.۲ - در فارسی به معنای استوار کردن.');
INSERT INTO `pn_mdict` VALUES (8813, 'تحلق', '(تَ حَ لُّ) [ ع. ] (مص ل.) حلقه حلقه نشستن مردم، گرد درگرفتن.');
INSERT INTO `pn_mdict` VALUES (8814, 'تحلل', '(تَ حَ لُّ) [ ع. ] (مص ل.)
۱- حلال طلبیدن، بحلی خواستن.
۲- با دادن کفاره از قید سوگند رها شدن.');
INSERT INTO `pn_mdict` VALUES (8815, 'تحلم', '(تَ حَ لُّ) [ ع. ] (مص ل.)
۱- بردباری نمودن، حلم ورزیدن.
۲- به تکلف بردباری نمودن.');
INSERT INTO `pn_mdict` VALUES (8816, 'تحلی', '(تَ حَ لّ) [ ع. ] (مص ل.)
۱- زیور بستن.
۲- زینت یافتن، آراسته شدن.');
INSERT INTO `pn_mdict` VALUES (8817, 'تحلیف', '(تَ) [ ع. ] (مص م.) سوگند دادن.');
INSERT INTO `pn_mdict` VALUES (8818, 'تحلیل', '(تَ) [ ع. ] (مص م.)
۱- حل کردن، تجزیه کردن.
۲- روا شمردن، حلال کردن.');
INSERT INTO `pn_mdict` VALUES (8819, 'تحلیه', '(تَ یِ) [ ع. تحلیه ] (مص م.) زیور بر نهادن، زینت دادن.');
INSERT INTO `pn_mdict` VALUES (8820, 'تحمل', '(تَ حَ مُّ) [ ع. ]
۱- (مص ل.) برتافتن، تاب داشتن.
۲- شکیب داشتن.
۳- (اِمص.) توانایی، طاقت.
۴- شکیبایی.
۵- قبول رنج.');
INSERT INTO `pn_mdict` VALUES (8821, 'تحمید', '(تَ) [ ع. ] (مص م.) ستودن، ستایش کردن.');
INSERT INTO `pn_mdict` VALUES (8822, 'تحمیر', '(تَ) [ ع. ] (مص م.) سرخ کردن.');
INSERT INTO `pn_mdict` VALUES (8823, 'تحمیق', '(تَ) [ ع. ] (مص م.) نسبت حماقت به کسی دادن، احمق شمردن.');
INSERT INTO `pn_mdict` VALUES (8824, 'تحمیل', '(تَ) [ ع. ] (مص م.)۱ - بار کردن.
۲- کاری را به زور به عهده کسی گذاشتن.');
INSERT INTO `pn_mdict` VALUES (8825, 'تحنف', '(تَ حَ نُّ) [ ع. ] (مص ل.) به دین حق گرویدن، به راه راست رفتن.');
INSERT INTO `pn_mdict` VALUES (8826, 'تحنن', '(تَ حَ نُّ) [ ع. ] (مص ل.)
۱- مهربانی کردن.
۲- آرزومند شدن.');
INSERT INTO `pn_mdict` VALUES (8827, 'تحنی', '(تَ حَ نّ) [ ع. ] (مص ل.)
۱- مهر ورزیدن.
۲- خمیده شدن، کج گردیدن.');
INSERT INTO `pn_mdict` VALUES (8828, 'تحول', '(تَ حَ وُّ) [ ع. ] (مص ل.)
۱- گشتن، گردیدن.
۲- دیگرگون شدن.');
INSERT INTO `pn_mdict` VALUES (8829, 'تحویل', '(تَ) [ ع. ] (مص م.)
۱- جابه جا کردن.
۲- تغییر دادن.
۳- سپردن کاری یا چیزی به کسی.');
INSERT INTO `pn_mdict` VALUES (8830, 'تحویلدار', '(~.) [ ع  - فا. ] (ص فا.) کسی که پول یا چیز دیگری به وی سپرده شود تا در موقع لزوم از او بگیرند.');
INSERT INTO `pn_mdict` VALUES (8831, 'تحیات', '(تَ یّ) [ ع. ] (اِ.) جِ تحیت.');
INSERT INTO `pn_mdict` VALUES (8832, 'تحیت', '(تَ یَّ) [ ع. تحیه ] (مص م.) درود گفتن، سلام گفتن. جِ تحیُات.');
INSERT INTO `pn_mdict` VALUES (8833, 'تحیر', '(تَ حَ یُّ) [ ع. ] (مص ل.) سرگشته شدن، حیران گشتن.');
INSERT INTO `pn_mdict` VALUES (8834, 'تحیز', '(تَ حَ یُّ) [ ع. ]
۱- (مص ل.) جای گرفتن، جاگزین شدن.
۲- به کرانه شدن، به گوشه رفتن.
۳- فراهم آمدن.
۴- (اِمص.) جایگزینی ؛ ج. تحیزات.');
INSERT INTO `pn_mdict` VALUES (8835, 'تخادع', '(تَ دُ) [ ع. ]
۱- (مص م.) یکدیگر را فریفتن.
۲- (مص ل.) خود را فریب خورده وا نمودن در صورتی که نباشند؛ ج. تخادعات.');
INSERT INTO `pn_mdict` VALUES (8836, 'تخاذل', '(تَ ذُ) [ ع. ] (مص ل.)
۱- سست شدن پا.
۲- یکدیگر را فروگذاشتن و یاری نکردن.');
INSERT INTO `pn_mdict` VALUES (8837, 'تخاره', '(تَ رِ یا رَ) (اِ.) = تخاری: اسبی که در آسیای مرکزی و تخارستان (طخارستان) پرورش یافته: اسب تخاری.');
INSERT INTO `pn_mdict` VALUES (8838, 'تخاریب', '(تَ) [ ع. ] (اِ.) جِ تخروب.۱ - سوراخ  -‌ها.
۲- خانه‌های زنبور، لانه‌های زنبور.');
INSERT INTO `pn_mdict` VALUES (8839, 'تخاصم', '(تَ صُ) [ ع. ] (مص ل.) با هم جنگیدن، پیکار کردن.');
INSERT INTO `pn_mdict` VALUES (8840, 'تخاطب', '(تَ طُ) [ ع. ] (مص ل.) با یکدیگر رو در رو سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (8841, 'تخاقوی ئیل', '(تَ قُ ئ) [ تر. ] (اِ.) سال مرغ، دهمین سال از سال‌های دوازده گانه ترکی.');
INSERT INTO `pn_mdict` VALUES (8842, 'تخالط', '(تَ لُ) [ ع. ] (مص ل.) با یکدیگر معاشرت و آمیزش کردن.');
INSERT INTO `pn_mdict` VALUES (8843, 'تخالف', '(تَ لُ) [ ع. ] (مص ل.) با همدیگر خلاف کردن.');
INSERT INTO `pn_mdict` VALUES (8844, 'تخبط', '(تَ خَ بُّ) [ ع. ]
۱- (مص م.) تباه کردن.
۲- خرد را تباه کردن.
۳- (مص ل.) بر گزاف و بیراه رفتن.');
INSERT INTO `pn_mdict` VALUES (8845, 'تخبیر', '(تَ) [ ع. ]
۱- (مص م.) خبر دادن، آگاه کردن، آگاهانیدن.
۲- (اِمص.) آگاهی ؛ ج. تخبیرات.');
INSERT INTO `pn_mdict` VALUES (8846, 'تخت', '(تَ) [ په. ] (اِ.)
۱- کرسی، نشیمنگاه.
۲- جایگاه ویژه پادشاه به هنگام بارعام.
۳- نشیمنگاهی با چهارپایه از جنس چوب یا فلز به شکل‌های مستطیل یا مربع.
۴- هر جای مسطح و برابر و هموار.
۵- کف کفش.');
INSERT INTO `pn_mdict` VALUES (8847, 'تخت اردشیر', '(~ اَ دَ) (اِ.) نوایی است در موسیقی.');
INSERT INTO `pn_mdict` VALUES (8848, 'تخت به تخت', '(~. بِ. ~) (اِمر.) طاقه طاقه، واحدی برای شمارش جامه و پارچه.');
INSERT INTO `pn_mdict` VALUES (8849, 'تخت خام', '(~ِ) (اِمر.)
۱- چرم دباغی شده.
۲- جاهل، نادان.');
INSERT INTO `pn_mdict` VALUES (8850, 'تخت خواب', '(~ِ خا) (اِمر.) تخت چوبی یا فلزی که روی آن می‌خوابند.  ؛~ تاشو تخت خوابی که بتوان سطح و پایه آن را روی یکدیگر جمع کرد و از آن به عنوان مبل استفاده کرد.');
INSERT INTO `pn_mdict` VALUES (8851, 'تخت روان', '(~ رَ) (اِمر.) کجاوه، تختی که در گذشته پادشاهان روی آن می‌نشستنند و غلامان آن را بر دوش گرفته راه می‌رفتند.');
INSERT INTO `pn_mdict` VALUES (8852, 'تخت شدن', '(~. شُ دَ) (مص ل.) (عا.)
۱-  هموار شدن.
۲- به غایت نشئه شدن.');
INSERT INTO `pn_mdict` VALUES (8853, 'تخت طاقدیس', '(~) (اِمر.)
۱- گوشه‌ای در دستگاه سه گاه.
۲- نام یک لَحْن از سی لَحن باربد.');
INSERT INTO `pn_mdict` VALUES (8854, 'تخت گاه', '(~.) (اِمر.)
۱- محل تخت.
۲-  محل جلوس شاه.
۳- پایتخت.');
INSERT INTO `pn_mdict` VALUES (8855, 'تخت گیر', '(~.) (ص فا.) پادشاه.');
INSERT INTO `pn_mdict` VALUES (8856, 'تخته', '(تَ تِ) (اِ.)
۱- چوب پهن و مسطح.
۲- صفحه.
۳- تابوت.
۴- واحد شمارش برای قالی و پارچه.
۵- هر چیز مسطح و صاف.');
INSERT INTO `pn_mdict` VALUES (8857, 'تخته بند', '(~. بَ) (اِمر.)
۱- پارچه نازکی که به وسیله آن تخته‌ای را به دست یا هر عضو شکسته می‌بندند.
۲- زندانی، اسیر.');
INSERT INTO `pn_mdict` VALUES (8858, 'تخته پاک کن', '(~. کُ) (اِمر.) قطعه‌ای اسفنج یا نمد که از آن برای پاک کردن تخته سیاه یا وایت برد استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (8859, 'تخته پوست', '(~.) (اِمر.) پوست تخت، پوست خشک شده گوسفند که بر روی آن نشینند.');
INSERT INTO `pn_mdict` VALUES (8860, 'تخته پوست انداز', '(~. اَ) (ص فا.)
۱- کنایه از: کسی که ناخوانده به جایی رود.
۲- کنایه از: مزاحم، سربار.');
INSERT INTO `pn_mdict` VALUES (8861, 'تخته زر', '(~. زَ) (اِمر.) شمش زر.');
INSERT INTO `pn_mdict` VALUES (8862, 'تخته سنگ', '(~. سَ) (اِمر.) سنگ بزرگ با سطح هموار.');
INSERT INTO `pn_mdict` VALUES (8863, 'تخته سیاه', '(~.) (اِمر.) صفحه مسطح چوبی تیره رنگ که در کلاس درس با گچ جهت درس دادن بر آن می‌نویسند.');
INSERT INTO `pn_mdict` VALUES (8864, 'تخته شدن', '(~. شُ دَ) (مص ل.) بسته شدن، تعطیل شدن.');
INSERT INTO `pn_mdict` VALUES (8865, 'تخته شنا', '(~. ش ِ) (اِمر.) تخته‌ای باریک و دراز با  پایه‌ای کوتاه که ورزشکار دست‌ها را به آن تکیه می‌دهد و به ورزش شنا می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (8866, 'تخته قاپو', '(~.) (ص.) ساکن در نقطه معین.');
INSERT INTO `pn_mdict` VALUES (8867, 'تخته کردن', '(~. کَ دَ) (مص م.) بستن، تعطیل کردن.');
INSERT INTO `pn_mdict` VALUES (8868, 'تخته کلاه', '(~. کُ) (اِمر.) نوعی تنبیه مجرم و آن کلاه بزرگ چوبی بوده که بر سر مجرم می‌گذاشتند و در شهر می‌دوانیدند، مردم نیز همراه وی دویده هیاهوکنان مسخره اش می‌کردند.');
INSERT INTO `pn_mdict` VALUES (8869, 'تخته گاز', '(~.) [ فا - فر. ] (ق.)
۱- با فشار آخرین حد پدال گاز به طوری که وسیله نقلیه بسیار تند حرکت کند.
۲- (عا.) بسیار تند و سریع.');
INSERT INTO `pn_mdict` VALUES (8870, 'تخته نرد', '(~. نَ) (اِمر.) آلت مخصوص بازی نرد و آن شامل دو قطعه مستطیل شکل است که به وسیله لولا به هم متصل شده‌اند. دو سر هر قطعه به شش خانه تقسیم گردیده و مهره‌های بازی به ترتیبی خاص در این خانه‌ها قرار می‌گیرند.');
INSERT INTO `pn_mdict` VALUES (8871, 'تخجم', '(تَ خَ جُّ) [ ع. ]  (ص.)نامبارک، نافرخنده.');
INSERT INTO `pn_mdict` VALUES (8872, 'تخجیل', '(تَ) [ ع. ] (مص م.) شرمنده کردن.');
INSERT INTO `pn_mdict` VALUES (8873, 'تخدیر', '(تَ) [ ع. ] (مص م.)
۱- سست کردن.
۲- بی حس کردن.');
INSERT INTO `pn_mdict` VALUES (8874, 'تخدیش', '(تَ) [ ع. ] (مص م.) خدشه دار ساختن.');
INSERT INTO `pn_mdict` VALUES (8875, 'تخریب', '(تَ) [ ع. ] (مص م.) ویران کردن، خراب کردن.');
INSERT INTO `pn_mdict` VALUES (8876, 'تخریج', '(تَ) [ ع. ] (مص م.)
۱- یاد دادن، آموختن.
۲- بیرون آوردن.
۳- بیرون کردن، نفی بلد.');
INSERT INTO `pn_mdict` VALUES (8877, 'تخریق', '(تَ) [ ع. ] (مص م.) پاره کردن، درانیدن.');
INSERT INTO `pn_mdict` VALUES (8878, 'تخس', '(تُ) (ص.) (عا.)
۱- بچه شیطان و بازیگوش.
۲- حرف نشنو، سرکش.');
INSERT INTO `pn_mdict` VALUES (8879, 'تخس', '(تَ) (اِ.)
۱- گرما، حرارت.
۲- تپش قلب از رنج و اندوه.');
INSERT INTO `pn_mdict` VALUES (8880, 'تخس کردن', '(تَ. کَ دَ) (مص م.) تقسیم کردن، قسمت کردن.');
INSERT INTO `pn_mdict` VALUES (8881, 'تخسیر', '(تَ) [ ع. ]
۱- (مص ل.) هلاک کردن، نابود گردانیدن.
۲-  به زیان انداختن.
۳- (اِمص.) کمی.');
INSERT INTO `pn_mdict` VALUES (8882, 'تخش', '(تَ) (اِ.)
۱- تیر.
۲- کمان.
۳- فشفشه.
۴- صدر مجلس.');
INSERT INTO `pn_mdict` VALUES (8883, 'تخشایی', '(تُ)
۱- (حامص.) کوشایی و چالاکی.
۲- (اِ.) کارخانه اسلحه سازی.');
INSERT INTO `pn_mdict` VALUES (8884, 'تخشع', '(تَ خَ شُّ) [ ع. ] (مص ل.)
۱- فروتنی کردن.
۲- تضرع کردن.');
INSERT INTO `pn_mdict` VALUES (8885, 'تخشیدن', '(تُ دَ) (مص ل.) کوشیدن، کوشش کردن.');
INSERT INTO `pn_mdict` VALUES (8886, 'تخصص', '(تَ خَ صُّ) [ ع. ] (مص ل.)
۱- به چیزی مخصوص شدن.
۲- در کاری مهارت داشتن.');
INSERT INTO `pn_mdict` VALUES (8887, 'تخصیص', '(تَ) [ ع. ] (مص م.) ویژه گردانیدن، خاص کردن.');
INSERT INTO `pn_mdict` VALUES (8888, 'تخضع', '(تَ خَ ضُّ) [ ع. ] (مص ل.) فروتنی کردن.');
INSERT INTO `pn_mdict` VALUES (8889, 'تخضیب', '(تَ) [ ع. ] (مص م.) رنگ کردن، خضاب کردن.');
INSERT INTO `pn_mdict` VALUES (8890, 'تخطی', '(تَ خَ طِّ) [ ع. ] (مص ل.) از حدّ خود گذشتن.');
INSERT INTO `pn_mdict` VALUES (8891, 'تخطیط', '(تَ) [ ع. ] (مص م.)
۱- راه راه بافتن.
۲- خط دار کردن چیزی را؛ ج. تخطیطات.');
INSERT INTO `pn_mdict` VALUES (8892, 'تخطئه', '(تَ طِ ئِ ) [ ع. ] (مص م.) خطاکار خواندن. کسی را به خطا نسبت دادن.');
INSERT INTO `pn_mdict` VALUES (8893, 'تخفی', '(تَ خَ فّ) [ ع. ]
۱- (مص ل.) نهان گردیدن، پوشیده گردیدن.
۲- (اِمص.) پوشیدگی.');
INSERT INTO `pn_mdict` VALUES (8894, 'تخفیف', '(تَ) [ ع. ] (مص م.)
۱- سبک کردن.
۲- کم کردن قیمت چیزی.
۳- مختصر کردن کلمه با ساکن کردن، حذف تشدید یا کم کردن یکی از حروف، برای سهولت تلفظ یا ضرورت شعری.');
INSERT INTO `pn_mdict` VALUES (8895, 'تخفیفه', '(تَ فِ) (اِ.) دستار کوچکی که هنگام خواب به سر پیچند.');
INSERT INTO `pn_mdict` VALUES (8896, 'تخلج', '(تَ خَ لُّ) [ ع. ] (مص ل.) جنبیدن، لرزیدن.');
INSERT INTO `pn_mdict` VALUES (8897, 'تخلخل', '(تَ خَ خُ) [ ع. ] (مص ل.)
۱- جدا شدن اجزاء و ذرات جسمی از هم.
۲- خلخال به پای کردن.
۳- بزرگ شدن حجم جنس بدون آن که جسم دیگری به آن اضافه شود.');
INSERT INTO `pn_mdict` VALUES (8898, 'تخلس', '(تَ خَ لُّ) [ ع. ] (مص م.) ربودن.');
INSERT INTO `pn_mdict` VALUES (8899, 'تخلص', '(تَ خَ لُّ) [ ع. ] (مص ل.)
۱- رهایی جستن.
۲- گریز زدن به مدح ممدوح (در شعر).
۳- بیتی که شاعر نام شعری خود را در آن آورد.
۴- نام یا لقبی که شاعر برای خود انتخاب می‌کند.');
INSERT INTO `pn_mdict` VALUES (8900, 'تخلف', '(تَ خَ لُّ) [ ع. ] (مص م.) خلاف کردن، خلاف وعده کردن.');
INSERT INTO `pn_mdict` VALUES (8901, 'تخلف', '(~.) [ ع. ] (مص ل.) سپس ماندن، واپس کشیدن، بازماندن، دنبال افتادن.');
INSERT INTO `pn_mdict` VALUES (8902, 'تخلق', '(تَ خَ لُّ)  [ ع. ] (مص ل.)۱ - خوی گرفتن.
۲- خوش خو شدن.');
INSERT INTO `pn_mdict` VALUES (8903, 'تخلل', '(تَ خَ لُّ) [ ع. ]
۱- (مص ل.) به میان مردم رفتن.
۲- در چیزی رخنه کردن.
۳- (مص م.) خلال کردن دندان.');
INSERT INTO `pn_mdict` VALUES (8904, 'تخله', '(تَ لَ) (اِ.)
۱- نعلین، عصا.
۲- تراشه و ریزه هر چیزی.');
INSERT INTO `pn_mdict` VALUES (8905, 'تخلی', '(تَ خَ لِّ) [ ع. ] (مص ل.) خالی شدن.');
INSERT INTO `pn_mdict` VALUES (8906, 'تخلید', '(تَ) [ ع. ] (مص م.) جاودانه کردن.');
INSERT INTO `pn_mdict` VALUES (8907, 'تخلیص', '(تَ) [ ع. ] (مص م.)
۱- رها کردن.
۲- خلاصه و مختصر کردن.
۳- خالص کردن.');
INSERT INTO `pn_mdict` VALUES (8908, 'تخلیط', '(تَ) [ ع. ] (مص م.)
۱- درهم کردن، مخلوط کردن.');
INSERT INTO `pn_mdict` VALUES (8909, 'تخلیع', '(تَ) [ ع. ] (مص م.)
۱- از هم باز کردن، جدا نمودن.
۲- شعری را در بحر ثقیل و وزن ناخوش سرودن.');
INSERT INTO `pn_mdict` VALUES (8910, 'تخلیف', '(تَ) [ ع. ] (مص م.) کسی را جانشین خود قرار دادن.');
INSERT INTO `pn_mdict` VALUES (8911, 'تخلیف', '(~.) [ ع. ]
۱- (مص م.) سپس انداختن کسی را، واپس هشتن، باز پس گذاشتن.
۲-  (اِمص.) بازپس گذاری، ج. تخلیفات.');
INSERT INTO `pn_mdict` VALUES (8912, 'تخلیق', '(تَ لِ) [ ع. ] (مص م.) خوشبوی ساختن.');
INSERT INTO `pn_mdict` VALUES (8913, 'تخلیل', '(تَ) [ ع. ] (مص م.)
۱- خلال کردن دندان.
۲- داخل هم کردن انگشتان دست هنگام وضو گرفتن برای رسیدن آب لای انگشتان.');
INSERT INTO `pn_mdict` VALUES (8914, 'تخلیه', '(تَ یِ) [ ع. تخلیه ] (مص م.)
۱- تهی کردن، خالی کردن.
۲- خارج کردن چیزی یا کسی از جایی.');
INSERT INTO `pn_mdict` VALUES (8915, 'تخم', '(تُ) [ په. ] (اِ.)
۱- نطفه.
۲- بیضه ماکیان و غیر آن.
۳- اصل، نسب، نژاد.
۴- بذر گیاه.  ؛~ ِ چیزی را ملخ خوردن  کنایه از: نایاب بودن.');
INSERT INTO `pn_mdict` VALUES (8916, 'تخم جن', '(تُ مِ جِ)(اِمر.) (کن.)
۱- کودک ناآرام.
۲- بچه زبر و زرنگ.
۳- لفظ محبت آمیز میان دوستان نزدیک.');
INSERT INTO `pn_mdict` VALUES (8917, 'تخم لق شکستن', '(تُ مِ لَ. ش  ِ کَ تَ) (مص ل.) فرصت دادن، رو دادن، خشت کج نهادن.');
INSERT INTO `pn_mdict` VALUES (8918, 'تخم مرغ', '(~ِ مُ) (اِمر.) بیضه مرغ، تخم ماکیان.');
INSERT INTO `pn_mdict` VALUES (8919, 'تخمار', '(تُ) (اِ.) تیری که به جای پیکان گرهی داشته باشد.');
INSERT INTO `pn_mdict` VALUES (8920, 'تخماق', '(تُ) [ تر. ] (اِ.)
۱- قطعه چوب سنگین دسته دار که با آن کلوخ یا چیز دیگر را می‌کوبند.
۲- افزار چوبی که بر سر میخ زنند تا میخ در زمین خوب فرو رود و استوار باشد.');
INSERT INTO `pn_mdict` VALUES (8921, 'تخمدان', '(تُ) (اِمر.)
۱- عضوی در پستانداران که نطفه در آن منعقد می‌شود.
۲- قسمت اصلی گل که در آن یک یا چند تخمک وجود دارد.');
INSERT INTO `pn_mdict` VALUES (8922, 'تخمک', '(تُ مَ) (اِمر.) یاخته جنسی و تولید مثل در زن.');
INSERT INTO `pn_mdict` VALUES (8923, 'تخمه', '(تُ مِ) [ په. ] (اِ.)
۱- اصل، نسب.
۲-  دانه‌های داخل خربزه، هندوانه و کدو که آن‌ها را تف داده و آجیل سازند.');
INSERT INTO `pn_mdict` VALUES (8924, 'تخمه', '(تُ خَ مِ) [ ع. ] (اِ.) سوءهاضمه.');
INSERT INTO `pn_mdict` VALUES (8925, 'تخمی', '(تُ) (ص.)
۱- ویژگی حیوانی که از نژاد بهتر است و برای تولید مثل از آن استفاده می‌شود.
۲- ویژگی گیاهی مناسب برای گرفتن تخم به منظور استفاده در کاشت بعدی (کشاورزی).
۳- (عا.) به درد نخور، ساختگی، بی فایده.');
INSERT INTO `pn_mdict` VALUES (8926, 'تخمیر', '(تَ) [ ع. ] (مص م.)
۱- سرشتن، مایه زدن.
۲- رسیدن شراب.
۳- ترشیده شدن.');
INSERT INTO `pn_mdict` VALUES (8927, 'تخمیس', '(تَ) [ ع. ] (مص م.)
۱- پنج قسمت کردن، پنج تایی کردن.
۲- شعر مخمس سرودن.');
INSERT INTO `pn_mdict` VALUES (8928, 'تخمین', '(تَ) [ ع. ] (مص م.) با حدس و گمان اندازه چیزی را معین کردن.');
INSERT INTO `pn_mdict` VALUES (8929, 'تخنیق', '(تَ) [ ع. ] (مص م.)
۱- خفه کردن.
۲- در علم عروض، حذف کردن «م» از اول «مفاعیلن».');
INSERT INTO `pn_mdict` VALUES (8930, 'تخوم', '(تُ خُ) [ ع. ] (اِ.) حد فاصل میان دو زمین.');
INSERT INTO `pn_mdict` VALUES (8931, 'تخویف', '(تَ) [ ع. ] (مص م.) ترسانیدن.');
INSERT INTO `pn_mdict` VALUES (8932, 'تخیر', '(تَ خَ یُّ) [ ع. ] (مص م.) برگزیدن، انتخاب کردن.');
INSERT INTO `pn_mdict` VALUES (8933, 'تخیل', '(تَ خَ یُّ) [ ع. ] (مص ل.) خیال کردن، پنداشتن.');
INSERT INTO `pn_mdict` VALUES (8934, 'تخییر', '(تَ) [ ع. ] (مص م.)
۱- برتری دادن.
۲- حق انتخاب دادن.');
INSERT INTO `pn_mdict` VALUES (8935, 'تخییل', '(تَ) [ ع. ] (مص م.) به خیال افکندن.');
INSERT INTO `pn_mdict` VALUES (8936, 'تدابیر', '(تَ) [ ع. ]  (مص. اِ.) جِ تدبر.
۱-  اندیشه‌ها.
۲- پایان بینی‌ها.');
INSERT INTO `pn_mdict` VALUES (8937, 'تداخل', '(تَ خُ) [ ع. ] (مص ل.)
۱- درهم شدن.
۲- درهم خوردن.');
INSERT INTO `pn_mdict` VALUES (8938, 'تدارک', '(تَ رُ) [ ع. ] (مص م.)
۱- فراهم کردن.
۲- تلافی کردن.');
INSERT INTO `pn_mdict` VALUES (8939, 'تداعی', '(تَ) [ ع. ] (مص ل.)
۱- یکدیگر را خواندن.
۲- با هم دعوا کردن.');
INSERT INTO `pn_mdict` VALUES (8940, 'تداعی معانی', '(~ِ مَ) [ ع. ] (مص ل.) از یک معنی پی به معنی دیگر بردن.');
INSERT INTO `pn_mdict` VALUES (8941, 'تدافع', '(تَ فُ) [ ع. ] (مص م.)
۱- دفاع کردن.
۲- یکدیگر را پس زدن.');
INSERT INTO `pn_mdict` VALUES (8942, 'تداول', '(تَ وُ) [ ع. ] (مص ل.) دست به دست شدن، رایج شدن.');
INSERT INTO `pn_mdict` VALUES (8943, 'تداوی', '(تَ) [ ع. ] (مص م.) درمان کردن، معالجه کردن.');
INSERT INTO `pn_mdict` VALUES (8944, 'تدبر', '(تَ دَ بُّ) [ ع. ] (مص ل.) اندیشه کردن.');
INSERT INTO `pn_mdict` VALUES (8945, 'تدبیر', '(تَ) [ ع. ]
۱- (مص م.) به پایان کاری اندیشیدن.
۲- اندیشیدن.
۳- مشورت کردن.
۴- (اِمص.) پایان بینی.
۵- شور، مشورت.');
INSERT INTO `pn_mdict` VALUES (8946, 'تدثر', '(تَ دَ ثُّ) [ ع. ] (مص م.) خود را در جامه پیچیدن.');
INSERT INTO `pn_mdict` VALUES (8947, 'تدخین', '(تَ) [ ع. ] (مص م.) دود کردن، کشیدن سیگار و مانند آن.');
INSERT INTO `pn_mdict` VALUES (8948, 'تدرب', '(تَ دَ رُّ) [ ع. ] (مص ل.)
۱- بار آمدن، خو گرفتن.
۲- آمیختن.');
INSERT INTO `pn_mdict` VALUES (8949, 'تدرج', '(تَ دَ رُّ) [ ع. ] (مص ل.) اندک اندک و آهسته آهسته پیش رفتن.');
INSERT INTO `pn_mdict` VALUES (8950, 'تدریب', '(تَ) [ ع. ] (مص م.)
۱- بار آوردن، خو گرفتن.
۲- آموزانیدن، آموختن.');
INSERT INTO `pn_mdict` VALUES (8951, 'تدریج', '(تَ) [ ع. ] (مص ل.)
۱- درجه به درجه پیش رفتن.
۲- آهسته آهسته کاری را انجام دادن.');
INSERT INTO `pn_mdict` VALUES (8952, 'تدریس', '(تَ) [ ع. ] (مص م.) درس دادن.');
INSERT INTO `pn_mdict` VALUES (8953, 'تدفق', '(تَ دَ فُّ) [ ع. ] (مص ل.) جهیدن آب، روان گشتن آب با سرعت و فشار.');
INSERT INTO `pn_mdict` VALUES (8954, 'تدفین', '(تَ) [ ع. ] (مص م.) به خاک سپردن، دفن کردن.');
INSERT INTO `pn_mdict` VALUES (8955, 'تدقیق', '(تَ) [ ع. ] (مص ل.) دقت کردن، دقیق شدن در کاری.');
INSERT INTO `pn_mdict` VALUES (8956, 'تدلی', '(تَ دَ لِّ) [ ع. ] (مص ل.)
۱- بسیار نزدیک شدن.
۲- فروتنی کردن.');
INSERT INTO `pn_mdict` VALUES (8957, 'تدلیس', '(تَ) [ ع. ] (مص م.)
۱- فریب دادن.
۲- پنهان کردن عیب کسی.');
INSERT INTO `pn_mdict` VALUES (8958, 'تدمیر', '(تَ) [ ع. ] (مص م.) هلاک کردن.');
INSERT INTO `pn_mdict` VALUES (8959, 'تدنی', '(تَ دَ نّ) [ ع. ] (مص ل.)
۱- نزدیک آمدن.
۲- پایین آمدن، پست شدن.');
INSERT INTO `pn_mdict` VALUES (8960, 'تدنیس', '(تَ) [ ع. ]
۱- (مص م.) شوخگین کردن، به چرک آلودن، ریمناک کردن.
۲- (اِمص.) شوخگینی، چرکینی ؛ ج. تدنیسات.');
INSERT INTO `pn_mdict` VALUES (8961, 'تدهین', '(تَ) [ ع. ] (مص م.) چرب کردن، روغن مالی کردن.');
INSERT INTO `pn_mdict` VALUES (8962, 'تدویر', '(تَ) [ ع. ] (مص م.) گرد کردن، درست کردن.');
INSERT INTO `pn_mdict` VALUES (8963, 'تدوین', '(تَ) [ ع. ]
۱- (مص م.) فراهم آوردن.
۲- تألیف کردن.
۳- (اِمص.) گردآوری.
۴-  تألیف.');
INSERT INTO `pn_mdict` VALUES (8964, 'تدین', '(تَ دَ یُّ) [ ع. ] (مص ل.) دین داشتن.');
INSERT INTO `pn_mdict` VALUES (8965, 'تذبذب', '(تَ ذَ ذُ) [ ع. ] (مص ل.) دو دل شدن، مردد بودن.');
INSERT INTO `pn_mdict` VALUES (8966, 'تذرو', '(تَ) (اِ.) قرقاول.');
INSERT INTO `pn_mdict` VALUES (8967, 'تذکار', '(تَ) [ ع. ] (مص م.) ذکر کردن، به یاد آوردن.');
INSERT INTO `pn_mdict` VALUES (8968, 'تذکر', '(تَ ذَ کُّ) [ ع. ] (مص ل.)
۱- به یاد آمدن.
۲- پند گرفتن.
۳- یادآور شدن.');
INSERT INTO `pn_mdict` VALUES (8969, 'تذکره', '(تَ کِ رِ) [ ع. تذکره ] (اِ.)
۱- آنچه موجب یادآوری شود.
۲- گذرنامه.
۳- کتابی که در آن زندگی نامه شعرا، دانشمندان و... نوشته شده باشد.');
INSERT INTO `pn_mdict` VALUES (8970, 'تذکیر', '(~.) [ ع. ] (مص م.) کلمه‌ای را مذکر ساختن ؛ ج. تذکیرات.');
INSERT INTO `pn_mdict` VALUES (8971, 'تذکیر', '(تَ) [ ع. ]
۱- (مص م.) یاد کردن، به یاد آوردن، پند دادن.
۲- (اِمص.) یادآوری پند - دهی. ج. تذکیرات.');
INSERT INTO `pn_mdict` VALUES (8972, 'تذلل', '(تَ ذَ لُّ) [ ع. ] (مص ل.) خواری نمودن، فروتنی کردن.');
INSERT INTO `pn_mdict` VALUES (8973, 'تذلیل', '(تَ) [ ع. ] (مص م.) خوار کردن.');
INSERT INTO `pn_mdict` VALUES (8974, 'تذنیب', '(تَ) [ ع. ] (مص م.) دنباله دار کردن.');
INSERT INTO `pn_mdict` VALUES (8975, 'تذهیب', '(تَ) [ ع. ] (مص م.) زر گرفتن، زراندود کردن.');
INSERT INTO `pn_mdict` VALUES (8976, 'تذییل', '(تَ) [ ع. ] (مص م.) ا - دامن دار کردن.
۲- مطلبی را در پایین صفحه کتاب نوشتن.');
INSERT INTO `pn_mdict` VALUES (8977, 'تر', '(تَ) [ په. ]
۱- (ص.) تازه، جدید.
۲- آبدار، خیس.');
INSERT INTO `pn_mdict` VALUES (8978, 'تر', '(~.) (ص.)
۱-  نیکو، زیبا.
۲- آلوده، ناپاک مانند: تر دامن.');
INSERT INTO `pn_mdict` VALUES (8979, 'تر', '[ په. ] (پس.) علامت صفت تفضیلی: بهتر، سپیدتر، درازتر.');
INSERT INTO `pn_mdict` VALUES (8980, 'تر زدن', '(تِ. زَ دَ) (مص ل.) (عا.)
۱- اسهالی بودن مزاج.
۲- مجازاً کاری را بد و ناشیانه انجام دادن.');
INSERT INTO `pn_mdict` VALUES (8981, 'تر و چسبان', '(تَ رُ چَ) (ق مر.) سریع، بی درنگ.');
INSERT INTO `pn_mdict` VALUES (8982, 'ترا', '(تَ) (اِ.) دیوار بلند و محکم.');
INSERT INTO `pn_mdict` VALUES (8983, 'تراب', '(تُ) [ ع. ] (اِ.) خاک زمین. جِ اتربه.');
INSERT INTO `pn_mdict` VALUES (8984, 'تراب', '(تَ) (اِ.) چکه، ترشح.');
INSERT INTO `pn_mdict` VALUES (8985, 'ترابیدن', '(تَ دَ) (مص ل.) نک  تراویدن.');
INSERT INTO `pn_mdict` VALUES (8986, 'تراجع', '(تَ جُ) [ ع. ] (مص ل.)
۱- بازگشتن.
۲- در کاری به یکدیگر مراجعه کردن.');
INSERT INTO `pn_mdict` VALUES (8987, 'تراجم', '(تَ جُ) [ ع. ] (مص م.)
۱- به هم دشنام دادن. 
۲- به یکدیگر سنگ انداختن.');
INSERT INTO `pn_mdict` VALUES (8988, 'تراجم', '(تَ جِ) [ ع. ] (اِ.)جِ ترجمه.
۱- گزارش‌ها.
۲- شرح حال‌ها.');
INSERT INTO `pn_mdict` VALUES (8989, 'تراخم', '(تَ خُ) [ فر. ] (اِ.) از بیماری‌های چشم و آن متورم شدن پرده چشم و بروز جوش‌هایی در داخل پلک است.');
INSERT INTO `pn_mdict` VALUES (8990, 'تراخی', '(تَ) [ ع. ]
۱- (مص ل.) درنگ کردن.
۲- (اِ.) درنگ.');
INSERT INTO `pn_mdict` VALUES (8991, 'ترادف', '(تَ دُ) [ ع. ] (مص ل.) پشت سر هم قرار گرفتن، پیاپی شدن.');
INSERT INTO `pn_mdict` VALUES (8992, 'تراز', '(تَ) (اِ.)
۱- زینت.
۲- نقش و نگار پارچه.
۳- ابزاری در بنُایی که به وسیله آن ناهمواری سطح چیزی را مشخص می‌کنند.
۴- مانده، تتمه.
۵- تفاوت بین کل اقلام بستانکار و بدهکار در هر حساب (حسابداری).');
INSERT INTO `pn_mdict` VALUES (8993, 'تراز', '(~.) [ په. ] (اِ.) پارچه ابریشمی.');
INSERT INTO `pn_mdict` VALUES (8994, 'تراز کردن', '(~. کَ دَ) (مص م.) تعیین کردن پستی و بلندی سطح چیزی و برطرف کردن آن.');
INSERT INTO `pn_mdict` VALUES (8995, 'ترازنامه', '(~. مِ یا مَ) (اِمر.) بیلان ؛ نوشته‌ای که در آن میزان درآمد، دارایی، بدهی و بستانکاری یک مؤسسه در یک دوره معین در آن ثبت شده باشد.');
INSERT INTO `pn_mdict` VALUES (8996, 'ترازو', '(تَ) [ په. ] (اِ.)
۱- ابزاری برای وزن کردن اجسام.
۲- نام هفتمین برج از دوازده برج منطقه البروج که خورشید در حرکت ظاهری خود مهر ماه در این برج دیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (8997, 'تراژدی', '(تِ ژِ) [ فر. ] (اِ.)۱ - نمایش نامه غم انگیز.
۲- فاجعه، مصیبت.');
INSERT INTO `pn_mdict` VALUES (8998, 'تراس', '(تُ) [ ع. ] (اِ.) ج. تُرُس. زمین سخت و محکم.');
INSERT INTO `pn_mdict` VALUES (8999, 'تراس', '(تِ) [ فر. ] (اِ.)
۱- بهارخواب.
۲- ایوان وسیع، مهتابی.');
INSERT INTO `pn_mdict` VALUES (9000, 'تراست', '(تِ) [ انگ. ] (اِ.) اتحادیه‌ای مرکب از چند مؤسسه صنعتی یا مالی برای در دست گرفتن قیمت‌ها و کاستن از میزان رقابت‌ها.');
INSERT INTO `pn_mdict` VALUES (9001, 'تراسخ', '(تَ سُ) [ ع. ] (مص ل.) انتقال یافتن نفس انسانی به جسم معدنی.');
INSERT INTO `pn_mdict` VALUES (9002, 'تراشه', '(تَ ش ِ) (اِ.)
۱- تراشیده شده، براده.
۲- قاچ (هندوانه یا خربزه).
۳- قطعه کوچکی از سیلیس با مدارهای الکتریکی مجتمع که در ساخت رایانه‌ها به کار رود. (فره).');
INSERT INTO `pn_mdict` VALUES (9003, 'تراشیدن', '(تَ دَ) (مص م.)
۱- ستردن موی به وسیله تیغ از بدن.
۲- سابیدن چوب یا فلز به وسیله سوهان یا رنده.');
INSERT INTO `pn_mdict` VALUES (9004, 'تراشیده', '(تَ دِ) (ص مف.) هرچیزی که آن را تراش داده باشند مانند: چوب، تخته و غیره.');
INSERT INTO `pn_mdict` VALUES (9005, 'تراضی', '(تَ) [ ع. ] (مص ل.) از هم خشنود شدن.');
INSERT INTO `pn_mdict` VALUES (9006, 'ترافع', '(تَ فُ) [ ع. ] (مص ل.) با هم به پیش قاضی رفتن.');
INSERT INTO `pn_mdict` VALUES (9007, 'ترافق', '(تَ فُ) (مص ل.) با هم دوست شدن.');
INSERT INTO `pn_mdict` VALUES (9008, 'ترافیک', '(تِ) [ فر. ] (اِ.)
۱- رفت و آمد وسایل نقلیه در خیابان، شدآمد (فره).
۲- راه بندان.');
INSERT INTO `pn_mdict` VALUES (9009, 'تراک', '(تَ) (اِ.) صدای شکستن یا شکافتن چیزی.');
INSERT INTO `pn_mdict` VALUES (9010, 'تراکتور', '(تِ تُ) [ فر. ] (اِ.) نوعی ماشین جهت کارهای کشاورزی.');
INSERT INTO `pn_mdict` VALUES (9011, 'تراکم', '(تَ کُ) [ ع. ] (مص ل.) انباشته شدن، انبوه شدن.');
INSERT INTO `pn_mdict` VALUES (9012, 'ترام', '(تِ) [ فر. ] (اِ.) خانه‌های ریز روی عکس، شیشه و غیره.');
INSERT INTO `pn_mdict` VALUES (9013, 'تراموای', '(تِ) [ انگ. ] (اِ.) نوعی وسیله نقلیه عمومی که روی خط‌های آهن در سطح شهر با نیروی برق حرکت می‌کند، قطار خیابانی (فره).');
INSERT INTO `pn_mdict` VALUES (9014, 'ترانزیت', '(تِ) [ فر. ] (اِ.)
۱- عبور کالا از کشوری به کشور دیگر بدون پرداخت گمرگ.
۲- بخشی از جابه جایی مسافر و کالا بین مبدأ و مقصد که مستلزم عبور از کشور ثالث باشد، گذری. (فره).');
INSERT INTO `pn_mdict` VALUES (9015, 'ترانزیستور', '(تِ تُ) [ انگ. ] (اِ.) دستگاهی برای توسعه دادن نوسانات الکتریکی به وسیله عمل شارژ الکترونیکی در جسم نیم هادی کریستالین.');
INSERT INTO `pn_mdict` VALUES (9016, 'ترانسفر', '(تِ فِ) [ انگ. ] (اِمص.) انتقال دادن، بردن، جابه جا کردن (مثل انتقال شخص از یک حالت مکان به حالت مکان دیگر).');
INSERT INTO `pn_mdict` VALUES (9017, 'ترانسفورماتور', '(تِ فُ تُ) [ فر. ] (اِ.) دستگاهی ک ه برای افزودن یا کاستن الکتریسته به کار رود، مبدل (فره).');
INSERT INTO `pn_mdict` VALUES (9018, 'ترانه', '(تَ نِ) [ اوس. ] (اِ.)
۱- تصنیف ؛ قطعه‌ای کوتاه برای خوانده شدن همراه با سازهای موسیقی.
۲- دوبیتی.
۳- تر و تازه.
۴- زیباروی.');
INSERT INTO `pn_mdict` VALUES (9019, 'ترانه زدن', '(~. زَ دَ) (مص ل.) آواز خواندن.');
INSERT INTO `pn_mdict` VALUES (9020, 'تراورس', '(تِ وِ) [ فر. ] (اِ.) تخته‌های چوبی ضخیم که در زیر ریل‌های راه آهن به طور عرضی قرار می‌دهند، ریل بند (فره).');
INSERT INTO `pn_mdict` VALUES (9021, 'تراوش', '(تَ وُ) (اِمص.) ترشح، چکه.');
INSERT INTO `pn_mdict` VALUES (9022, 'تراویح', '(تَ) [ ع. ] (اِ.) جِ ترویحه.
۱- نشست‌ها، نشستن‌ها.
۲- چهار رکعت نماز شب.');
INSERT INTO `pn_mdict` VALUES (9023, 'تراویدن', '(تَ دَ) (مص ل.) تراوش کردن و چکیدن آب و مانند آن.');
INSERT INTO `pn_mdict` VALUES (9024, 'ترایب', '(تَ) [ ع. ترائب ] (اِ.) جِ. تریبه.');
INSERT INTO `pn_mdict` VALUES (9025, 'ترب', '(تُ رُ) (اِ.) گیاهی است یک ساله با برگ‌های درشت و ریشه چغندر مانند به رنگ‌های سفید و سیاه که دارای طعم تند و تیزی می‌باشد.');
INSERT INTO `pn_mdict` VALUES (9026, 'ترب', '(تَ) (اِ.)
۱- مکر، حیله، زرق، تزویر.
۲- گزاف، گزافه.
۳- زبان آوری، چرب زبانی.
۴- حرکت از روی ناز یا قهر.');
INSERT INTO `pn_mdict` VALUES (9027, 'ترب', '(تِ) [ ع. ] (ص.) همزاد، همال، همسال.');
INSERT INTO `pn_mdict` VALUES (9028, 'تربانتین', '(تِ رِ) (اِ.) صمغ حاصل از اقسام درختان کاج که از آن اسانس تربانتین و کولوفان استخراج می‌کنند که در طب به کار روند؛ سقز، جوهر سقز، راطینا، راتینه، راتینج نیز گویند.');
INSERT INTO `pn_mdict` VALUES (9029, 'تربت', '(تُ بَ) [ ع. تربه ] (اِ.)
۱- خاک.
۲- گور، قبر.');
INSERT INTO `pn_mdict` VALUES (9030, 'تربچه', '(تُ رُ چِ) (اِمصغ.) گونه‌ای ترب است، کوچکتر از ترب که ریشه آن قرمز است.');
INSERT INTO `pn_mdict` VALUES (9031, 'تربسه', '(تَ بَ سَ) (اِ.) نک  قوس قزح.');
INSERT INTO `pn_mdict` VALUES (9032, 'تربص', '(تَ رَ بُّ) [ ع. ] (مص ل.) چشم داشتن، انتظار کشیدن.');
INSERT INTO `pn_mdict` VALUES (9033, 'تربی', '(تَ رَ بِّ) [ ع. ] (مص م.) پرورش دادن.');
INSERT INTO `pn_mdict` VALUES (9034, 'تربیت', '(تَ یَ) [ ع. تربیه ] (مص م.)
۱- پروردن.
۲- ادب و اخلاق را به کسی آموختن.  ؛ ~بدنی  سازمانی که برنامه ریزی و اجرای امور ورزشی را بر عهده دارد.  ؛ ~معلم  مرکزی که دانشجویان را برای تدریس در مدارس یا دانشگاه‌ها آموزش می‌دهد، دانش سرا.');
INSERT INTO `pn_mdict` VALUES (9035, 'تربیع', '(تَ) [ ع. ] (مص م.)
۱- چهار بخش کردن.
۲- در علم نجوم، روشن بودن یک چهارم سطح ماه در شب‌های هفتم و بیست و یکم هر ماه قمری.');
INSERT INTO `pn_mdict` VALUES (9036, 'ترپک', '(تَ پَ) (اِ.) قره قورت، کشک سیاه.');
INSERT INTO `pn_mdict` VALUES (9037, 'ترت و مرت', '(تَ تُ مَ)
۱- (ص مر.) تارومار.
۲- پراکنده، پریشان.
۳- (اِمر.) تاخت وتاراج.');
INSERT INTO `pn_mdict` VALUES (9038, 'ترتب', '(تَ رَ تُّ) [ ع. ] (مص ل.)
۱- پشت سر هم قرار گرفتن.
۲- در جای خود واقع شدن.');
INSERT INTO `pn_mdict` VALUES (9039, 'ترتوف', '(تَ) [ ع. ] (اِ.) سیب زمینی ترشی.');
INSERT INTO `pn_mdict` VALUES (9040, 'ترتیب', '(تَ) [ ع. ] (مص م.) سامان دادن، نظم دادن.');
INSERT INTO `pn_mdict` VALUES (9041, 'ترتیل', '(تَ) [ ع. ] (مص م.)
۱- حُسن کلام.
۲- قرآن را با قرائت درست و آهنگ نیک تلاوت کردن.');
INSERT INTO `pn_mdict` VALUES (9042, 'ترجح', '(تَ رَ جُّ) [ ع. ] (مص ل.) چربیدن، فزونی جستن.');
INSERT INTO `pn_mdict` VALUES (9043, 'ترجمان', '(تَ جُ) [ ع. ] (ص.)
۱- مترجم، گزارنده.
۲- بازگو کننده، بیان کننده.');
INSERT INTO `pn_mdict` VALUES (9044, 'ترجمه', '(تَ جَ یا جُ مِ) [ ع. ترجمه ]
۱- (مص م.) روایت کردن مطلبی از زبانی به زبان دیگر.۲ - ذکر کردن سیرت و اخلاق و نسب کسی.
۳- (اِمص.) گزارش.');
INSERT INTO `pn_mdict` VALUES (9045, 'ترجی', '(تَ رَ جِّ) [ ع. ] (مص ل.) امید داشتن.');
INSERT INTO `pn_mdict` VALUES (9046, 'ترجیح', '(تَ) [ ع. ] (مص م.) برتری داشتن.');
INSERT INTO `pn_mdict` VALUES (9047, 'ترجیع', '(تَ) [ ع. ] (مص م.)
۱- برگردانیدن.
۲- آواز را در گلو گردانیدن.');
INSERT INTO `pn_mdict` VALUES (9048, 'ترجیع بند', '(~. بَ) (اِمر.) شعری دارای چند بند با یک وزن واحد که هر بند با قافیه تازه شروع شود، و یک بیت در میان بندها عیناً تکرار شود.');
INSERT INTO `pn_mdict` VALUES (9049, 'ترح', '(تَ رَ) [ ع. ] (اِ.) اندوه، حزن.');
INSERT INTO `pn_mdict` VALUES (9050, 'ترحال', '(تَ) [ ع. ] (مص ل.) کوچیدن، بار بستن.');
INSERT INTO `pn_mdict` VALUES (9051, 'ترحل', '(تَ رَ حُّ) [ ع. ] (مص ل.) کوچ کردن.');
INSERT INTO `pn_mdict` VALUES (9052, 'ترحم', '(تَ رَ حُّ) [ ع. ] (مص ل.) مهربانی کردن، رحم کردن.');
INSERT INTO `pn_mdict` VALUES (9053, 'ترحم فرستادن', '(~. فِ رِ دَ) [ ع  - فا. ] (مص ل.) طلب آمرزش کردن.');
INSERT INTO `pn_mdict` VALUES (9054, 'ترحیب', '(تَ) [ ع. ] (مص م.) خوشامد گفتن.');
INSERT INTO `pn_mdict` VALUES (9055, 'ترحیم', '(تَ) [ ع. ] (مص م.)
۱- رحم کردن.
۲- طلب آمرزش کردن.');
INSERT INTO `pn_mdict` VALUES (9056, 'ترخان', '(تَ) [ تر - مغ. ] (اِ.)لقبی برای شاهزادگان ترک و مغول که از پرداخت باج و مالیات معاف بودند و هرگاه که می‌خواستند بدون اجازه به حضور سلطان می‌رفتند.');
INSERT INTO `pn_mdict` VALUES (9057, 'ترخص', '(تَ رَ خُّ) [ ع. ] (مص ل.) رخصت یافتن، اجازه گرفتن.');
INSERT INTO `pn_mdict` VALUES (9058, 'ترخوانه', '(تَ خا نِ) (اِ.) نوعی خوراک ساخته شده از گندم و شیر که آن را پخته به شکل گلوله درمی آورند و خشک کرده برای زمستان نگه می‌دارند.');
INSERT INTO `pn_mdict` VALUES (9059, 'ترخون', '(تَ) (اِ.) گیاهی  با برگ‌های دراز و باریک و ساقه نازک و راست که بوی خوش و مزه تند دارد و برای یبوست مفید است.');
INSERT INTO `pn_mdict` VALUES (9060, 'ترخون', '(~.) (ص مر.) مردم خونی و بی باک و دزد و اوباش.');
INSERT INTO `pn_mdict` VALUES (9061, 'ترخیص', '(تَ) [ ع. ] (مص م.)
۱- ارزان کردن.
۲- مرخص کردن.');
INSERT INTO `pn_mdict` VALUES (9062, 'ترخیم', '(تَ) [ ع. ] (مص م.)
۱- دنباله چیزی را بریدن.
۲- نرم کردن آواز.
۳- انداختن «ن» از آخر مصدر و ساختن مصدر مرخم.');
INSERT INTO `pn_mdict` VALUES (9063, 'ترد', '(تُ)  (ص.) (عا.)
۱- تر و تازه.
۲- هر چیزی که زود شکسته گردد.');
INSERT INTO `pn_mdict` VALUES (9064, 'تردامن', '(تَ. مَ) (ص مر.) فاسق، فاجر.');
INSERT INTO `pn_mdict` VALUES (9065, 'تردد', '(تَ رَ دُّ) [ ع. ] (مص ل.) آمد و شد کردن.
۲- دو دل شدن.
۳- اسهال.');
INSERT INTO `pn_mdict` VALUES (9066, 'تردست', '(تَ. دَ) (ص مر.)
۱- چابک، زرنگ.
۲- ماهر.
۳- شعبده باز.');
INSERT INTO `pn_mdict` VALUES (9067, 'تردستی', '(~. دَ) (حامص.)
۱- چالاکی.
۲-  مهارت.
۳- شعبده بازی، حقه بازی.');
INSERT INTO `pn_mdict` VALUES (9068, 'تردماغ', '(~. دِ) (ص مر.) بانشاط، سرزنده.');
INSERT INTO `pn_mdict` VALUES (9069, 'تردید', '(تَ) [ ع. ] (مص م.) دو دل کردن.');
INSERT INTO `pn_mdict` VALUES (9070, 'ترذیل', '(تَ) [ ع. ] (مص م.) پست شمردن، خوار داشتن ؛ ج. ترذیلات.');
INSERT INTO `pn_mdict` VALUES (9071, 'ترزبان', '(تَ. زَ) (ص مر.) خوش سخن، فصیح.');
INSERT INTO `pn_mdict` VALUES (9072, 'ترس', '(تَ)
۱- (اِ.) بیم، هراس.
۲- (ص فا.) در ترکیب به معنی «ترسنده» آید: خداترس.');
INSERT INTO `pn_mdict` VALUES (9073, 'ترس', '(تُ) [ ع. ] (اِ.) سپر. ج. اتراس.');
INSERT INTO `pn_mdict` VALUES (9074, 'ترس', '(~.) [ ع. ] (اِ. ص.) زمین سخت، محکم ج. تُرُس، اتراس.');
INSERT INTO `pn_mdict` VALUES (9075, 'ترسا', '(تَ) [ په. ] (ص فا.)
۱- ترسنده.
۲-  مسیحی.');
INSERT INTO `pn_mdict` VALUES (9076, 'ترساندن', '(تَ دَ) (مص م.) بیم دادن.');
INSERT INTO `pn_mdict` VALUES (9077, 'ترساننده', '(تَ نَ دِ) (ص فا.) آن که دیگری را بترساند.');
INSERT INTO `pn_mdict` VALUES (9078, 'ترسانیدن', '(تَ دَ) (مص م.) نک  ترساندن.');
INSERT INTO `pn_mdict` VALUES (9079, 'ترسایی', '(تَ) (اِمص.) مسیحیت، مسیحی بودن.');
INSERT INTO `pn_mdict` VALUES (9080, 'ترسکار', '(تَ)
۱- (ص فا.) پارسا، خداترس.
۲- (اِ.) نوعی جامه ویژه که ایرانیان قدیم هنگام نیایش به تن می‌کردند.');
INSERT INTO `pn_mdict` VALUES (9081, 'ترسل', '(تَ رَ سُّ) [ ع. ] (مص ل.) نامه نوشتن، نامه نگاری.');
INSERT INTO `pn_mdict` VALUES (9082, 'ترسم', '(تَ رَ سُّ) [ ع. ] (مص ل.)
۱- ظاهر پرستیدن.
۲- سالوسی کردن.');
INSERT INTO `pn_mdict` VALUES (9083, 'ترسناک', '(تَ) (ص مر.) خوف انگیز، ترس  - آور.');
INSERT INTO `pn_mdict` VALUES (9084, 'ترسو', '(تَ) (ص.) ترسنده، کم جرأت، کم دل.');
INSERT INTO `pn_mdict` VALUES (9085, 'ترسیدن', '(تَ دَ) (مص ل.) بیم داشتن، ترس داشتن.');
INSERT INTO `pn_mdict` VALUES (9086, 'ترسیم', '(تَ) [ ع. ] (مص م.)
۱- نشان گذاشتن.
۲- رسم کردن.');
INSERT INTO `pn_mdict` VALUES (9087, 'ترش', '(تُ) [ په. ] (ص.) یکی از مزه‌ها، هرچه که طعم سرکه لیموترش و... داشته باشد، ضد شیرین.');
INSERT INTO `pn_mdict` VALUES (9088, 'ترش رو', '(تُ رْ یا رُ) (ص مر.) بدخو.');
INSERT INTO `pn_mdict` VALUES (9089, 'ترشا', '(تُ) (ص فا.) سوزشی که بر اثر ترشح اسید معده در مری و ناحیه سینه احساس می‌شود.');
INSERT INTO `pn_mdict` VALUES (9090, 'ترشح', '(تَ رَ شُّ) [ ع. ] (مص ل.)
۱- تراویدن.
۲- پاشیده شدن.');
INSERT INTO `pn_mdict` VALUES (9091, 'ترشک', '(تُ شَ) (اِ.) گیاهی مانند شبدر با گل‌های زرد یا سرخ.');
INSERT INTO `pn_mdict` VALUES (9092, 'ترشی', '(تُ) (اِ.) کلیه مواد غذایی که مزه ترش دارند و مقداری از اسیدهای مختلف در ترکیبشان وجود دارد. ترشی‌ها را به عنوان چاشنی غذا به کار می‌برند.  ؛ ~انداختن  کنایه از: بلااستفاده و عاطل گذاشتن.');
INSERT INTO `pn_mdict` VALUES (9093, 'ترشیح', '(تَ) [ ع. ] (مص م.)
۱- پروردن.
۲- اندک اندک شیر دادن مادر به بچه تا نیروی مکیدن بگیرد.
۳- لیسیدن ماده آهو چرک نوزاد خود را.');
INSERT INTO `pn_mdict` VALUES (9094, 'ترصد', '(تَ رَ صُّ) [ ع. ] (مص ل.)
۱- چشم داشتن.
۲- مراقب بودن.');
INSERT INTO `pn_mdict` VALUES (9095, 'ترصیع', '(تَ) [ ع. ]
۱- (مص م.) جواهر نشاندن بر چیزی.
۲- آوردن کلماتی در دو مصراع یا دو جمله که از نظر وزن و سجع یکی باشند.');
INSERT INTO `pn_mdict` VALUES (9096, 'ترصیف', '(تَ) [ ع. ] (مص م.)
۱- منظم گردانیدن.
۲- استوار شدن، محکم شدن.');
INSERT INTO `pn_mdict` VALUES (9097, 'ترضیه', '(تَ یِ) [ ع. ترضیه ] (مص م.) راضی کردن.');
INSERT INTO `pn_mdict` VALUES (9098, 'ترعه', '(تُ عِ) [ ع. ترعه ]
۱- کانال، آبراه بزرگ و عمیقی که بین دو دریا برای عبور کشتی‌ها ساخته شود.
۲- در.
۳- دهانه حوض یا استخر.');
INSERT INTO `pn_mdict` VALUES (9099, 'ترعیب', '(تَ) [ ع. ] (مص م.) ترساندن.');
INSERT INTO `pn_mdict` VALUES (9100, 'ترغ', '(تُ رْیا تُ رُ) (اِ. ص.) اسب سرخ رنگ.');
INSERT INTO `pn_mdict` VALUES (9101, 'ترغده', '(تَ رَ دِ) (اِ.) به هم کشیده، دردناک شدن عضوی از بدن.');
INSERT INTO `pn_mdict` VALUES (9102, 'ترغو', '(تَ) (اِ.) نوعی از حریر سرخ رنگ.');
INSERT INTO `pn_mdict` VALUES (9103, 'ترغیب', '(تَ) [ ع. ] (مص م.) به رغبت آوردن، خواهان کردن.');
INSERT INTO `pn_mdict` VALUES (9104, 'ترف', '(تَ) (اِ.) کشک سیاه، قره قروت.');
INSERT INTO `pn_mdict` VALUES (9105, 'ترف', '(تَ رَ) [ ع. ] (اِمص.) شادخواری، خوشگذرانی.');
INSERT INTO `pn_mdict` VALUES (9106, 'ترف با', '(~.) (اِ.) آشی که در آن قره قروت بریزند.');
INSERT INTO `pn_mdict` VALUES (9107, 'ترفع', '(تَ رَ فُّ) [ ع. ] (مص ل.)
۱- برتری نمودن، بلندی جستن.
۲- سربلندی، غرور.');
INSERT INTO `pn_mdict` VALUES (9108, 'ترفق', '(تَ رَ فُّ) [ ع. ] (مص ل.)
۱- مهربانی کردن.
۲- همراهی کردن.');
INSERT INTO `pn_mdict` VALUES (9109, 'ترفنج', '(تَ فَ) (اِ.) راه باریک و دشوار.');
INSERT INTO `pn_mdict` VALUES (9110, 'ترفند', '(تَ فَ)
۱- (ص.) بیهوده.
۲- (اِ.) تزویر، حیله.');
INSERT INTO `pn_mdict` VALUES (9111, 'ترفه', '(تَ رَ فُّ) [ ع. ] (مص ل.) آسایش داشتن.');
INSERT INTO `pn_mdict` VALUES (9112, 'ترفیع', '(تَ) [ ع. ] (مص م.) بالا بردن، برکشیدن.');
INSERT INTO `pn_mdict` VALUES (9113, 'ترفیه', '(تَ) [ ع. ] (مص م.) آسایش دادن.');
INSERT INTO `pn_mdict` VALUES (9114, 'ترقب', '(تَ رَ قُّ) [ ع. ] (مص ل.)۱ - چشم داشتن، انتظار داشتن.
۲- مراقب بودن.');
INSERT INTO `pn_mdict` VALUES (9115, 'ترقص', '(تَ رَ قُّ) [ ع. ] (مص ل.) رقصیدن، رقص کردن.');
INSERT INTO `pn_mdict` VALUES (9116, 'ترقه', '(تَ رَ قِّ) (اِ.) نوعی وسیله بازی که دارای ماده منفجره ضعیفی است و بر اثر ضربه یا انفجار تولید صدا می‌کند.');
INSERT INTO `pn_mdict` VALUES (9117, 'ترقوه', '(تَ قُ وِّ) [ ع. ترقوه ] (اِ.) هر یک از دو استخوان بالای سینه یکی در چپ یکی در راست که از یک طرف به شانه و از طرف دیگر به جناغ سینه وصل می‌شود.');
INSERT INTO `pn_mdict` VALUES (9118, 'ترقی', '(تَ رَ قّ) [ ع. ] (مص ل.)
۱- بالا رفتن.
۲-  به درجات عالی رسیدن.');
INSERT INTO `pn_mdict` VALUES (9119, 'ترقیح', '(تَ)  [ ع. ] (مص م.) اصلاح کردن، نیکو گردانیدن.');
INSERT INTO `pn_mdict` VALUES (9120, 'ترقیع', '(تَ) [ ع. ] (مص م.)
۱- پاره دوختن، پنبه کردن.
۲- قطعات چهارگوش رنگارنگ را کنار هم قرار دادن و دوختن.');
INSERT INTO `pn_mdict` VALUES (9121, 'ترقیم', '(تَ) [ ع. ] (مص م.) نوشتن، خط نوشتن.');
INSERT INTO `pn_mdict` VALUES (9122, 'ترک', '(تَ رَ) (اِ.) شکاف، رخنه.');
INSERT INTO `pn_mdict` VALUES (9123, 'ترک', '(~.) (اِ.) هر صدا و آوازی که از شکستن و ترکیدن چیزی آید.');
INSERT INTO `pn_mdict` VALUES (9124, 'ترک', '(~.) [ ع. ] (مص م.) واگذاشتن، رها کردن.');
INSERT INTO `pn_mdict` VALUES (9125, 'ترک', '(~.) (اِ.) کسی که پشت سر سوار (اسب، موتور و...) می‌نشیند.');
INSERT INTO `pn_mdict` VALUES (9126, 'ترک', '(تُ) (اِ.) زیباروی، معشوق.');
INSERT INTO `pn_mdict` VALUES (9127, 'ترک', '(تَ) (اِ.) ترگ، کلاهخود، مغفر.');
INSERT INTO `pn_mdict` VALUES (9128, 'ترک جوش', '(تُ) (اِمر.) آبگوشتی که گوشت آن نیم پخته باشد، گوشت نیم پخته.');
INSERT INTO `pn_mdict` VALUES (9129, 'ترک خوردن', '(تَ رَ. خُ دَ) (مص ل.) (عا.) شکاف برداشتن.');
INSERT INTO `pn_mdict` VALUES (9130, 'ترک کردن', '(تَ. کَ دَ) [ ع  - فا. ] (مص م.) واگذاشتن، رها کردن.');
INSERT INTO `pn_mdict` VALUES (9131, 'ترکان', '(تَ)  [ تر. ] (اِ. ص.)
۱- ملکه، شهربانو.
۲- لقب زنان ارجمند، بی بی، بیگم.');
INSERT INTO `pn_mdict` VALUES (9132, 'ترکانیدن', '(تَ رَ دَ) (مص م.) = ترکاندن:
۱-  ترک دادن، شکاف دادن.
۲- منفجر کردن.');
INSERT INTO `pn_mdict` VALUES (9133, 'ترکب', '(تَ رَ کُّ) [ ع. ]
۱- (مص ل.) استوار شدن، برهم نشستن.۲ - (اِمص.) سواری.');
INSERT INTO `pn_mdict` VALUES (9134, 'ترکتاز', '(تُ) (اِ.)
۱- حمله.
۲- جولان.');
INSERT INTO `pn_mdict` VALUES (9135, 'ترکتازی', '(~.) (اِمص.)
۱- تاخت آوردن.
۲- غارتگری.');
INSERT INTO `pn_mdict` VALUES (9136, 'ترکش', '(تَ کَ یا کِ) (اِمر.)
۱- تیردان، جعبه یا کیسه‌ای که در آن تیرهای کمان را جا می‌دادند و به پهلو می‌آویختند.
۲- هر تکه‌ای از نارنجک، خمپاره یا بمب که در اثر انفجار از آن جدا شده باشد.');
INSERT INTO `pn_mdict` VALUES (9137, 'ترکش گر', '(تَ کِ. گَ) (ص فا.) سازنده ترکش.');
INSERT INTO `pn_mdict` VALUES (9138, 'ترکمون زدن', '(تِ رِ. زَ دَ) (مص ل.) (عا.) کاری را به ناشیانه ترین شکل انجام دادن، گند زدن، تِر زدن.');
INSERT INTO `pn_mdict` VALUES (9139, 'ترکه', '(تَ کِ) (اِ.)
۱- شاخه باریک و دراز که از درخت بریده باشند.
۲- مجازاً لاغر، باریک اندام.');
INSERT INTO `pn_mdict` VALUES (9140, 'ترکه', '(تَ رِ کِ) [ ع. ترکه ] (اِ.) میراث، مالی که از مرده به جا مانده باشد.');
INSERT INTO `pn_mdict` VALUES (9141, 'ترکی', '(تُ) (ص نسب.)
۱- ترک بودن.
۲- کنایه از: سفید و زیبا بودن.');
INSERT INTO `pn_mdict` VALUES (9142, 'ترکیب', '(تَ) [ ع. ]
۱- (مص م.) بر هم نشاندن چیزی بر چیزی.
۲- آمیخته کردن.
۳-  (اِمص.) آمیزش، اختلاط.
۴- در شیمی تبدیل چند جسم به جسم سنگین تر.
۵- در علم دستور تحلیل عبارت‌ها و جمله‌ها از لحاظ روابط کلمات طبق قواعد نحو. مق. تجزیه.');
INSERT INTO `pn_mdict` VALUES (9143, 'ترکیب بند', '(~. بَ) [ ع  - فا. ] (اِمر.) شعری است دارای چند بند در یک بحر که هر بند دارای قافیه‌ای جداگانه باشد و در آخر هر بند یک بیت آورده می‌شود که برخلاف ترجیع بند، تکراری نیست.');
INSERT INTO `pn_mdict` VALUES (9144, 'ترکیدن', '(تَ رَ دَ) (مص ل.)
۱- شکافته شدن.
۲- منفجر شدن.');
INSERT INTO `pn_mdict` VALUES (9145, 'ترکیده', '(تَ رَ دِ) (ص مف.)
۱- شکافته شده.
۲- منفجر شده.');
INSERT INTO `pn_mdict` VALUES (9146, 'ترگل ور گل', '(تَ گُ وَ گُ) (ص مر.) سرزنده، شاداب، با طراوت، زیبا، آراسته.');
INSERT INTO `pn_mdict` VALUES (9147, 'ترگون', '(تَ) (اِ.) تسمه رکاب.');
INSERT INTO `pn_mdict` VALUES (9148, 'ترلک', '(تِ لِ) (اِ.) ترلیک، قبای پیش باز آستین کوتاه.');
INSERT INTO `pn_mdict` VALUES (9149, 'ترم', '(تِ) [ انگ. ] (اِ.) هر یک از تقسیمات یک دوره تحصیلی که زمان آن مشخص باشد.');
INSERT INTO `pn_mdict` VALUES (9150, 'ترمز', '(تُ مُ) (روس.) (اِ.) وسیله‌ای در اتومبیل و ماشین‌های مشابه که با فشار دادن آن حرکت اتومبیل یا ماشین کند و یا متوقف می‌شود.  ؛ ~دستی  ترمزی است که علاوه بر ترمز پایی در اتومبیل تعبیه شده که به وسیله دستگیره‌ای آن را می‌کشند.');
INSERT INTO `pn_mdict` VALUES (9151, 'ترمزاج', '(تَ مَ) [ فا - ع. ] (ص مر.)
۱- خوش مزاج.
۲- سالم، تندرست.');
INSERT INTO `pn_mdict` VALUES (9152, 'ترمه', '(تِ مِ) (اِ.) نوعی پارچه گرانبها که از الیاف بسیار لطیف بافته شود.');
INSERT INTO `pn_mdict` VALUES (9153, 'ترمودینامیک', '(تِ مُ) [ انگ. ] (اِ.) شاخه‌ای از (علم) فیزیک که به بررسی رابطه گرما و صورت‌های دیگر انرژی می‌پردازد. (فره).');
INSERT INTO `pn_mdict` VALUES (9154, 'ترموستات', '(تِ مُ سْ) [ انگ. ] (اِ.) دریچه‌ای اتوماتیکی که نسبت به حرارت حساس است. این دریچه از مخزن سربسته‌ای تشکیل شده که در اطراف مخزن فنری قرار گرفته‌است که در گرما به علت انبساط مایع مخزن منبسط و در اثر سرما به دلیل منقبض شدن مایع، بسته می‌شود.');
INSERT INTO `pn_mdict` VALUES (9155, 'ترمومتر', '(تِ مِ) [ فر. ] (اِمر.) دماسنج، گرماسنج.');
INSERT INTO `pn_mdict` VALUES (9156, 'ترمیم', '(تَ) [ ع. ] (مص م.) مرمت کردن، باسازی.');
INSERT INTO `pn_mdict` VALUES (9157, 'ترمینال', '(تِ) [ انگ. ] (اِ.)
۱-  مکانی که مبدأ حرکت و مقصد وسایط نقلیه عمومی است، پایانه. (فره.)
۲- دستگاهی که به وسیله آن اطلاعات به یک سیستم مخابراتی یا الکترونیکی وارد و خارج می‌شود.');
INSERT INTO `pn_mdict` VALUES (9158, 'ترن', '(تِ رَ) [ فر. ] (اِ.) قطار، راه آهن.');
INSERT INTO `pn_mdict` VALUES (9159, 'ترنا', '(تُ) (اِ.) شال کمر یا هر پارچه‌ای که آن را مانند گیسو بافته، شلاق مانندی درست کنند و در بازی ترنابازی، بازنده را با آن بزنند.');
INSERT INTO `pn_mdict` VALUES (9160, 'ترناس', '(تَ) (اِ.) نک  ترنگ.');
INSERT INTO `pn_mdict` VALUES (9161, 'ترنانه', '(تَ نِ) (اِمر.) هر چیز که آن را با نان بخورند، مانند: ماست، شیر.');
INSERT INTO `pn_mdict` VALUES (9162, 'ترنج', '(تُ رُ یا رَ)(اِ.) 
۱- چین و شکن.
۲-  سخت در هم فشرده.');
INSERT INTO `pn_mdict` VALUES (9163, 'ترنج', '(~.) (اِ.) نقشی است در میانه قالی یا قالیچه که آمیزه‌ای است از گل و برگ و شاخه‌های اسلیمی.');
INSERT INTO `pn_mdict` VALUES (9164, 'ترنج', '(تُ رَ) (اِ.)
۱- بالنگ.
۲- میوه درخت بالنگ.');
INSERT INTO `pn_mdict` VALUES (9165, 'ترنجبین', '(تَ رَ جَ) [ معر. ] (اِمر.) شیرابه‌های برگ و ساقه‌های گیاه خارشتر که ملین بوده و جوشانده آن برای سرفه و درد سینه مفید است.');
INSERT INTO `pn_mdict` VALUES (9166, 'ترنجیدن', '(تُ رُ یا تَ رَ دَ) (مص ل.)
۱- سخت درهم کشیده شدن.
۲- پُرچین و شکن شدن.');
INSERT INTO `pn_mdict` VALUES (9167, 'ترنجیده', '(تَ رَ دِ) (ص مف.) سخت درهم کشیده شده.');
INSERT INTO `pn_mdict` VALUES (9168, 'ترنگ', '(تُ رَ) (اِ.) = تورنگ: تذرو، قرقاول.');
INSERT INTO `pn_mdict` VALUES (9169, 'ترنگ', '(تَ رَ) (اِ.)
۱- صدای زه کمان هنگام انداختن تیر، صدای برخورد گُرز و شمشیر و سپر.
۲- آواز تار و تنبور.');
INSERT INTO `pn_mdict` VALUES (9170, 'ترنگاترنگ', '(تَ رَ تَ رَ) (اِمر.)
۱- صدای چله کمان.
۲- آوای تارهای ساز.');
INSERT INTO `pn_mdict` VALUES (9171, 'ترنم', '(تَ رَ نُّ) [ ع. ] (مص ل.) سراییدن، آواز خواندن.');
INSERT INTO `pn_mdict` VALUES (9172, 'تره', '(تَ رِ) (اِ.) گیاهی است دوساله بدون ساقه با برگ‌های دراز که جزء سبزی‌های خوردنی است.');
INSERT INTO `pn_mdict` VALUES (9173, 'تره بار', '(تَ رِ) (اِمر.) انواع سبزی‌های خوردنی و میوه.');
INSERT INTO `pn_mdict` VALUES (9174, 'تره تیزک', '(تَ رِ. تِ زَ) (اِمر.) گیاهی است یک ساله با برگ‌های بیضی شکل، جزء سبزی‌های خوردنی است که مزه‌ای تند و تیز دارد.');
INSERT INTO `pn_mdict` VALUES (9175, 'ترهات', '(تُ رَّ) [ ع. ] (اِ.) جِ ترهه ؛ بیهوده‌ها، سخنان بیهوده.');
INSERT INTO `pn_mdict` VALUES (9176, 'ترهب', '(تَ رَ هُّ) [ ع. ] (مص ل.)
۱- پارسا شدن، راهب شدن.
۲- پرستش.');
INSERT INTO `pn_mdict` VALUES (9177, 'ترهه', '(تُ رَّ هِ) [ ع. ترهه ] (اِ.)=تره:
۱- بیهوده، یاوه.
۲- سخن بیهوده. ج. ترهات.');
INSERT INTO `pn_mdict` VALUES (9178, 'ترهیب', '(تَ) [ ع. ]
۱- (مص م.) ترسانیدن.
۲- (مص ل.) بدحال شدن.');
INSERT INTO `pn_mdict` VALUES (9179, 'تروح', '(تَ رَ وُّ) [ ع. ] (مص ل.)
۱- آسایش جستن.
۲- باد زدن.');
INSERT INTO `pn_mdict` VALUES (9180, 'ترور', '(تِ رُ) [ فر. ] (اِ.)
۱- هراس، هراس افکندن، ایجاد وحشت کردن.
۲- کشتن ناگهانی یک فرد بدون آن که فرد مورد نظر فرصتی برای دفاع یا مقابله داشته باشد.  ؛ ~شخصیت  با دروغ و جوسازی شخصیت اجتماعی کسی را زیر سوال بردن و وجهه اجتماعی او را مخدوش کردن.');
INSERT INTO `pn_mdict` VALUES (9181, 'تروریست', '(~.) [ فر. ] (اِ.) آن که اقدام به سوء قصد یا کشتن کسی می‌کند (سیاسی).');
INSERT INTO `pn_mdict` VALUES (9182, 'تروریسم', '(~.) [ فر. ] (اِ.) به کارگیری ترور به عنوان شیوه عمل برای دست یافتن به هدف که معمولاً دلایل سیاسی و عقیدتی دارد.');
INSERT INTO `pn_mdict` VALUES (9183, 'ترومبون', '(تِ رُ بُ) [ فر. ] (اِ.) یکی از سازهای بادی مسی که صدای آن شبیه ترمپت ولی قوی تر و بهتر از آن است و غالباً نواهای باشکوه و پرصدا را اجرا می‌کند.');
INSERT INTO `pn_mdict` VALUES (9184, 'ترومپت', '(تِ رُ پِ) [ فر. ] (اِ.) یکی از سازهای بادی شبیه سرنا و شیپور.');
INSERT INTO `pn_mdict` VALUES (9185, 'ترونده', '(تَ وَ دِ) (ص مر.) نوباوه، میوه نورس.');
INSERT INTO `pn_mdict` VALUES (9186, 'تروی', '(تَ رَ وّ) [ ع. ] (مص ل.) اندیشه کردن، تأمل کردن در امری.');
INSERT INTO `pn_mdict` VALUES (9187, 'ترویج', '(تَ) [ ع. ] (مص م.) رواج دادن.');
INSERT INTO `pn_mdict` VALUES (9188, 'ترویح', '(تَ) [ ع. ] (مص م.)
۱- به کسی راحتی دادن.
۲- باد زدن.');
INSERT INTO `pn_mdict` VALUES (9189, 'ترویه', '(تَ یِ) [ ع. ترویه ] (مص م.) سیراب کردن، آب برای سفر برداشتن.');
INSERT INTO `pn_mdict` VALUES (9190, 'تریاق', '(تَ) [ معر. ] (اِ.) پادزهر، پازهر.');
INSERT INTO `pn_mdict` VALUES (9191, 'تریاک', '(تَ)(اِ.)۱ - پادزهر.
۲- شیره‌ای است که از تیغ زدن غوزه گیاه خشخاش به دست می‌آید.');
INSERT INTO `pn_mdict` VALUES (9192, 'تریان', '(تَ یا تِ) (اِ.)
۱- طبق چوبین.
۲-  طبقی که از شاخ بید بافند.');
INSERT INTO `pn_mdict` VALUES (9193, 'تریبه', '(تَ بَ یا بِ) [ ع. تریبه ] (اِ.) استخوان سینه، جناغ ؛ ج. ترایب. (ترائب.)');
INSERT INTO `pn_mdict` VALUES (9194, 'تریت', '(تَ یا تِ) (اِ.) = ترید: ریز کردن نان در دوغ، شیر، آب گوشت و مانند آن.');
INSERT INTO `pn_mdict` VALUES (9195, 'تریج', '(تِ) (اِ.) لبه پایین جامه و قبا، تریز، تیریز.');
INSERT INTO `pn_mdict` VALUES (9196, 'تریشه', '(تَ ش ِ) (اِ.) تراشه ؛ هر چیز خرده ریز مانند خرده کاغذ، چوب و...');
INSERT INTO `pn_mdict` VALUES (9197, 'تریشین', '(تِ) [ فر. ] (اِ.) یکی از کرم‌های طفیلی از خانواده نماتودها که در انسان مرض تریشینوز را به وجود می‌آورد. این جانور کرم کوچک نخی شکل و باریکی است که حداکثر طولش در حدود ۶ میلیمتر است.');
INSERT INTO `pn_mdict` VALUES (9198, 'تریکو', '(تِ) [ فر. ] (اِ.) نوعی پارچه که از نخ‌های معمولاً پشمی یا الیاف مصنوعی بافته می‌شود و به صورت کشباف است.');
INSERT INTO `pn_mdict` VALUES (9199, 'تریل', '(تِ رِ) [ انگ. ] (اِ.) نوعی موتور سیکلت پر قدرت با چرخ‌های بزرگ و لاستیک آجدار جهت مسابقه و رانندگی در مسیرهای ناهموار و گل آلود.');
INSERT INTO `pn_mdict` VALUES (9200, 'تریلوژی', '(تِ لُ) [ فر. ] (اِ.) اثری دارای سه بخش مستقل ولی مضمونی واحد و  ارتباطی نزدیک به هم، سه بخشی.');
INSERT INTO `pn_mdict` VALUES (9201, 'تریلی', '(تِ رِ) [ انگ. ] (اِ.) = تریلر:
۱- کامیونی با کفه بارگیر طویل و مجزا که به پشت آن بسته می‌شود جهت حمل بارهای حجیم و سنگین.
۲- وسیله باربری چرخ داری که آن را به پشت ماشین یا تراکتور می‌بندند و می‌کشند.');
INSERT INTO `pn_mdict` VALUES (9202, 'تریلیون', '(تِ) [ فر. ] (اِ.) عددی معادل یک میلیارد میلیارد.');
INSERT INTO `pn_mdict` VALUES (9203, 'ترینه', '(تَ نِ) نک  ترخوانه.');
INSERT INTO `pn_mdict` VALUES (9204, 'تریو', '(تِ) [ فر. ] (اِ.)
۱- قطعه‌ای که برای سه ساز یا سه نوازنده ساخته شده باشد.
۲- آواز سه نفری.');
INSERT INTO `pn_mdict` VALUES (9205, 'تریو', '(تَ) (اِ.) پارچه و جامه سفید باریک.');
INSERT INTO `pn_mdict` VALUES (9206, 'تریوه', '(تَ رِ وَ) (اِ.) راه ناهموار و پست و بلند.');
INSERT INTO `pn_mdict` VALUES (9207, 'تز', '(تَ) (اِ.) پرنده‌ای به اندازه گنجشک که آوازی خوش دارد؛ صعوه.');
INSERT INTO `pn_mdict` VALUES (9208, 'تز', '(تَ) (اِ.) داندانه کلید، پره کلید.');
INSERT INTO `pn_mdict` VALUES (9209, 'تز', '(~.) (ص.) تاس، کچل.');
INSERT INTO `pn_mdict` VALUES (9210, 'تز', '(تِ) [ فر. ]  (اِ.) پایان نامه ؛ رساله‌ای که دانشجو پس از به پایان رساندن تحصیلات در رشته تحصیلی خود می‌نویسد.');
INSERT INTO `pn_mdict` VALUES (9211, 'تزاجر', '(تَ جُ) [ ع. ] (مص ل.) همدیگر را از انجام کاری نهی کردن.');
INSERT INTO `pn_mdict` VALUES (9212, 'تزاحم', '(تَ حُ) [ ع. ] (مص ل.)
۱- گرد آمدن مردم در یک جا.
۲- به یکدیگر زحمت دادن.');
INSERT INTO `pn_mdict` VALUES (9213, 'تزار', '(تِ) [ روس. ] (اِ.) عنوان پادشاهان گذشته روسیه ؛ قیصر.');
INSERT INTO `pn_mdict` VALUES (9214, 'تزاوج', '(تَ وُ) [ ع. ] (مص ل.)
۱- با هم جفت و قرین شدن.
۲- زناشویی.');
INSERT INTO `pn_mdict` VALUES (9215, 'تزاید', '(تَ یُ) [ ع. ] (مص ل.) زیاد شدن، افزون گشتن.');
INSERT INTO `pn_mdict` VALUES (9216, 'تزجیه', '(تَ یِ) [ ع. ] (مص م.) روزگار گذرانیدن.');
INSERT INTO `pn_mdict` VALUES (9217, 'تزریق', '(تَ) [ ع. ] (مص م.) وارد کردن داروهای مایع به وسیله سرنگ در بدن.');
INSERT INTO `pn_mdict` VALUES (9218, 'تزریقی', '(~.) [ ع  - فا. ] (ص.) معتاد؛ کسی که مواد مخدر را به وسیله سرنگ داخل رگ خود می‌کند.');
INSERT INTO `pn_mdict` VALUES (9219, 'تزکیه', '(تَ یِ) [ ع. تزکیه ] (مص م.) پاکیزه گردانیدن.');
INSERT INTO `pn_mdict` VALUES (9220, 'تزلزل', '(تَ زَ زُ) [ ع. ] (مص ل.)جنبیدن، لرزیدن.');
INSERT INTO `pn_mdict` VALUES (9221, 'تزمل', '(تَ زَ مُّ) [ ع. ] (مص ل.) در جامه پیچیده شدن.');
INSERT INTO `pn_mdict` VALUES (9222, 'تزمیل', '(تَ) [ ع. ] (مص م.) به جامه پیچیدن.');
INSERT INTO `pn_mdict` VALUES (9223, 'تزهد', '(تَ زَ هُّ) [ ع. ] (مص ل.) زهد ورزیدن، پارسا شدن.');
INSERT INTO `pn_mdict` VALUES (9224, 'تزهید', '(تَ) [ ع. ] (مص م.) زاهد کردن، پارسا خواندن.');
INSERT INTO `pn_mdict` VALUES (9225, 'تزوج', '(تَ زَ وّ) [ ع. ] (مص ل.) نک  تزاوج.');
INSERT INTO `pn_mdict` VALUES (9226, 'تزود', '(تَ زَ وُّ) [ ع. ] (مص ل.) توشه ساختن، توشه برگرفتن.');
INSERT INTO `pn_mdict` VALUES (9227, 'تزویج', '(تَ) [ ع. ] (مص م.) همسر گرفتن، جفت گرفتن.');
INSERT INTO `pn_mdict` VALUES (9228, 'تزویر', '(تَ) [ ع. ] (مص م.) مکر کردن، فریب دادن.');
INSERT INTO `pn_mdict` VALUES (9229, 'تزین', '(تَ زَ یُّ) [ ع. ] (مص ل.) آراسته شدن، زینت یافتن.');
INSERT INTO `pn_mdict` VALUES (9230, 'تزیید', '(تَ) [ ع. ] (مص م.) زیاد کردن، افزودن.');
INSERT INTO `pn_mdict` VALUES (9231, 'تزییف', '(تَ یِ) [ ع. ] (مص م.)
۱- ناخالص کردن مسکوک.
۲- کوچک کردن.
۳- مردود گردانیدن.');
INSERT INTO `pn_mdict` VALUES (9232, 'تزیین', '(تَ) [ ع. ] (مص م.) زینت دادن، زیور کردن.');
INSERT INTO `pn_mdict` VALUES (9233, 'تژ', '(تِ) (اِ.) برگ درخت یا گیاه نورسته.');
INSERT INTO `pn_mdict` VALUES (9234, 'تس', '(تَ) (اِ.) تپانچه، سیلی.');
INSERT INTO `pn_mdict` VALUES (9235, 'تسابق', '(تَ بُ) [ ع. ] (مص ل.) پیشی گرفتن بر یکدیگر.');
INSERT INTO `pn_mdict` VALUES (9236, 'تسارع', '(تَ رُ) [ ع. ] (مص ل.) شتافتن، سرعت گرفتن.');
INSERT INTO `pn_mdict` VALUES (9237, 'تسافل', '(تَ فُ) [ ع. ] (مص ل.) فرود آمدن.');
INSERT INTO `pn_mdict` VALUES (9238, 'تساقط', '(تَ قُ) (مص ل.) سقوط کردن، فروافتادن.');
INSERT INTO `pn_mdict` VALUES (9239, 'تسالم', '(تَ لُ) [ ع. ] (مص م.) صلح کردن، با هم سازش کردن.');
INSERT INTO `pn_mdict` VALUES (9240, 'تسامح', '(تَ مُ) [ ع. ] (مص ل.) آسان گرفتن، مدارا کردن.');
INSERT INTO `pn_mdict` VALUES (9241, 'تسامع', '(تَ مُ) [ ع. ] (مص ل.) از همدیگر خبر شنیدن.');
INSERT INTO `pn_mdict` VALUES (9242, 'تساهل', '(تَ هُ) [ ع. ] (مص ل.) سهل گرفتن بر یکدیگر.');
INSERT INTO `pn_mdict` VALUES (9243, 'تساوی', '(تَ) [ ع. ] (مص ل.) برابر شدن با هم.');
INSERT INTO `pn_mdict` VALUES (9244, 'تسایر', '(تَ یُ) [ ع. ] (مص م.) روان کردن.');
INSERT INTO `pn_mdict` VALUES (9245, 'تسبب', '(تَ سَ بُّ) [ ع. ] (مص ل.)
۱- سبب شدن.
۲- سبب جستن، راه جستن.
۳-  زحمت کشیدن.');
INSERT INTO `pn_mdict` VALUES (9246, 'تسبیت', '(تَ) [ ع. ] (مص م.) سبب ساختن.');
INSERT INTO `pn_mdict` VALUES (9247, 'تسبیح', '(تَ) [ ع. ]
۱- (مص م.) خدا را به پاکی یاد کردن.
۲- سبحان الله گفتن.
۳- (اِ.) در فارسی دانه‌های به رشته کشیده شده‌ای که هنگام ذکر و دعا در دست گیرند.');
INSERT INTO `pn_mdict` VALUES (9248, 'تسبیح گفتن', '(~. گُ تَ) [ ع  - فا. ] (مص م.) نیایش خدای را کردن.');
INSERT INTO `pn_mdict` VALUES (9249, 'تسبیحات', '(~.) [ ع. ] (اِ.) جِ تسبیح.  ؛ ~اربعه عبارت سبحان الله والحمدلله و لا اله الا الله و اللهاکبر که در رکعت‌های سوم و چهارم نماز معمولاً سه مرتبه قبل از رکوع خوانده می‌شود.');
INSERT INTO `pn_mdict` VALUES (9250, 'تسبیع', '(تَ) [ ع. ] (مص م.) به هفت بخش در آوردن چیزی را، بر هفت رکن تقسیم کردن، هفت جزء کردن چیزی را.');
INSERT INTO `pn_mdict` VALUES (9251, 'تسبیغ', '(تَ) [ ع. ] (مص م.) نوعی از تصرفات و زحافات است در عروض و آن افزودن حرفی ساکن است بر سببی که به آخر جزو افتد چنان که در «فاعلاتن»، «فاعلاتان» می‌شود.');
INSERT INTO `pn_mdict` VALUES (9252, 'تسبیل', '(تَ) [ ع. ] (مص م.) چیزی را در راه خدا به رایگان بخشیدن.');
INSERT INTO `pn_mdict` VALUES (9253, 'تست', '(تِ) [ انگ. ] (اِ.)
۱- نوع خاصی از آزمایش که بنای آن بر طرح پرسش‌های کوتاه و جواب‌های مختلف است.
۲-  مجموعه پرسش‌های چند گزینه‌ای (فره).
۳-  آزمایش، آزمون.');
INSERT INTO `pn_mdict` VALUES (9254, 'تست', '(تُ) [ انگ. ] (ص.) برشته.');
INSERT INTO `pn_mdict` VALUES (9255, 'تستر', '(تُ تِ) [ انگ. ] (اِ.) دستگاهی که با آن نان را گرم یا برشته کنند، برشته کن (فره).');
INSERT INTO `pn_mdict` VALUES (9256, 'تستر', '(تَ سَ تُّ) [ ع. ] (مص ل.) پوشیده گشتن.');
INSERT INTO `pn_mdict` VALUES (9257, 'تسترغیده', '(تُ تُ دَ یا دِ) (اِمف.) درهم فشرده، ترنجیده.');
INSERT INTO `pn_mdict` VALUES (9258, 'تستیر', '(تَ) [ ع. ] (مص م.) پوشانیدن، در پرده داشتن.');
INSERT INTO `pn_mdict` VALUES (9259, 'تسجیع', '(تَ) [ ع. ] (مص ل.) با سجع سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (9260, 'تسجیل', '(تَ) [ ع. ] (مص م.)
۱- ثابت و استوار کردن.
۲- مهر کردن قباله.');
INSERT INTO `pn_mdict` VALUES (9261, 'تسحب', '(تَ سَ حُّ) [ ع. ] (مص ل.) ناز کردن، دلبری کردن.');
INSERT INTO `pn_mdict` VALUES (9262, 'تسخر', '(~.) [ ع. ] (مص ل.)
۱- رام شدن.
۲-  بی مزد کار کردن.');
INSERT INTO `pn_mdict` VALUES (9263, 'تسخر', '(تَ سَ خُّ) [ ع. ] (مص م.)مسخره کردن، ریشخند کردن.');
INSERT INTO `pn_mdict` VALUES (9264, 'تسخط', '(تَ سَ خُّ) [ ع. ] (مص ل.) خشم گرفتن، ناخشنود گشتن.');
INSERT INTO `pn_mdict` VALUES (9265, 'تسخیر', '(تَ) [ ع. ] (مص م.)
۱- رام کردن، مغلوب کردن.۲ - کار بی مزد کردن.');
INSERT INTO `pn_mdict` VALUES (9266, 'تسخین', '(تَ) [ ع. ] (مص م.)
۱- گرم کردن، بر گرمی چیزی افزودن.
۲- گرمی خوردن، داروی گرم خوردن ؛ مق. تبرید.');
INSERT INTO `pn_mdict` VALUES (9267, 'تسدید', '(تَ) [ ع. ] (مص م.) استوار کردن.');
INSERT INTO `pn_mdict` VALUES (9268, 'تسدیس', '(تَ) [ ع. ]
۱- (مص م.) شش گوشه ساختن چیزی.
۲- (اِ.) فاصله میان دو ستاره که به اندازه بُرج باشد.
۳- قرار گرفتن ماه در نقطه‌ای که فاصله آن تا خورشید ۶۰ درجه باشد.');
INSERT INTO `pn_mdict` VALUES (9269, 'تسریح', '(تَ) [ ع. ] (مص م.)
۱- رها ساختن، گسیل کردن.
۲- طلاق دادن زن.
۳- گشودن و شانه زدن موی.');
INSERT INTO `pn_mdict` VALUES (9270, 'تسریع', '(تَ) [ ع. ] (مص ل.) شتاب آوردن.');
INSERT INTO `pn_mdict` VALUES (9271, 'تسطیح', '(تَ) [ ع. ] (مص م.) هموار کردن، پهن کردن.');
INSERT INTO `pn_mdict` VALUES (9272, 'تسطیر', '(تَ) [ ع. ] (مص م.)
۱- خط کشی کردن.
۲- سطربندی کردن.');
INSERT INTO `pn_mdict` VALUES (9273, 'تسع', '(تِ) [ ع. ] (اِ.) عدد نُه.');
INSERT INTO `pn_mdict` VALUES (9274, 'تسعون', '(تِ) [ ع. ] (اِ.) عدد نود.');
INSERT INTO `pn_mdict` VALUES (9275, 'تسعیر', '(تَ) [ ع. ]
۱- (مص م.) نرخ گذاشتن برای چیزی، بها تعیین کردن.
۲- (اِ.) تبدیل ارز.');
INSERT INTO `pn_mdict` VALUES (9276, 'تسعین', '(تِ) [ ع. ] نود (۹۰).');
INSERT INTO `pn_mdict` VALUES (9277, 'تسفسط', '(تَ سَ سُ) [ ع. ] (مص ل.) سفسطه کردن، استدلال باطل کردن.');
INSERT INTO `pn_mdict` VALUES (9278, 'تسفطط', '(تَ سَ طُ) (مص ل.)
۱- احمق شدن.
۲- هذیان گفتن.
۳- انکار حقایق کردن، سوفسطایی کردن.');
INSERT INTO `pn_mdict` VALUES (9279, 'تسفل', '(تَ سَ فُّ) [ ع. ] (مص ل.)
۱- فرود آمدن.
۲- پست شدن.');
INSERT INTO `pn_mdict` VALUES (9280, 'تسقیه', '(تَ یِ) [ ع. تسقیه ] (مص م.) آب دادن، سیراب کردن.');
INSERT INTO `pn_mdict` VALUES (9281, 'تسکین', '(تَ) [ ع. ] (مص م.) آرام کردن، ساکن کردن.');
INSERT INTO `pn_mdict` VALUES (9282, 'تسلسل', '(تَ سَ سُ) [ ع. ] (مص ل.) پیوسته شدن، پشت سر هم بودن.');
INSERT INTO `pn_mdict` VALUES (9283, 'تسلط', '(تَ سَ لُّ) [ ع. ] (مص ل.) چیره شدن، غلبه یافتن.');
INSERT INTO `pn_mdict` VALUES (9284, 'تسلی', '(تَ سَ لِّ) [ ع. ] (مص ل.) از اندوه رها شدن.');
INSERT INTO `pn_mdict` VALUES (9285, 'تسلیت', '(تَ یَ) [ ع. تسلیه ] (مص م.) دلخوشی دادن، رهایی بخشیدن از اندوه.');
INSERT INTO `pn_mdict` VALUES (9286, 'تسلیح', '(تَ) [ ع. ] (مص م.) سلاح پوشانیدن، سلاح دادن.');
INSERT INTO `pn_mdict` VALUES (9287, 'تسلیط', '(تَ) [ ع. ] (مص م.) گماشتن، چیره دست کردن، مسلط ساختن.');
INSERT INTO `pn_mdict` VALUES (9288, 'تسلیم', '(تَ) [ ع. ]
۱- (مص م.) گردن نهادن.
۲-  سلام گفتن.
۳- پذیرفتن شکست و متوقف کردن جنگ.
۴- (اِ.) حالت اطاعت و فرمانبرداری.
۵- (ص.) مطیع، فرمانبردار.');
INSERT INTO `pn_mdict` VALUES (9289, 'تسمه', '(تَ مِ) (اِ.) بند چرمی که بدان چیزی را بندند.  ؛ ~ از گُرده کسی کشیدن  الف - کارهای پرمشقت به کسی تحمیل کردن.
۲- کسی را مرعوب کردن.');
INSERT INTO `pn_mdict` VALUES (9290, 'تسمیط', '(تَ) [ ع. ] (مص م.)
۱- مسمط ساختن شعر.
۲- آویختن چیزی.');
INSERT INTO `pn_mdict` VALUES (9291, 'تسمین', '(تَ) [ ع. ] (مص م.)
۱- فربه ساختن.
۲- روغن دار کردن.');
INSERT INTO `pn_mdict` VALUES (9292, 'تسمیه', '(تَ یِ) [ ع. تسمیه ] (مص م.) نام نهادن، نامیدن.');
INSERT INTO `pn_mdict` VALUES (9293, 'تسنن', '(تَ سَ نُّ) [ ع. ] (مص ل.)
۱- پیرو سنت بودن.
۲- عقیده کسانی که پس از پیامبر، ابوبکر را خلیفه می‌دانند.');
INSERT INTO `pn_mdict` VALUES (9294, 'تسنیم', '(تَ) [ ع. ]
۱- (مص م.) پُر کردن ظرف.
۲- (اِ.) نام چشمه‌ای در بهشت.');
INSERT INTO `pn_mdict` VALUES (9295, 'تسهیل', '(تَ) [ ع. ] (مص م.) آسان کردن.');
INSERT INTO `pn_mdict` VALUES (9296, 'تسهیم', '(تَ) [ ع. ] (مص م.)
۱- سهم بندی کردن.
۲- پارچه را نقش دار ساختن.');
INSERT INTO `pn_mdict` VALUES (9297, 'تسو', '(تَ) [ په. ] (اِ.)
۱- وزنی است برابر وزن چهار جو.
۲- یک بخش از ۲۴ بخش شبانه روز، که یک ساعت باشد.
۳- یک بخش کوچک از هر چیزی.');
INSERT INTO `pn_mdict` VALUES (9298, 'تسوق', '(تَ سَ وُّ) [ ع. ] (مص ل.) بازاریابی کردن، بازارگرمی.');
INSERT INTO `pn_mdict` VALUES (9299, 'تسویت', '(تَ) [ ع. ] (مص م.) برابر کردن.');
INSERT INTO `pn_mdict` VALUES (9300, 'تسوید', '(تَ) [ ع. ] (مص م.) سیاه کردن.');
INSERT INTO `pn_mdict` VALUES (9301, 'تسویف', '(تَ) [ ع. ] (مص ل.)
۱- تأخیر کردن، درنگ کردن.
۲- کار را به فردا گذاشتن.
۳- وعده‌های دروغ دادن.');
INSERT INTO `pn_mdict` VALUES (9302, 'تسویل', '(تَ) [ ع. ] (مص م.) به گمراهی افکندن، آراستن چیزی برای اغوا کردن.');
INSERT INTO `pn_mdict` VALUES (9303, 'تسویه', '(تَ یِ) [ ع. تسویه ] (مص م.) برابر ساختن، مساوی کردن.');
INSERT INTO `pn_mdict` VALUES (9304, 'تسییر', '(تَ) [ ع. ] (مص م.) راندن، روانه کردن، بیرون کردن.');
INSERT INTO `pn_mdict` VALUES (9305, 'تش', '(~.) (اِ.) تیشه درودگری.');
INSERT INTO `pn_mdict` VALUES (9306, 'تش', '(تَ) (اِ.) آتش.');
INSERT INTO `pn_mdict` VALUES (9307, 'تشابه', '(تَ بُ) (مص ل.) به هم مانند بودن.');
INSERT INTO `pn_mdict` VALUES (9308, 'تشاجر', '(تَ جُ) (تَ) [ ع. ] (مص ل.) با هم نزاع کردن.');
INSERT INTO `pn_mdict` VALUES (9309, 'تشارک', '(تَ رُ) [ ع. ] (مص ل.) با هم شریک کردن.');
INSERT INTO `pn_mdict` VALUES (9310, 'تشاعر', '(تَ عُ) [ ع. ] (مص ل.) تظاهر به شاعری کردن.');
INSERT INTO `pn_mdict` VALUES (9311, 'تشاغل', '(تَ غُ) [ ع. ] (مص ل.) خود را مشغول ساختن، خود را به کاری مشغول نشان دادن.');
INSERT INTO `pn_mdict` VALUES (9312, 'تشاکل', '(تَ کُ) [ ع. ] (مص ل.) مانند هم شدن.');
INSERT INTO `pn_mdict` VALUES (9313, 'تشاکی', '(تَ) [ ع. ] (مص ل.) از یکدیگر شکایت کردن، گله کردن.');
INSERT INTO `pn_mdict` VALUES (9314, 'تشاهد', '(تَ هُ) [ ع. ] (مص ل.) یکدیگر را دیدار کردن.');
INSERT INTO `pn_mdict` VALUES (9315, 'تشاور', '(تَ وُ) [ ع. ] (مص ل.) با هم مشورت کردن.');
INSERT INTO `pn_mdict` VALUES (9316, 'تشبث', '(تَ شَ بُّ) [ ع. ] (مص ل.) چنگ زدن به چیزی، چیزی را دست آویز قرار دادن.');
INSERT INTO `pn_mdict` VALUES (9317, 'تشبه', '(تَ شَ بُّ) [ ع. ] (مص ل.) مانند بودن، شبیه بودن.');
INSERT INTO `pn_mdict` VALUES (9318, 'تشبیب', '(تَ) [ ع. ] (مص ل.)
۱- یاد جوانی کردن.
۲- آوردن ابیاتی در ذکر عشق و جوانی یا وصف طبیعت در ابتدای قصیده.');
INSERT INTO `pn_mdict` VALUES (9319, 'تشبیه', '(تَ) [ ع. ] (مص م.) چیزی را به چیز دیگر مانند کردن.');
INSERT INTO `pn_mdict` VALUES (9320, 'تشت', '(تَ) (اِ.) ظرف فلزی یا پلاستیکی بزرگ و پهن و اندکی گود که در آن لباس می‌شویند.');
INSERT INTO `pn_mdict` VALUES (9321, 'تشت وخایه', '(تَ تُ یِ یا یَ) (اِمر.)
۱- نوعی بازی و آن چنان است که خایه‌ای (تخم مرغی) را خالی کنند و از شبنم پر سازند و راه آن را محکم کنند و در هوای گرم در تشتی مسی گذارند و اگر هوا گرم نباشد اندکی آتش در زیر تشت افروزند. چون تشت گرم شود، تخم مرغ به جانب هوا پران گردد.
۲- کنایه از: زمین و آسمان (چه مدت‌ها زمین را در میان آسمان می‌پنداشتند).
۳- نام طلسمی است. ؛ علم  ~: علم نجوم.');
INSERT INTO `pn_mdict` VALUES (9322, 'تشتت', '(تَ شَ تُّ) [ ع. ] (مص ل.) پراکنده ساختن.');
INSERT INTO `pn_mdict` VALUES (9323, 'تشتخانه', '(تَ نَ یا نِ) (اِمر.)
۱- اطاقی که تشت و آفتابه در آن گذارند.
۲- اطاق خواب.
۳- جامه خواب از توشک و لحاف و نهالی و مانند آن.
۴- مبرز، مستراح.');
INSERT INTO `pn_mdict` VALUES (9324, 'تشتخوان', '(تَ خا) (اِمر.)
۱- تشت و سینی غذا.
۲- خوانی که بر آن طعام چینند.');
INSERT INTO `pn_mdict` VALUES (9325, 'تشتر', '(تِ یا تُ تَ) (اِ.) = تیشتر:
۱- نام ایزد موکل بر باران که با دیو خشکسالی می‌جنگد.
۲- شِعúرای یمانی ؛ ستاره‌ای پر نور در صورت فلکی سگ بزرگ.');
INSERT INTO `pn_mdict` VALUES (9326, 'تشتک', '(تَ تَ) (اِمصغ.)
۱- تشت کوچک.
۲- قطعه کوچک و فلزی که لبه آن برگشته و دندانه دار است و به عنوان در روی شیشه محتوی نوشابه و مایعات دیگر قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (9327, 'تشتیت', '(تَ) [ ع. ] (مص م.) پراکندن.');
INSERT INTO `pn_mdict` VALUES (9328, 'تشجیع', '(تَ) [ ع. ] (مص م.) دلیر کردن، جرأت دادن.');
INSERT INTO `pn_mdict` VALUES (9329, 'تشحیذ', '(تَ) [ ع. ] (مص م.) تیز کردن.');
INSERT INTO `pn_mdict` VALUES (9330, 'تشخص', '(تَ شَ خُّ) [ ع. ]
۱- (مص ل.) بزرگی یافتن، برجسته شدن.
۲- (اِمص.) شخصیت.
۳- امتیاز.');
INSERT INTO `pn_mdict` VALUES (9331, 'تشخیص', '(تَ) [ ع. ] (مص م.)
۱- تمیز دادن و جدا کردن چیزی از چیز دیگر.
۲- شناختن کسی یا چیزی.');
INSERT INTO `pn_mdict` VALUES (9332, 'تشدد', '(تَ شَ دُّ) [ ع. ] (مص ل.) سخت شدن، سختی کردن.');
INSERT INTO `pn_mdict` VALUES (9333, 'تشدید', '(تَ) [ ع. ] (مص م.)
۱- سخت گرفتن.
۲- استوار کردن.
۳- تکرار کردن یک حرف، با گذاشتن نشانه (ُ) بر بالای آن.');
INSERT INTO `pn_mdict` VALUES (9334, 'تشر', '(تَ شَ) (اِ.) (عا.) کلمه‌ای که از روی خشم به کسی گفته شود، عتاب، پرخاش.');
INSERT INTO `pn_mdict` VALUES (9335, 'تشرف', '(تَ شَ رُّ) [ ع. ] (مص ل.) بزرگوار شدن، بزرگی یافتن.');
INSERT INTO `pn_mdict` VALUES (9336, 'تشریح', '(تَ) [ ع. ] (مص م.)
۱- شرح دادن.
۲- کار کردن بر روی کالبد مرده انسان برای شناسایی و شرح عمل اعضا، کالبدشکافی.');
INSERT INTO `pn_mdict` VALUES (9337, 'تشرید', '(تَ) [ ع. ] (مص م.) راندن.');
INSERT INTO `pn_mdict` VALUES (9338, 'تشریع', '(تَ) [ ع. ] (مص م.) شریعت آوردن، آیین نهادن.');
INSERT INTO `pn_mdict` VALUES (9339, 'تشریف', '(تَ) [ ع. ] (مص م.)
۱- بزرگ داشتن.
۲- خلعت دادن.');
INSERT INTO `pn_mdict` VALUES (9340, 'تشریفات', '(تَ) [ ع. ] (اِ.) آداب و رسوم خاص در پذیرایی‌های مهم و رسمی. جِ تشریف.');
INSERT INTO `pn_mdict` VALUES (9341, 'تشریق', '(تَ) [ ع. ] (مص م.)
۱- روشن کردن.
۲- به سوی مشرق توجه کردن.
۳- نهادن پاره‌های گوشت در آفتاب تا خشک شود. ایام  ~: سه روز پس از عید قربان که در آن، در قدیم گوشت‌های قربانی را خشک می‌کردند.');
INSERT INTO `pn_mdict` VALUES (9342, 'تشریک', '(~.) [ ع. ] (مص م.) شراک بستن نعلین، بستن بند نعلین.');
INSERT INTO `pn_mdict` VALUES (9343, 'تشریک', '(تَ) [ ع. ] (مص م.) شریک کردن، شرکت دادن.');
INSERT INTO `pn_mdict` VALUES (9344, 'تشرین', '(تِ) [ معر. ] (اِ.) نام دو ماه از ماه‌های رومی، تشرین اوُل و تشرین دوم که بین ایلول و کانون اول واقع اند.');
INSERT INTO `pn_mdict` VALUES (9345, 'تشعب', '(تَ شَ عُّ) [ ع. ] (مص ل.) شاخه شاخه شدن، پراکنده گردیدن.');
INSERT INTO `pn_mdict` VALUES (9346, 'تشعشع', '(تَ شَ شُ) [ ع. ] (مص ل.) پرتو افکندن.');
INSERT INTO `pn_mdict` VALUES (9347, 'تشفع', '(تَ شَ فُّ) [ ع. ] (مص ل.) شفاعت کردن.');
INSERT INTO `pn_mdict` VALUES (9348, 'تشفی', '(تَ شَ فِّ) [ ع. ] (مص ل.)
۱- شفا یافتن، بهبود جستن.
۲- آرامش خاطر یافتن.');
INSERT INTO `pn_mdict` VALUES (9349, 'تشفیع', '(تَ) [ ع. ] (مص م.) شفیع قرار دادن.');
INSERT INTO `pn_mdict` VALUES (9350, 'تشقیق', '(تَ) [ ع. ] (مص م.) شکافتن، نیک بشکافتن.');
INSERT INTO `pn_mdict` VALUES (9351, 'تشک', '(تُ شَ) (اِ.) زیرانداز، بستر، رختخواب.');
INSERT INTO `pn_mdict` VALUES (9352, 'تشکچه', '(~. چِ) (اِمصغ.) زیرانداز کوچک معمولاً چهارگوش از یک ماده نرم و دارای پوشش که بر روی آن می‌نشینند.');
INSERT INTO `pn_mdict` VALUES (9353, 'تشکر', '(تَ شَ کُّ) [ ع. ] (مص ل.) شکر کردن، سپاسگزاری.');
INSERT INTO `pn_mdict` VALUES (9354, 'تشکک', '(تَ شَ کُّ) [ ع. ] (مص ل.) به شک افتادن، گمان کردن.');
INSERT INTO `pn_mdict` VALUES (9355, 'تشکل', '(تَ شَ کُّ) [ ع. ] (مص ل.) صورت پذیرفتن، شکل گرفتن.');
INSERT INTO `pn_mdict` VALUES (9356, 'تشکی', '(تَ شَ کِّ) [ ع. ] (مص ل.) شکایت کردن، گله کردن.');
INSERT INTO `pn_mdict` VALUES (9357, 'تشکیک', '(تَ) [ ع. ] (مص م.) در شک انداختن، شک آوردن.');
INSERT INTO `pn_mdict` VALUES (9358, 'تشکیل', '(تَ) [ ع. ] (مص م.) شکل دادن به چیزی، سازمان دادن.');
INSERT INTO `pn_mdict` VALUES (9359, 'تشکیلات', '(تَ) [ ع. ] (اِ.) جِ تشکیل. سازمان‌های مختلف، ادارات و مؤسسات.');
INSERT INTO `pn_mdict` VALUES (9360, 'تشلیخ', '(تَ) [ معر. ] (اِ.) سجاده، جانماز.');
INSERT INTO `pn_mdict` VALUES (9361, 'تشمر', '(تَ شَ مُّ) [ ع. ] (مص ل.) نک  تشمیر.');
INSERT INTO `pn_mdict` VALUES (9362, 'تشمیر', '(تَ) [ ع. ] (مص ل.)
۱- دامن بالا زدن، دامن در چیدن.
۲- آماده کاری شدن.
۳- به سرعت گذشتن.');
INSERT INTO `pn_mdict` VALUES (9363, 'تشمیزج', '(تَ زَ) [ معر. چشمیزک ] (اِمصغ.) دارویی که در چشم ریزند؛ چشمیزک، سیاه دانه.');
INSERT INTO `pn_mdict` VALUES (9364, 'تشمیس', '(تَ) [ ع. ] (مص م.) در آفتاب نهادن.');
INSERT INTO `pn_mdict` VALUES (9365, 'تشمیم', '(تَ) [ ع. ] (مص م.) بو کردن، بوییدن.');
INSERT INTO `pn_mdict` VALUES (9366, 'تشنج', '(تَ شَ نُّ) [ ع. ] (مص ل.)
۱- انقباضات پی درپی و غیرارادی ماهیچه‌ها.
۲- در فارسی به معنای ناآرامی، آشفتگی.');
INSERT INTO `pn_mdict` VALUES (9367, 'تشنگی', '(تِ نِ یا نَ) [ په. ] (حامص.) عطش، حالت و کیفیت تشنه.');
INSERT INTO `pn_mdict` VALUES (9368, 'تشنه', '(~.) [ په. ] (ص.)
۱- انسان یا حیوانی که به آب نیاز دارد.
۲- بسیار مشتاق.');
INSERT INTO `pn_mdict` VALUES (9369, 'تشنیع', '(تَ) [ ع. ] (مص م.) بد گفتن از کسی، رسوا ساختن.');
INSERT INTO `pn_mdict` VALUES (9370, 'تشهد', '(تَ شَ هُّ) [ ع. ] (مص ل.)
۱- طلب گواهی کردن.
۲- گفتن شهادتین.
۳- گفتن شهادتین در نماز پس از دو سجده رکعت دوم و رکعت آخر.');
INSERT INTO `pn_mdict` VALUES (9371, 'تشهی', '(تَ شَ هِّ) [ ع. ] (مص ل.) میل داشتن به چیزی.');
INSERT INTO `pn_mdict` VALUES (9372, 'تشهیر', '(تَ) [ ع. ] (مص م.)
۱- مشهور کردن.
۲- رسوا کردن.');
INSERT INTO `pn_mdict` VALUES (9373, 'تشوش', '(تَ شَ وُّ) [ ع. ] (مص ل.) شوریده شدن.');
INSERT INTO `pn_mdict` VALUES (9374, 'تشوف', '(تَ شَ وُّ) [ ع. ] (مص ل.) خودآرایی، خودنمایی.');
INSERT INTO `pn_mdict` VALUES (9375, 'تشوق', '(تَ شَ وُّ) [ ع. ] (مص ل.) آرزومند شدن.');
INSERT INTO `pn_mdict` VALUES (9376, 'تشوه', '(تَ شَ وُّ) [ ع. ] (مص ل.) از شکل افتادن، خود را ناشناس کردن.');
INSERT INTO `pn_mdict` VALUES (9377, 'تشوید', '(تَ) [ ع. ] (مص ل.) برآمدن آفتاب.');
INSERT INTO `pn_mdict` VALUES (9378, 'تشویر', '(تَ) [ ع. ] (مص م.)
۱- اشاره کردن.
۲- شرمنده ساختن.
۳- اضطراب.');
INSERT INTO `pn_mdict` VALUES (9379, 'تشویش', '(تَ) [ ع. ] (مص م.) شوریده کردن، اضطراب.');
INSERT INTO `pn_mdict` VALUES (9380, 'تشویق', '(تَ) [ ع. ] (مص م.) آرزومند کردن، به شوق افکندن.');
INSERT INTO `pn_mdict` VALUES (9381, 'تشویه', '(تَ) [ ع. ] (مص م.) زشت کردن روی.');
INSERT INTO `pn_mdict` VALUES (9382, 'تشی', '(تَ) (اِ.) خارپشت، تیرانداز.');
INSERT INTO `pn_mdict` VALUES (9383, 'تشیخ', '(تَ شَ یُّ) [ ع. ] (مص ل.) شیخ شدن، پیر گردیدن.');
INSERT INTO `pn_mdict` VALUES (9384, 'تشیع', '(تَ شَ یُّ) [ ع. ] (مص ل.)
۱- پیروی کردن.
۲- مذهب شیعه داشتن.');
INSERT INTO `pn_mdict` VALUES (9385, 'تشیید', '(تَ) [ ع. ] (مص م.)
۱- استوار کردن.
۲- بلند کردن، برافراشتن.');
INSERT INTO `pn_mdict` VALUES (9386, 'تشییع', '(تَ) [ ع. ] (مص ل.)
۱- بدرقه رفتن.
۲- جنازه را تا محل دفن همراهی کردن.');
INSERT INTO `pn_mdict` VALUES (9387, 'تصابی', '(تَ) [ ع. ] (مص ل.)
۱- عشق بازی، هوس رانی.
۲- کارهای کودکانه کردن.');
INSERT INTO `pn_mdict` VALUES (9388, 'تصاحب', '(تَ حُ) [ ع. ] (مص م.) در تصرف خود آوردن، صاحب شدن.');
INSERT INTO `pn_mdict` VALUES (9389, 'تصادف', '(تَ دُ) [ ع. ] (مص ل.)
۱- برخورد کردن.
۲- پیش آمدن، رخ دادن.');
INSERT INTO `pn_mdict` VALUES (9390, 'تصادق', '(تَ دُ) [ ع. ] (مص ل.)
۱- درست شدن.
۲- راست آمدن.');
INSERT INTO `pn_mdict` VALUES (9391, 'تصادم', '(تَ دُ) [ ع. ] (مص ل.) به هم کوفتن، سخت به هم خوردن دو چیز.');
INSERT INTO `pn_mdict` VALUES (9392, 'تصاریف', '(تَ) [ ع. ] (اِ.) جِ تصریف ؛ پیشامدها، حوادث زمانه.');
INSERT INTO `pn_mdict` VALUES (9393, 'تصاعد', '(تَ عُ) [ ع. ] (مص ل.) صعود کردن، بالا رفتن.');
INSERT INTO `pn_mdict` VALUES (9394, 'تصافح', '(تَ فُ) [ ع. ] (مص ل.) دست دادن، دست هم رابه هنگام دیدار فشردن.');
INSERT INTO `pn_mdict` VALUES (9395, 'تصافی', '(تَ) [ ع. ] (مص ل.) با هم دوستی خالصانه کردن.');
INSERT INTO `pn_mdict` VALUES (9396, 'تصالح', '(تَ لُ) [ ع. ] (مص ل.) با هم آشتی کردن.');
INSERT INTO `pn_mdict` VALUES (9397, 'تصامم', '(تَ مُ) [ ع. ] (مص ل.) خود را به کری زدن، تظاهر به ناشنوایی کردن.');
INSERT INTO `pn_mdict` VALUES (9398, 'تصانیف', '(تَ) [ ع. ] (مص. اِ.) جِ تصنیف.');
INSERT INTO `pn_mdict` VALUES (9399, 'تصاول', '(تَ وُ) [ ع. ] (مص ل.) بر یکدیگر جستن و یورش بردن.');
INSERT INTO `pn_mdict` VALUES (9400, 'تصاویر', '(تَ) [ ع. ] (اِ.) جِ تصویر.
۱- صورت‌ها.
۲- پرده‌های نقاشی.');
INSERT INTO `pn_mdict` VALUES (9401, 'تصبر', '(تَ صَ بُّ) [ ع. ] (مص ل.) صبر کردن، شکیبایی کردن.');
INSERT INTO `pn_mdict` VALUES (9402, 'تصحیح', '(تَ) [ ع. ]
۱- (مص م.) درست کردن، صحیح کردن غلط‌های نوشته‌ای.
۲- (اِمص.) غلط گیری.');
INSERT INTO `pn_mdict` VALUES (9403, 'تصحیف', '(تَ) [ ع. ] (مص م.)
۱- خطا خواندن.
۲- تغییر دادن واژه با کاستن یا افزودن نقطه‌های آن.');
INSERT INTO `pn_mdict` VALUES (9404, 'تصدر', '(تَ صَ دُّ) [ ع. ] (مص ل.) بالا نشستن، در صدر مجلس جای گرفتن.');
INSERT INTO `pn_mdict` VALUES (9405, 'تصدق', '(تَ صَ دُّ) [ ع. ]
۱- (مص م.) صدقه دادن.
۲- (اِمص.) صدقه، بلاگردان.');
INSERT INTO `pn_mdict` VALUES (9406, 'تصدی', '(تَ صَ دِّ) (مص ل.) عهده دار کاری شدن، مسؤلیت کاری را پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (9407, 'تصدیر', '(تَ) [ ع. ] (مص م.)
۱- آغاز کردن.
۲- در صدر مجلس نشاندن.
۳- در آغاز کتاب یا نامه مطلبی را نوشتن.');
INSERT INTO `pn_mdict` VALUES (9408, 'تصدیع', '(تَ) [ ع. ] (مص م.) دردسر دادن، باعث زحمت شدن.');
INSERT INTO `pn_mdict` VALUES (9409, 'تصدیق', '(تَ) [ ع. ] (مص م.) باور کردن، به راست و درست بودن مطلبی گواهی دادن.');
INSERT INTO `pn_mdict` VALUES (9410, 'تصرف', '(تَ صَ رُّ) [ ع. ] (مص م.) به دست آوردن، مالک شدن.');
INSERT INTO `pn_mdict` VALUES (9411, 'تصرم', '(تَ صَ رُّ) (مص ل.)
۱- چابکی کردن.
۲- بریده شدن.
۳- پایداری و بردباری کردن.');
INSERT INTO `pn_mdict` VALUES (9412, 'تصریح', '(تَ) [ ع. ] (مص م.) روشن گفتن، آشکار ساختن.');
INSERT INTO `pn_mdict` VALUES (9413, 'تصریف', '(تَ) [ ع. ] (مص م.)
۱- برگردانیدن.
۲- مشتق ساختن واژه‌ای از ریشه یا مصدر.');
INSERT INTO `pn_mdict` VALUES (9414, 'تصعد', '(تَ صَ عُّ) (مص ل.) بالا رفتن.');
INSERT INTO `pn_mdict` VALUES (9415, 'تصعید', '(تَ) [ ع. ] (مص ل.) بالا رفتن، صعود کردن.');
INSERT INTO `pn_mdict` VALUES (9416, 'تصغیر', '(تَ) [ ع. ] (مص م.)
۱- کوچک کردن.
۲- کوچک کردن معنی واژه‌ای به وسیله ادات تصغیر، مانند «چه» «ک».');
INSERT INTO `pn_mdict` VALUES (9417, 'تصفح', '(تَ صَ فُّ) [ ع. ] (مص م.)
۱- چیزی را به دقت نگریستن.
۲- کتابی را صفحه به صفحه و به دقت مطالعه کردن.');
INSERT INTO `pn_mdict` VALUES (9418, 'تصفیق', '(تَ) [ ع. ] (مص ل.) دست زدن.');
INSERT INTO `pn_mdict` VALUES (9419, 'تصفیه', '(تَ یِ) [ ع. تصفیه ] (مص م.)
۱- پاک کردن، صاف کردن.
۲- پالایش.');
INSERT INTO `pn_mdict` VALUES (9420, 'تصلب', '(تَ صَ لُّ) [ ع. ] (مص ل.) سخت شدن.');
INSERT INTO `pn_mdict` VALUES (9421, 'تصلف', '(تَ صَ لُّ) [ ع. ] (مص ل.) لاف زدن، تملّق گفتن.');
INSERT INTO `pn_mdict` VALUES (9422, 'تصمیم', '(تَ) [ ع. ] (مص م.) اراده کردن، آهنگ انجام کاری کردن.');
INSERT INTO `pn_mdict` VALUES (9423, 'تصنع', '(تَ صَ نُّ) [ ع. ] (مص ل.) حالتی را به طور ساختگی به خود گرفتن، ظاهرسازی.');
INSERT INTO `pn_mdict` VALUES (9424, 'تصنعی', '(تَ صَ نُّ) [ ع. ] (ص نسب.) ساختگی، مصنوعی.');
INSERT INTO `pn_mdict` VALUES (9425, 'تصنیع', '(تَ) [ ع. ] (مص م.) ساختن، مهیا کردن.');
INSERT INTO `pn_mdict` VALUES (9426, 'تصنیف', '(تَ) [ ع. ]
۱- (مص م.) دسته دسته کردن.
۲- نوشتن کتاب یا رساله.
۳- (اِ.) نوعی شعر که با آهنگ خوانده شود. ج. تصانیف.');
INSERT INTO `pn_mdict` VALUES (9427, 'تصوب', '(تَ صَ وُّ) [ ع. ] (مص ل.)فرو شدن، فرود آمدن.');
INSERT INTO `pn_mdict` VALUES (9428, 'تصور', '(تَ صَ وُّ) [ ع. ] (مص ل.) پنداشتن، صورت کسی یا چیزی را به ذهن آوردن.');
INSERT INTO `pn_mdict` VALUES (9429, 'تصوف', '(تَ صَ وُّ) [ ع. ] (مص ل.) صوفی شدن، به عرفان پرداختن.');
INSERT INTO `pn_mdict` VALUES (9430, 'تصون', '(تَ صَ وُّ) [ ع. ] (مص ل.) خودداری نمودن از عیب.');
INSERT INTO `pn_mdict` VALUES (9431, 'تصویب', '(تَ) [ ع. ] (مص م.)
۱- راست و درست دانستن.
۲- رای موافق دادن مجلس یا هیأت وزیران به لایحه‌ای.');
INSERT INTO `pn_mdict` VALUES (9432, 'تصویر', '(تَ) [ ع. ]
۱- (مص م.) صورت کسی یا چیزی را کشیدن.
۲- (اِمص.) تصویرگری، صورت سازی. ج. تصاویر.
۳- صورتی که بر کاغذ، دیوار و غیره کشند.
۴- شرح دادن، شرح و بیان.  ؛ ~سه بعدی  تصویری که عمق و حجم را نشان می‌دهد.');
INSERT INTO `pn_mdict` VALUES (9433, 'تصویربرداری', '(~. بَ) (حامص.) تهیه تصاویر به وسیله فیلمبرداری، عکاسی یا نقاشی.');
INSERT INTO `pn_mdict` VALUES (9434, 'تصویرگری', '(~. گَ) (حامص.)
۱- تهیه تصاویر از عکس، نقاشی و همانند آن.
۲-  تصویرسازی.');
INSERT INTO `pn_mdict` VALUES (9435, 'تضاحک', '(تَ حُ) [ ع. ] (مص ل.) با هم خندیدن.');
INSERT INTO `pn_mdict` VALUES (9436, 'تضاد', '(تَ دّ) [ ع. ]
۱- (مص ل.) ضد یکدیگر بودن.
۲- (اِمص.) ناسازگاری.');
INSERT INTO `pn_mdict` VALUES (9437, 'تضارب', '(تَ رُ) [ ع. ] (مص م.) یکدیگر را زدن، زد و خورد کردن.');
INSERT INTO `pn_mdict` VALUES (9438, 'تضاریس', '(تَ) [ ع. ] (اِ.) جِ تضریس. چیزهای دندانه دار.');
INSERT INTO `pn_mdict` VALUES (9439, 'تضاعف', '(تَ عُ) [ ع. ] (مص ل.) دو چندان شدن.');
INSERT INTO `pn_mdict` VALUES (9440, 'تضافن', '(تَ فُ) [ ع. ] (مص ل.) به هم یاری رساندن.');
INSERT INTO `pn_mdict` VALUES (9441, 'تضامن', '(تَ مُ) [ ع. ] (مص ل.) ضامن یکدیگر شدن.');
INSERT INTO `pn_mdict` VALUES (9442, 'تضجر', '(تَ ضَ جُّ) [ ع. ] (مص ل.) اظهار آزردگی کردن از اندوه.');
INSERT INTO `pn_mdict` VALUES (9443, 'تضحیه', '(تَ یِ) [ ع. تضحیه ] (مص م.)
۱- قربانی کردن گوسفند، شتر و مانند آن.
۲- غذا دادن به کسی هنگام چاشت.');
INSERT INTO `pn_mdict` VALUES (9444, 'تضرر', '(تَ ضَ رُّ) [ ع. ] (مص ل.) زیان دیدن.');
INSERT INTO `pn_mdict` VALUES (9445, 'تضرع', '(تَ ضَ رُّ) [ ع. ] (مص ل.)
۱- زاری کردن.
۲- التماس کردن.');
INSERT INTO `pn_mdict` VALUES (9446, 'تضرم', '(تَ ضَ رُّ) [ ع. ] (مص ل.)
۱- شعله ور شدن آتش.
۲- برافروخته شدن از خشم.');
INSERT INTO `pn_mdict` VALUES (9447, 'تضریب', '(تَ) [ ع. ] (مص م.)
۱- سخن چینی کردن.
۲- فتنه انگیختن.');
INSERT INTO `pn_mdict` VALUES (9448, 'تضریس', '(تَ) [ ع. ] (مص م.) دندانه دار کردن.');
INSERT INTO `pn_mdict` VALUES (9449, 'تضعیف', '(تَ) [ ع. ] (مص م.)
۱- دو برابر کردن.
۲- ضعیف کردن.');
INSERT INTO `pn_mdict` VALUES (9450, 'تضلیل', '(تَ) [ ع. ] (مص م.) گمراه کردن.');
INSERT INTO `pn_mdict` VALUES (9451, 'تضمن', '(تَ ضَ مُّ) [ ع. ] (مص ل.) در برداشتن، شامل بودن.');
INSERT INTO `pn_mdict` VALUES (9452, 'تضمین', '(تَ) [ ع. ] (مص م.)
۱- بر عهده گرفتن تاوان، ضمانت کردن.
۲- بیتی یا مصراعی که شاعری از شاعر دیگر در شعر خود بیاورد.');
INSERT INTO `pn_mdict` VALUES (9453, 'تضوع', '(تَ ضَ وُّ) [ ع. ] (مص ل.) دمیدن، بوی پراکندن.');
INSERT INTO `pn_mdict` VALUES (9454, 'تضییع', '(تَ) [ ع. ] (مص م.)
۱- ضایع کردن، تباه ساختن.
۲- مهمل و بیکار کردن.');
INSERT INTO `pn_mdict` VALUES (9455, 'تضییف', '(تَ) [ ع. ] (مص ل.) مهمان داری کردن.');
INSERT INTO `pn_mdict` VALUES (9456, 'تضییق', '(تَ) [ ع. ] (مص م.) تنگ کردن، تنگ گرفتن.');
INSERT INTO `pn_mdict` VALUES (9457, 'تطابق', '(تَ بُ) [ ع. ] (مص ل.)
۱- با هم برابر شدن.
۲- همداستان گشتن.');
INSERT INTO `pn_mdict` VALUES (9458, 'تطاول', '(تَ وُ) [ ع. ] (مص ل.)
۱- گردنکشی کردن.
۲- دست درازی کردن و تعدی کردن.');
INSERT INTO `pn_mdict` VALUES (9459, 'تطایر', '(تَ یُ) [ ع. ]
۱- (مص ل.) پریدن.
۲- پراکنده شدن.
۳- (اِمص.) پرش.
۴-  پراکندگی.');
INSERT INTO `pn_mdict` VALUES (9460, 'تطبب', '(تَ طَ بُّ) [ ع. ] (مص ل.) طبابت کردن، پزشکی کردن.');
INSERT INTO `pn_mdict` VALUES (9461, 'تطبیق', '(تَ) [ ع. ] (مص م.) برابر ساختن دو چیز با یکدیگر.');
INSERT INTO `pn_mdict` VALUES (9462, 'تطرق', '(تَ طَ رُّ) [ ع. ] (مص ل.)
۱- راهپیمایی کردن.
۲- راه یافتن.');
INSERT INTO `pn_mdict` VALUES (9463, 'تطریب', '(تَ) [ ع. ] (مص م.) به طرب آوردن کسی.');
INSERT INTO `pn_mdict` VALUES (9464, 'تطفل', '(تَ طَ فُّ) [ ع. ] (مص ل.) طفیلی بودن، بدون دعوت همراه کسی به جایی  رفتن.');
INSERT INTO `pn_mdict` VALUES (9465, 'تطلیق', '(تَ) [ ع. ] (مص م.)
۱- رها کردن.
۲- طلاق دادن.');
INSERT INTO `pn_mdict` VALUES (9466, 'تطمیع', '(تَ) [ ع. ] (مص م.) به طمع انداختن.');
INSERT INTO `pn_mdict` VALUES (9467, 'تطهر', '(تَ طَ هُّ) [ ع. ]
۱- (مص ل.) پاک شدن، سرو تن شستن.
۲- (اِمص.) شست وشو.');
INSERT INTO `pn_mdict` VALUES (9468, 'تطهیر', '(تَ) [ ع. ] (مص م.) پاک کردن، پاکیزه ساختن.');
INSERT INTO `pn_mdict` VALUES (9469, 'تطور', '(تَ طَ وُّ) [ ع. ] (مص ل.) گونه گونه شدن، حال به حال شدن.');
INSERT INTO `pn_mdict` VALUES (9470, 'تطوع', '(تَ طَ وُّ) [ ع. ] (مص ل.)
۱- فرمانبرداری کردن.
۲- عمل مستحبی انجام دادن.');
INSERT INTO `pn_mdict` VALUES (9471, 'تطوف', '(تَ طَ وُّ) [ ع. ] (مص ل.) طواف کردن، چرخ زدن.');
INSERT INTO `pn_mdict` VALUES (9472, 'تطول', '(تَ طَ وُّ) [ ع. ] (مص ل.)
۱- منت نهادن بر کسی.
۲- فزونی جستن.');
INSERT INTO `pn_mdict` VALUES (9473, 'تطویل', '(تَ) [ ع. ] (مص ل.) دراز کردن، طول دادن.');
INSERT INTO `pn_mdict` VALUES (9474, 'تطیب', '(تَ طَ یُّ) [ ع. ] (مص ل.) عطر زدن، خود را خوشبو کردن.');
INSERT INTO `pn_mdict` VALUES (9475, 'تطیر', '(تَ طَ یُّ) [ ع. ] (مص ل.) به فال بد گرفتن، از پرواز مرغ فال زدن.');
INSERT INTO `pn_mdict` VALUES (9476, 'تطییب', '(تَ) [ ع. ] (مص م.) پاکیزه گردانیدن.');
INSERT INTO `pn_mdict` VALUES (9477, 'تطیین', '(تَ) [ ع. ] (مص م.) به گل اندودن، اندود کردن.');
INSERT INTO `pn_mdict` VALUES (9478, 'تظاهر', '(تَ هُ) [ ع. ] (مص ل.)
۱- خودنمایی کردن.
۲- پشت هم شدن، یکدیگر را یاری کردن.');
INSERT INTO `pn_mdict` VALUES (9479, 'تظاهرات', '(تَ هُ) [ ع. ] (اِ.)
۱- جِ تظاهر.
۲- در فارسی به معنای راهپیمایی دسته جمعی.');
INSERT INTO `pn_mdict` VALUES (9480, 'تظرف', '(تَ ظَ رُّ) [ ع. ] (مص ل.)
۱- زیرکی نمودن.
۲- ظرافت ورزیدن.');
INSERT INTO `pn_mdict` VALUES (9481, 'تظلم', '(تَ ظَ لُّ) [ ع. ] (مص ل.)
۱- ستم کشیدن.
۲- داد خواستن.');
INSERT INTO `pn_mdict` VALUES (9482, 'تظلیل', '(تَ) [ ع. ] (مص ل.) سایه افکندن، سایبان درست کردن.');
INSERT INTO `pn_mdict` VALUES (9483, 'تعاتب', '(تَ تُ) [ ع. ] (مص ل.) از یکدیگر گله کردن، به هم پرخاش کردن.');
INSERT INTO `pn_mdict` VALUES (9484, 'تعادل', '(تَ دُ) [ ع. ]
۱- (مص ل.) با هم برابر شدن.
۲- (اِمص.) برابری.
۳- هنگامی جسمی در تعادل است که منتجه همه نیروهای وارد بر آن برابر صفر باشد (فیزیک).
۴- وضعیتی که شخص در آن حالت مطلوب و طبیعی دارد و در برابر محرک‌ها واکنش طبیعی از خود نشان می‌دهد (روانشناسی).
۵- کامل نشدن واکنش شیمیایی در اثر پیدایش واکنش معکوس که در پایان دو واکنش با سرعت مساوی انجام می‌گیرد و دستگاه بی تغییر می‌ماند (شیمی).
۶- تناسب (هنر).');
INSERT INTO `pn_mdict` VALUES (9485, 'تعادی', '(تَ) [ ع. ] (مص ل.)
۱- دشمنی ورزیدن.
۲- با هم دویدن.
۳- تباه شدن.
۴- دور شدن از گروه.');
INSERT INTO `pn_mdict` VALUES (9486, 'تعارض', '(تَ رُ) [ ع. ] (مص ل.) متعرض یکدیگر شدن، ناسازگاری کردن.');
INSERT INTO `pn_mdict` VALUES (9487, 'تعارف', '(تَ رُ) [ ع. ] (مص ل.)
۱- خوشامد گفتن.
۲- پیشکش دادن.
۳- اظهار آشنایی کردن.
۴- در فارسی به معنی اغراق در ادای احترام و سپاسگزاری.  ؛ ~ ِ شاه عبدالعظیمی  تعارف ظاهری و غیرواقعی، تعارف توخالی.');
INSERT INTO `pn_mdict` VALUES (9488, 'تعاریض', '(تَ) [ ع. ] (مص ل.)
۱- سخن را روشن نگفتن.
۲- به کنایه سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (9489, 'تعاضد', '(تَ ضُ) [ ع. ] (مص ل.) به یکدیگر یاری رساندن.');
INSERT INTO `pn_mdict` VALUES (9490, 'تعاطف', '(تَ طُ) [ ع. ] (مص ل.) با یکدیگر مهربانی کردن.');
INSERT INTO `pn_mdict` VALUES (9491, 'تعاطی', '(تَ) [ ع. ] (مص ل.) با هم در امری مشورت کردن.');
INSERT INTO `pn_mdict` VALUES (9492, 'تعاقب', '(تَ قُ) [ ع. ] (مص م.)
۱- از پی هم آمدن.
۲- کسی را دنبال کردن.');
INSERT INTO `pn_mdict` VALUES (9493, 'تعاقد', '(تَ قُ) [ ع. ] (مص ل.) با هم پیمان بستن.');
INSERT INTO `pn_mdict` VALUES (9494, 'تعال', '(تَ) [ ع. ] فعل است به معنای بیا.');
INSERT INTO `pn_mdict` VALUES (9495, 'تعالی', '(تَ) [ ع. ]
۱- (مص ل.) بلند پایه گردیدن.
۲- (اِمص.) بلندی، برتری.');
INSERT INTO `pn_mdict` VALUES (9496, 'تعالیق', '(تَ) [ ع. ] (اِ.) جِ تعلیقه.');
INSERT INTO `pn_mdict` VALUES (9497, 'تعامی', '(تَ مِ) [ ع. ] (مص ل.) خود را به کوری زدن.');
INSERT INTO `pn_mdict` VALUES (9498, 'تعاند', '(تَ نُ) [ ع. ] (مص ل.) عناد ورزیدن.');
INSERT INTO `pn_mdict` VALUES (9499, 'تعانق', '(تَ نُ) [ ع. ] (مص ل.) دست در گردن هم انداختن.');
INSERT INTO `pn_mdict` VALUES (9500, 'تعاهد', '(تَ هُ) [ ع. ] (مص ل.) با هم عهد بستن.');
INSERT INTO `pn_mdict` VALUES (9501, 'تعاون', '(تَ وُ) [ ع. ] (مص م.) به هم یاری کردن.');
INSERT INTO `pn_mdict` VALUES (9502, 'تعاونی', '(~.) [ ع. ] (ص نسب.)
۱- منسوب و مربوط به تعاون.
۲- مجموعه‌ای که با کمک اعضای آن و برای تأمین منافع همه اعضا تشکیل می‌شود (اقتصاد).');
INSERT INTO `pn_mdict` VALUES (9503, 'تعاویذ', '(تَ) [ ع. ] (اِ.) جِ تعویذ.');
INSERT INTO `pn_mdict` VALUES (9504, 'تعب', '(تَ عَ) [ ع. ] (اِمص.) خستگی، رنج. ج. اتعاب.');
INSERT INTO `pn_mdict` VALUES (9505, 'تعبد', '(تَ عَ بُّ) [ ع. ] (مص ل.)
۱- عبادت کردن.
۲- بندگی کردن.');
INSERT INTO `pn_mdict` VALUES (9506, 'تعبس', '(تَ عَ بُّ) [ ع. ] (مص ل.) ترشروی گردیدن.');
INSERT INTO `pn_mdict` VALUES (9507, 'تعبید', '(تَ) [ ع. ] (مص م.) به بندگی گرفتن، کسی را بنده خود کردن.');
INSERT INTO `pn_mdict` VALUES (9508, 'تعبیر', '(تَ) [ ع. ] (مص م.)
۱- به عبارتی مقصود خود را بیان کردن.
۲- خواب را تفسیر کردن.');
INSERT INTO `pn_mdict` VALUES (9509, 'تعبیه', '(تَ یِ) [ ع. تعبیه ] (مص م.) آراستن، آماده کردن.');
INSERT INTO `pn_mdict` VALUES (9510, 'تعجب', '(تَ عَ جُّ) [ ع. ] (مص ل.) به شگفت آمدن.');
INSERT INTO `pn_mdict` VALUES (9511, 'تعجیب', '(تَ عَ) [ ع. ] (مص م.) به شگفت آوردن، به حیرت درآوردن.');
INSERT INTO `pn_mdict` VALUES (9512, 'تعجیز', '(تَ) [ ع. ] (مص م.) درمانده کردن.');
INSERT INTO `pn_mdict` VALUES (9513, 'تعجیل', '(تَ) [ ع. ] (مص ل.) شتاب کردن.');
INSERT INTO `pn_mdict` VALUES (9514, 'تعداد', '(تِ) [ ع. ] (مص م.) شماره کردن.');
INSERT INTO `pn_mdict` VALUES (9515, 'تعدد', '(تَ عَ دُّ) [ ع. ] (مص ل.) زیاد شدن عدد.');
INSERT INTO `pn_mdict` VALUES (9516, 'تعدی', '(تَ عَ دِّ) [ ع. ] (مص ل.) تجاوز کردن.');
INSERT INTO `pn_mdict` VALUES (9517, 'تعدید', '(تَ) [ ع. ] (مص م.) شماره کردن.');
INSERT INTO `pn_mdict` VALUES (9518, 'تعدیل', '(تَ) [ ع. ] 
۱-  (مص م.) راست کردن، معتدل کردن.
۲- (اِمص.) تقسیم کردن از روی عدالت.
۳- راست کار خواندن، پارسا داشتن.
۴- کم کردن.');
INSERT INTO `pn_mdict` VALUES (9519, 'تعدیه', '(تَ یِ) [ ع. تعدیه ] (مص م.)
۱- کسی را از کاری منصرف کردن.
۲- فعل لازم را متعدی کردن.
۳- گذرانیدن.');
INSERT INTO `pn_mdict` VALUES (9520, 'تعذر', '(تَ عَ ذُّ) [ ع. ] (مص ل.)
۱- دشوار شدن.
۲- عذر آوردن، امتناع ورزیدن.');
INSERT INTO `pn_mdict` VALUES (9521, 'تعذیب', '(تَ) [ ع. ] (مص م.) عذاب کردن.');
INSERT INTO `pn_mdict` VALUES (9522, 'تعذیر', '(تَ) [ ع. ] (مص ل.) عذر آوردن.');
INSERT INTO `pn_mdict` VALUES (9523, 'تعرب', '(تَ عَ رُّ) [ ع. ] (مص ل.) عرب شدن.');
INSERT INTO `pn_mdict` VALUES (9524, 'تعرض', '(تَ عَ رُّ) [ ع. ] (مص ل.)
۱- به کاری پرداختن.
۲- دست درازی کردن.');
INSERT INTO `pn_mdict` VALUES (9525, 'تعرف', '(تَ عَ رُّ) [ ع. ] (مص ل.)
۱- آشنا شدن، شناخته گردیدن.
۲- شناختن، پژوهیدن.');
INSERT INTO `pn_mdict` VALUES (9526, 'تعرفه', '(تَرِ فِ) [ ع. تعرفه ]
۱- (مص م.) معرفی کردن، شناساندن.
۲- (اِ.) فهرست قیمت کالاها.
۳- صورت مالیات و عوارضی که به اجناس تعلق گیرد.');
INSERT INTO `pn_mdict` VALUES (9527, 'تعرق', '(تَ عَ رُّ) [ ع. ] (مص ل.) عرق کردن.');
INSERT INTO `pn_mdict` VALUES (9528, 'تعریب', '(تَ) [ ع. ] (مص م.)
۱- به عربی ترجمه کردن.
۲- واژه‌ای غیر عربی را به شکل عربی درآوردن.');
INSERT INTO `pn_mdict` VALUES (9529, 'تعریض', '(تَ) [ ع. ] (مص م.)
۱- به کنایه سخن گفتن.
۲- عریض کردن.');
INSERT INTO `pn_mdict` VALUES (9530, 'تعریف', '(تَ) [ ع. ] (مص م.)
۱- معرفی کردن.
۲- حقیقت چیزی را بیان کردن.
۳- ستایش کردن، تمجید کردن.
۴- بازگو کردن، نقل کردن.
۵- معرفه بودن (دستور).');
INSERT INTO `pn_mdict` VALUES (9531, 'تعریق', '(تَ) [ ع. ] (مص م.)
۱- شراب را با کمی آب مخلوط کردن.
۲- عرق کردن.');
INSERT INTO `pn_mdict` VALUES (9532, 'تعریک', '(تَ) [ ع. ] (مص م.) گوشمالی دادن.');
INSERT INTO `pn_mdict` VALUES (9533, 'تعزی', '(تَ عَ زّ) [ ع. ] (مص ل.) شکیب ورزیدن، شکیبایی کردن.');
INSERT INTO `pn_mdict` VALUES (9534, 'تعزیت', '(تَ یِ) [ ع. تعزیه ] (مص م.) تسلیت دادن، دلجویی کردن.');
INSERT INTO `pn_mdict` VALUES (9535, 'تعزیر', '(تَ) [ ع. ] (مص م.) گوشمالی دادن، ادب کردن.');
INSERT INTO `pn_mdict` VALUES (9536, 'تعزیرات', '(~.) [ ع. ] (اِ.) جِ تعزیر. نهادی که در آن جا میزان مجازات افراد خاطی تعیین و اجرا می‌شود.');
INSERT INTO `pn_mdict` VALUES (9537, 'تعزیز', '(تَ) [ ع. ] (مص م.) ارجمند گردانیدن، عزیز کردن.');
INSERT INTO `pn_mdict` VALUES (9538, 'تعزیه', '(تَ یِ) [ ع. تعزیه ] (مص م.) عزاداری کردن.');
INSERT INTO `pn_mdict` VALUES (9539, 'تعزیه خوان', '(~. خا) (ص فا.) کسی که در تعزیه وظیفه‌ای را ایفا کند و اشعار مخصوص را خواند.');
INSERT INTO `pn_mdict` VALUES (9540, 'تعزیه گردان', '(~. گَ) (ص فا.)
۱- کارگردان تعزیه، مدیر تعزیه.
۲- گرداننده امری، چرخاننده دستگاهی.');
INSERT INTO `pn_mdict` VALUES (9541, 'تعسر', '(تَ عَ سُّ) [ ع. ] (مص ل.) دشوار شدن، سخت شدن.');
INSERT INTO `pn_mdict` VALUES (9542, 'تعسف', '(تَ عَ سُّ) [ ع. ] (مص ل.) بی راهه رفتن، بدون تأمل به کاری پرداخت ن.');
INSERT INTO `pn_mdict` VALUES (9543, 'تعسیر', '(تَ) [ ع. ] (مص م.) دشوار ساختن.');
INSERT INTO `pn_mdict` VALUES (9544, 'تعشق', '(تَ عَ شُّ) [ ع. ] (مص ل.) عاشقی کردن.');
INSERT INTO `pn_mdict` VALUES (9545, 'تعصب', '(تَ عَ صُّ) [ ع. ]
۱- (مص ل.) از چیزی سخت جانبداری کردن.
۲- (اِمص.) حمیت، عصبیت.
۳- سخت گیری.');
INSERT INTO `pn_mdict` VALUES (9546, 'تعطف', '(تَ عَ طُّ) [ ع. ] (مص ل.)
۱- مهر ورزیدن.
۲- به سویی خم شدن.
۳- ردا به خود پیچیدن.');
INSERT INTO `pn_mdict` VALUES (9547, 'تعطل', '(تَ عَ طُّ) [ ع. ] (مص ل.) بی کار شدن، بی کار ماندن.');
INSERT INTO `pn_mdict` VALUES (9548, 'تعطیر', '(تَ) [ ع. ] (مص م.)خوشبو گردانیدن، عطر زدن.');
INSERT INTO `pn_mdict` VALUES (9549, 'تعطیل', '(تَ) [ ع. ]
۱- (مص م.) دست از کار کشیدن.
۲- (اِمص.) بیکاری.');
INSERT INTO `pn_mdict` VALUES (9550, 'تعظیم', '(تَ) [ ع. ]
۱- (مص م.) بزرگ داشتن، احترام کردن.
۲- (اِمص.) بزرگداشت.');
INSERT INTO `pn_mdict` VALUES (9551, 'تعفف', '(تَ عَ فُّ) [ ع. ] (مص ل.) پارسایی کردن.');
INSERT INTO `pn_mdict` VALUES (9552, 'تعفن', '(تَ عَ فُّ) [ ع. ] (مص ل.) گندیدن، بد بو گشتن.');
INSERT INTO `pn_mdict` VALUES (9553, 'تعفیر', '(تَ) [ ع. ] (مص م.) به خاک مالیدن، خاک آلود کردن.');
INSERT INTO `pn_mdict` VALUES (9554, 'تعقب', '(تَ عَ قُّ) [ ع. ] (مص م.)
۱- تتبع کردن.
۲- مؤاخذه کردن.');
INSERT INTO `pn_mdict` VALUES (9555, 'تعقل', '(تَ عَ قُّ) [ ع. ]
۱- (مص ل.) اندیشه کردن.
۲- (اِمص.) خردمندی.');
INSERT INTO `pn_mdict` VALUES (9556, 'تعقیب', '(تَ) [ ع. ]
۱- (مص م.) دنبال کردن، از پی چیزی رفتن.
۲- (اِ.) دعایی که بعد از نماز خوانند.
۳- (اِمص.) پی گرد، پی گیری یا جست و جوی کسی به وسیله نیروی انتظامی یا مقامات قضایی.');
INSERT INTO `pn_mdict` VALUES (9557, 'تعقید', '(تَ) [ ع. ] (مص م.)
۱- گره زدن، بسته کردن.
۲- شعر یا سخن پیچیده گفتن.');
INSERT INTO `pn_mdict` VALUES (9558, 'تعقیم', '(تَ) [ ع. ] (مص م.) عقیم کردن، نازا ساختن.');
INSERT INTO `pn_mdict` VALUES (9559, 'تعکف', '(تُ عَ کُّ) [ ع. ] (مص ل.) گوشه گرفتن، خلوت گزیدن.');
INSERT INTO `pn_mdict` VALUES (9560, 'تعلق', '(تَ عَ لُّ) [ ع. ] (مص ل.)
۱- دلبستگی داشتن.
۲- آویخته شدن.');
INSERT INTO `pn_mdict` VALUES (9561, 'تعلل', '(تَ عَ لُّ) [ ع. ] (مص ل.) 
۱- درنگ کردن.
۲- بهانه آوردن.');
INSERT INTO `pn_mdict` VALUES (9562, 'تعلم', '(تَ عَ لُّ) [ ع. ] (مص ل.) آموختن، دانش آموختن.');
INSERT INTO `pn_mdict` VALUES (9563, 'تعلیف', '(تَ) [ ع. ] (مص م.) علف به چهارپایان دادن.');
INSERT INTO `pn_mdict` VALUES (9564, 'تعلیق', '(تَ) [ ع. ]
۱- (مص م.) آویزان کردن.
۲- چیزی در زیر کتاب یا نوشته‌ای نوشتن.
۳- (اِ.) نام یکی از خطوط اسلامی منشعب از نسخ با شیوه ایرانی.
۴- (اِمص.) آویزان بودن، آویختگی.
۵- انجام نشدن کاری یا بلاتکلیف ماندن امری بدون مشخص بودن زمان قطعی انجام یافتن آن.');
INSERT INTO `pn_mdict` VALUES (9565, 'تعلیق زدن', '(~. زَ دَ) [ ع  - فا. ] (مص م.) ثبت کردن، یادداشت کردن.');
INSERT INTO `pn_mdict` VALUES (9566, 'تعلیقه', '(تَ قِ) [ ع. تعلیقه ] (اِ.) شرحی که در حاشیه کتاب یا رساله نوشته شود. ج. تعالیق.');
INSERT INTO `pn_mdict` VALUES (9567, 'تعلیل', '(تَ) [ ع. ] (مص م.) علت آوردن.');
INSERT INTO `pn_mdict` VALUES (9568, 'تعلیم', '(تَ) [ ع. ] (مص م.) یاد دادن.');
INSERT INTO `pn_mdict` VALUES (9569, 'تعلیمی', '(تَ) [ ع  - فا. ]
۱- (اِ.) تسمه‌ای که به لگام اسب بندند.
۲- عصای سبکی که به دست گیرند.');
INSERT INTO `pn_mdict` VALUES (9570, 'تعمد', '(تَ عَ مُّ) [ ع. ] (مص ل.) از روی عمد کاری را انجام دادن.');
INSERT INTO `pn_mdict` VALUES (9571, 'تعمداً', '(تَ عَ مُّ دَ نْ) [ ع. ] (ق.) آگاهانه، دانسته.');
INSERT INTO `pn_mdict` VALUES (9572, 'تعمق', '(تَ عَ مُّ) [ ع. ] (مص ل.) ژرف اندیشیدن.');
INSERT INTO `pn_mdict` VALUES (9573, 'تعمل', '(تَ عَ مُّ) [ ع. ] (مص ل.) خود را به زحمت انداختن برای انجام کاری.');
INSERT INTO `pn_mdict` VALUES (9574, 'تعمم', '(تَ عَ مُّ) [ ع. ]
۱- (مص ل.) دستار بستن، عمامه بستن.
۲- (اِمص.) دستاربندی، عمامه بندی ؛ ج. تعممات.');
INSERT INTO `pn_mdict` VALUES (9575, 'تعمید', '(تَ) [ ع. ] (مص م.)
۱- به عمد کاری را انجام دادن.
۲- غسل دادن کودکان و کسانی که به دین مسیح می‌گروند.');
INSERT INTO `pn_mdict` VALUES (9576, 'تعمیر', '(تَ) [ ع. ] (مص م.)
۱- آباد کردن.
۲-  مرمت کردن خرابی.');
INSERT INTO `pn_mdict` VALUES (9577, 'تعمیق', '(تَ) [ ع. ] (مص م.) ژرف اندیشی.');
INSERT INTO `pn_mdict` VALUES (9578, 'تعمیم', '(تَ) [ ع. ] (مص م.) عمومیت دادن.');
INSERT INTO `pn_mdict` VALUES (9579, 'تعمیه', '(تَ یِ) [ ع. تعمیه ] (مص م.)
۱- کور کردن، نابینا ساختن.
۲- معما گفتن.');
INSERT INTO `pn_mdict` VALUES (9580, 'تعنت', '(تَ عَ نُّ) [ ع. ] (مص ل.)
۱- خواری و مشقت کسی را خواستن.
۲- عیب جویی کردن از کسی.');
INSERT INTO `pn_mdict` VALUES (9581, 'تعنیف', '(تَ) [ ع. ] (مص م.)
۱- درشتی کردن.
۲- سرزنش کردن.');
INSERT INTO `pn_mdict` VALUES (9582, 'تعهد', '(تَ عَ هُّ) [ ع. ]
۱- (مص ل.) کاری را به عهده گرفتن.
۲- عهد بستن،
۳- (اِمص.) غمخواری.');
INSERT INTO `pn_mdict` VALUES (9583, 'تعهد کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.)
۱-  به عهده گرفتن.
۲- نگاهداری، تیمار داشتن.');
INSERT INTO `pn_mdict` VALUES (9584, 'تعود', '(تَ عَ وُّ) [ ع. ] (مص ل.) خو گرفتن، خود را به کاری عادت دادن.');
INSERT INTO `pn_mdict` VALUES (9585, 'تعویذ', '(تَ) [ ع. ] (اِ.) دعایی که برای رفع بلا و دفع چشم زخم به گردن یا بازو بندند.');
INSERT INTO `pn_mdict` VALUES (9586, 'تعویض', '(تَ) [ ع. ] (مص م.) بدل کردن، عوض کردن.  ؛ ~روغنی  جایی که روغن موتور، فیلتر هوا و مانند آن را در ماشین عوض می‌کنند.');
INSERT INTO `pn_mdict` VALUES (9587, 'تعویق', '(تَ) [ ع. ] (مص ل.) به تأخیر انداختن کاری.');
INSERT INTO `pn_mdict` VALUES (9588, 'تعویل', '(تَ) [ ع. ] (مص م.)
۱- به صدای بلند گریه کردن.
۲- از کسی یاری خواستن.');
INSERT INTO `pn_mdict` VALUES (9589, 'تعیش', '(تَ عَ یُّ) [ ع. ] (مص ل.)
۱- خوش زیستن، خوش گذراندن.
۲- (اِ.) گذران.');
INSERT INTO `pn_mdict` VALUES (9590, 'تعین', '(تَ عَ یُّ) [ ع. ] (مص ل.)
۱- بزرگی و دارایی یافتن.
۲- به چشم دیدن.');
INSERT INTO `pn_mdict` VALUES (9591, 'تعییب', '(تَ) [ ع. ] (مص م.)
۱- معیوب ساختن.
۲- به عیب نسبت دادن.');
INSERT INTO `pn_mdict` VALUES (9592, 'تعییر', '(تَ) [ ع. ] (مص م.) سرزنش کردن.');
INSERT INTO `pn_mdict` VALUES (9593, 'تعیین', '(تَ) [ ع. ] (مص م.)
۱- معین کردن.
۲- مخصوص کردن.
۳- برگماشتن.');
INSERT INTO `pn_mdict` VALUES (9594, 'تغابن', '(تَ بُ) [ ع. ] (مص ل.)
۱- به یکدیگر ضرر رساندن در معامله.
۲- افسوس خوردن.');
INSERT INTO `pn_mdict` VALUES (9595, 'تغار', '(تَ) [ تر. ] (اِ.)
۱- ظرف سفالی بزرگ که در آن ماست ریزند.
۲- ظرفی گلین که در آن آرد گندم و جو را خمیر کنند.');
INSERT INTO `pn_mdict` VALUES (9596, 'تغافل', '(تَ فُ) [ ع. ] (مص ل.) خود را به غفلت زدن.');
INSERT INTO `pn_mdict` VALUES (9597, 'تغامز', '(تَ مُ) [ ع. ] (مص ل.) چشمک زدن، غمزه آمدن.');
INSERT INTO `pn_mdict` VALUES (9598, 'تغایر', '(تَ یُ) [ ع. ] (مص م.)
۱- با هم مغایرت داشتن.
۲- بر یکدیگر رشک بردن.');
INSERT INTO `pn_mdict` VALUES (9599, 'تغذی', '(تَ غَ ذِّ) [ ع. ] (مص ل.) غذا خوردن.');
INSERT INTO `pn_mdict` VALUES (9600, 'تغذیه', '(تَ یِ) [ ع. تغذیه ]
۱- (مص م.) خورانیدن، غ ذا دادن.
۲- (اِمص.) خوردن.');
INSERT INTO `pn_mdict` VALUES (9601, 'تغرب', '(تَ غَ رُّ) [ ع. ] (مص ل.) از وطن دور شدن، غربت گزیدن.');
INSERT INTO `pn_mdict` VALUES (9602, 'تغرید', '(تَ) [ ع. ] (مص ل.) آواز خواندن پرندگان.');
INSERT INTO `pn_mdict` VALUES (9603, 'تغریر', '(تَ) [ ع. ] (مص م.) به خطر انداختن.');
INSERT INTO `pn_mdict` VALUES (9604, 'تغریق', '(تَ) [ ع. ] (مص م.) غرق کردن، در آب فرو بردن.');
INSERT INTO `pn_mdict` VALUES (9605, 'تغزل', '(تَ غَ زُّ) [ ع. ]
۱- (مص ل.) غزل سرایی کردن، شعری عاشقانه گفتن.
۲- عشق ورزیدن.
۳- (اِمص.) غزل سرایی.');
INSERT INTO `pn_mdict` VALUES (9606, 'تغسیل', '(تَ) [ ع. ] (مص م.) غسل دادن.');
INSERT INTO `pn_mdict` VALUES (9607, 'تغشی', '(تَ غَ شِّ) [ ع. ] (مص م.)
۱- پوشیدن.
۲- فرو رفتن.');
INSERT INTO `pn_mdict` VALUES (9608, 'تغضن', '(تَ غَ ضُّ) [ ع. ] (مص ل.) چین و چروک افتادن پوست بدن یا جامه.');
INSERT INTO `pn_mdict` VALUES (9609, 'تغطی', '(تَ غَ) [ ع. ] (مص م.) پوشاندن، مستور کردن.');
INSERT INTO `pn_mdict` VALUES (9610, 'تغطیه', '(تَ یِ یا یَ) [ ع. تغطیه ] (مص م.) پوشیدن، مستور داشتن.');
INSERT INTO `pn_mdict` VALUES (9611, 'تغلب', '(تَ غَ لُّ) [ ع. ] (مص ل.) پیروز شدن، غالب شدن.');
INSERT INTO `pn_mdict` VALUES (9612, 'تغلیب', '(تَ) [ ع. ] (مص م.) چیره کردن.');
INSERT INTO `pn_mdict` VALUES (9613, 'تغلیط', '(تَ) [ ع. ] (مص م.) به غلط نسبت دادن، به غلط انداختن.');
INSERT INTO `pn_mdict` VALUES (9614, 'تغلیظ', '(تَ) [ ع. ] (مص م.)
۱- غلیظ کردن.
۲- سخن درشت گفتن.');
INSERT INTO `pn_mdict` VALUES (9615, 'تغلیق', '(تَ) [ ع. ] (مص م.) بستن.');
INSERT INTO `pn_mdict` VALUES (9616, 'تغمد', '(تَ غَ مُّ) [ ع. ] (مص م.)
۱- پوشاندن، فروپوشیدن.
۲- ظرف را پر کردن.');
INSERT INTO `pn_mdict` VALUES (9617, 'تغنج', '(تَ غَ نُّ) [ ع. ] (مص ل.) ناز و کرشمه کردن.');
INSERT INTO `pn_mdict` VALUES (9618, 'تغنی', '(تَ غَ نِّ) [ ع. ] (مص ل.) سرود خواندن، شعر را به آواز خواندن.');
INSERT INTO `pn_mdict` VALUES (9619, 'تغنی', '(~.) [ ع. ]
۱- (مص ل.) توانگر شدن، بی نیاز شدن.
۲- (اِمص.) توانگری، بی نیازی.');
INSERT INTO `pn_mdict` VALUES (9620, 'تغنیه', '(تَ یِ) [ ع. تغنیه ] (مص ل.)آواز خواندن.');
INSERT INTO `pn_mdict` VALUES (9621, 'تغوط', '(تَ غَ وُّ) [ ع. ] (مص ل.)
۱- پلیدی انداختن.
۲- مدفوع کردن.');
INSERT INTO `pn_mdict` VALUES (9622, 'تغیب', '(تَ غَ یُّ) [ ع. ] (مص ل.) غیب شدن، ناپدید گشتن.');
INSERT INTO `pn_mdict` VALUES (9623, 'تغیر', '(تَ غَ یُّ) [ ع. ]
۱- (مص ل.) دگرگون شدن.
۲- برآشفتن.
۳- (اِمص.)گردش.
۴- (اِ.) پرخاش.');
INSERT INTO `pn_mdict` VALUES (9624, 'تغیط', '(تَ غَ یُّ) [ ع. ] (مص ل.) خشم گرفتن.');
INSERT INTO `pn_mdict` VALUES (9625, 'تغییر', '(تَ) [ ع. ]
۱- (مص م.) دیگرگون ساختن.
۲- (اِمص.) گردش، دگرگونی.');
INSERT INTO `pn_mdict` VALUES (9626, 'تف', '(تَ) (اِ.)
۱- حرارت، گرمی.
۲- روشنی، پرتو، نور.');
INSERT INTO `pn_mdict` VALUES (9627, 'تف', '(تُ) (اِ.) آب دهان.');
INSERT INTO `pn_mdict` VALUES (9628, 'تف مالی', '(تُ) (حامص.) (عا.)
۱- به آب دهان آغشته کردن چیزی، تف مالیدن.
۲-  سرسری شستن ظرف و امثال آن.');
INSERT INTO `pn_mdict` VALUES (9629, 'تفاح', '(تُ فّ) [ ع. ] (اِ.) سیب.');
INSERT INTO `pn_mdict` VALUES (9630, 'تفاحش', '(تَ حُ) [ ع. ] (مص ل.)
۱- ناسزا گفتن.
۲- از حد گذشتن.');
INSERT INTO `pn_mdict` VALUES (9631, 'تفاخر', '(تَ خُ) [ ع. ] (مص م.) به یکدیگر فخر کردن، به خود نازیدن.');
INSERT INTO `pn_mdict` VALUES (9632, 'تفادی', '(تَ) [ ع. ] (مص ل.) دوری گزیدن، پرهیز نمودن.');
INSERT INTO `pn_mdict` VALUES (9633, 'تفارق', '(تَ رُ) [ ع. ] (مص ل.) از هم جدا شدن.');
INSERT INTO `pn_mdict` VALUES (9634, 'تفاریق', '(تَ) [ ع. ] (اِ.) جِ تفریق ؛ پراکنده‌ها، چیزهای پراکنده، اندک اندک.');
INSERT INTO `pn_mdict` VALUES (9635, 'تفاسخ', '(تَ سُ) [ ع. ] (مص ل.) با یکدیگر در فسخ معامله هم رأی شدن.');
INSERT INTO `pn_mdict` VALUES (9636, 'تفاسیر', '(تَ) [ ع. ] (اِ.) جِ تفسیر؛ گزارش‌ها.');
INSERT INTO `pn_mdict` VALUES (9637, 'تفاصح', '(تَ صُ) [ ع. ]
۱- (مص ل.) تظاهر به فصیح بودن.
۲- (اِمص.) چرب زبانی.');
INSERT INTO `pn_mdict` VALUES (9638, 'تفاصیل', '(تَ) [ ع. ] (مص. اِ.) جِ تفصیل.
۱- شرح و بسط‌ها.
۲- فصل‌های جدا از هم.');
INSERT INTO `pn_mdict` VALUES (9639, 'تفاضل', '(تَ ضُ) [ ع. ]
۱- (مص ل.) بر یکدیگر برتری جستن.
۲- (اِمص.) برتری، فزونی، پیشی.
۳- حاصل تفریق (ریاضی).');
INSERT INTO `pn_mdict` VALUES (9640, 'تفاعل', '(تَ عُ) [ ع. ]
۱- (مص.) اظهار آن چه در باطن نیست.
۲- (اِ.) در صرف عربی یکی از باب‌های ثلاثی مزیدفیه.');
INSERT INTO `pn_mdict` VALUES (9641, 'تفاغ', '(تَ یا تِ) (اِ.) قدح شراب.');
INSERT INTO `pn_mdict` VALUES (9642, 'تفال', '(تُ) (اِ.) آب دهن که از اثر مزه چیزی به هم رسد، تف.');
INSERT INTO `pn_mdict` VALUES (9643, 'تفالج', '(تَ لُ) [ ع. ] (مص ل.) اظهار فالج بودن کردن.');
INSERT INTO `pn_mdict` VALUES (9644, 'تفاله', '(تُ لِ) [ ع. ] (اِ.) باقی مانده میوه و هر چیز دیگری پس از فشردن و گرفتن آبش.');
INSERT INTO `pn_mdict` VALUES (9645, 'تفانی', '(تَ) [ ع. ]
۱- (مص م.) یکدیگر را نابود کردن.
۲- (مص ل.) با هم نیست شدن.');
INSERT INTO `pn_mdict` VALUES (9646, 'تفاهم', '(تَ هُ) [ ع. ] (مص م.) یکدیگر را فهمیدن.');
INSERT INTO `pn_mdict` VALUES (9647, 'تفاوت', '(تَ وُ) [ ع. ] (مص ل.) از هم جدا و دور شدن، فرق و اختلاف دایمی داشتن.');
INSERT INTO `pn_mdict` VALUES (9648, 'تفاوی', '(تَ) [ ع. ] (مص م.) مساعده دادن به کارگر و زارع.');
INSERT INTO `pn_mdict` VALUES (9649, 'تفأل', '(تَ فَ أُ) [ ع. ]
۱- (مص م.) فال زدن.
۲- (اِمص.) فال گویی، فال اندازی.
۳- (اِ.) فال، شگون. ج. تفألات.');
INSERT INTO `pn_mdict` VALUES (9650, 'تفت', '(تَ)
۱- (ص.) گرم.
۲- (اِ.) گرمی، حرارت.
۳- حرارت ناشی از خشم.
۴- با شتاب، تند و تیز.
۵- خرام، خرامان.');
INSERT INTO `pn_mdict` VALUES (9651, 'تفت', '(تَ) (اِ.) سبد چوبین که در آن میوه جا دهند.');
INSERT INTO `pn_mdict` VALUES (9652, 'تفتان', '(تَ)
۱- (ص.) هر چیز گرم شده از آفتاب یا آتش.
۲- (اِ.) قسمی از نان ؛ تافتون.');
INSERT INTO `pn_mdict` VALUES (9653, 'تفتت', '(تَ فَ تُّ) [ ع. ] (مص ل.)ریز ریز شدن.');
INSERT INTO `pn_mdict` VALUES (9654, 'تفتح', '(تَ فَ تُّ) [ ع. ] (مص ل.) گشوده شدن، باز شدن.');
INSERT INTO `pn_mdict` VALUES (9655, 'تفتق', '(تَ فَ تُّ) [ ع. ]
۱- (مص ل.) شکافتن، شکاف خوردن، کفتن، کافتن.
۲- (اِمص.) شکافتگی ؛ ج. تفتقات.');
INSERT INTO `pn_mdict` VALUES (9656, 'تفتن', '(تَ تَ) [ ع. ] (مص ل.)
۱- گرم شدن. خشمناک گردیدن.
۲- گداخته شدن در آتش.');
INSERT INTO `pn_mdict` VALUES (9657, 'تفته', '(تَ تِ) (ص مف.)
۱- بسیار گرم شده.
۲- گداخته شده.');
INSERT INTO `pn_mdict` VALUES (9658, 'تفته', '(تَ تِ یا تَ)
۱- (اِمف.) تابیده.
۲- (اِ.) تار عنکبوت.');
INSERT INTO `pn_mdict` VALUES (9659, 'تفتی', '(تَ فَ تّ) [ ع. ] (مص ل.)
۱- باز ایستادن دختر از لهو و بازی با کودکان.
۲-  جوانمردی نمودن.
۳- ورزشکار بودن.');
INSERT INTO `pn_mdict` VALUES (9660, 'تفتیت', '(تَ) [ ع. ]
۱- (مص م.)  ریز ریز کردن، از هم پاشیدن.
۲- (مص ل.) شکسته و ریزه شده.');
INSERT INTO `pn_mdict` VALUES (9661, 'تفتیح', '(تَ) [ ع. ] (مص م.) باز کردن، گشودن.');
INSERT INTO `pn_mdict` VALUES (9662, 'تفتیدن', '(تَ دَ) (مص ل.) نک  تفتن.');
INSERT INTO `pn_mdict` VALUES (9663, 'تفتیده', '(تَ دِ) (ص مف.) نک  تفته.');
INSERT INTO `pn_mdict` VALUES (9664, 'تفتیر', '(تَ) [ ع. ] (مص م.) سست گردانیدن.');
INSERT INTO `pn_mdict` VALUES (9665, 'تفتیش', '(تَ) [ ع. ]
۱- (مص م.) تفحص کردن، جستجو کردن.
۲- (اِمص.) بازرسی، پژوهش.  ؛ ~ عقاید پرس و جو درباره عقاید دینی و سیاسی مردم برای شناسایی مخالفان.  ؛ ~ بدنی  الف - گشتن لباس و بدن کسی. ب - بازرسی بدنی.');
INSERT INTO `pn_mdict` VALUES (9666, 'تفتیق', '(تَ) [ ع. ] (مص ل.) کهنه شدن، شکافتن، دریدن.');
INSERT INTO `pn_mdict` VALUES (9667, 'تفتیک', '(تَ) (اِ.) کرک، پشم نرم زیر موهای بز که از آن در بافتن شال استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (9668, 'تفتیک', '(~.) [ ع. ] (مص م.)
۱- از هم جدا کردن.
۲- جدا کردن پنبه از دانه.');
INSERT INTO `pn_mdict` VALUES (9669, 'تفتین', '(تَ) [ ع. ] (مص م.) آشوب کردن، فتنه انداختن.');
INSERT INTO `pn_mdict` VALUES (9670, 'تفجر', '(تَ فَ جُّ) [ ع. ] (مص ل.)
۱- روان شدن.
۲- دمیدن صبح.
۳- جوانمردی کردن.');
INSERT INTO `pn_mdict` VALUES (9671, 'تفجع', '(تَ فَ جّ) [ ع. ] (مص ل.) دردمند شدن.');
INSERT INTO `pn_mdict` VALUES (9672, 'تفجیر', '(تَ) (مص م.) روان کردن، گشوده کردن، آب بدوانیدن ؛ ج. تفجیرات.');
INSERT INTO `pn_mdict` VALUES (9673, 'تفحص', '(تَ فَ حُّ) [ ع. ] (مص م.) جستجو کردن، تحقیق کردن.');
INSERT INTO `pn_mdict` VALUES (9674, 'تفخر', '(تَ فَ خُّ) [ ع. ] (مص ل.) بزرگی کردن.');
INSERT INTO `pn_mdict` VALUES (9675, 'تفخیم', '(تَ) [ ع. ] (مص م.) بزرگ داشتن، بزرگ گردانیدن.');
INSERT INTO `pn_mdict` VALUES (9676, 'تفدیه', '(تَ یِ) [ ع. تفدیه ] (مص م.) فدیه دادن.');
INSERT INTO `pn_mdict` VALUES (9677, 'تفرث', '(تَ فَ رُّ) [ ع. ] (مص ل.) شوریدن دل زن باردار.');
INSERT INTO `pn_mdict` VALUES (9678, 'تفرج', '(تَ فَ رُّ) [ ع. ] (مص ل.)
۱- از تنگی و دشواری بیرون آمدن.
۲- گردش، سیر.');
INSERT INTO `pn_mdict` VALUES (9679, 'تفرجگاه', '(~.) [ ع  - فا. ] (اِمر.) گردشگاه، جای تفرج.');
INSERT INTO `pn_mdict` VALUES (9680, 'تفرد', '(تَ فَ رُّ) [ ع. ] (مص ل.) یگانه بودن، تنها شدن.');
INSERT INTO `pn_mdict` VALUES (9681, 'تفرس', '(تَ فَ رُّ) [ ع. ] (مص م.) با هوشیاری دریافتن و فهمیدن.');
INSERT INTO `pn_mdict` VALUES (9682, 'تفرع', '(تَ فَ رُّ) [ ع. ] (مص ل.) شاخه شاخه شدن.');
INSERT INTO `pn_mdict` VALUES (9683, 'تفرعن', '(تَ فَ عُ) [ ع. ]
۱- (مص ل.) مانند فرعون متکبر و ستمکار بودن.
۲- ستمکار گردیدن.
۳- (اِمص.) خودپرستی، تکبر.');
INSERT INTO `pn_mdict` VALUES (9684, 'تفرغ', '(تَ فَ رُّ) [ ع. ] (مص ل.)
۱- فارغ شدن از کاری.
۲- در کاری جدیت کردن.');
INSERT INTO `pn_mdict` VALUES (9685, 'تفرق', '(تَ فَ رُّ) [ ع. ] (مص ل.) پراکنده شدن، جدا شدن.');
INSERT INTO `pn_mdict` VALUES (9686, 'تفرقه', '(تَ رِ قِ) [ ع. تفرقه ] (مص م.) پراکندن، جدایی انداختن.');
INSERT INTO `pn_mdict` VALUES (9687, 'تفریج', '(تَ) [ ع. ] (مص م.)
۱- گشودن.
۲-  برطرف کردن اندوه.
۳- پیر شدن.');
INSERT INTO `pn_mdict` VALUES (9688, 'تفریح', '(تَ) [ ع. ]
۱- (مص ل.) شادمانی نمودن.
۲- (مص م.) شادمان ساختن.');
INSERT INTO `pn_mdict` VALUES (9689, 'تفریح گاه', '(~.) [ ع  - فا. ] (اِمر.) محل تفریح، گردش گاه.');
INSERT INTO `pn_mdict` VALUES (9690, 'تفریحات', '(~.) [ ع. ] (مص. اِ.) جِ تفریح.  ؛ ~سالم  تفریحی که به سلامت شخص یا ارزش‌های اخلاقی جامعه زیان نرساند.');
INSERT INTO `pn_mdict` VALUES (9691, 'تفرید', '(تَ) [ ع. ] (مص م.)
۱- یگانه کردن.
۲- گوشه گزینی.');
INSERT INTO `pn_mdict` VALUES (9692, 'تفریض', '(تَ) [ ع. ] (مص م.)
۱- واجب گردانیدن چیزی.
۲- جداجدا کردن.
۳- رخنه نمودن.
۴- آشکار نمودن.');
INSERT INTO `pn_mdict` VALUES (9693, 'تفریط', '(تَ) [ ع. ] (مص م.) کوتاهی کردن، ضایع کردن.');
INSERT INTO `pn_mdict` VALUES (9694, 'تفریغ', '(تَ) [ ع. ] (مص م.)
۱- خالی کردن ظرف از آنچه در آن است.
۲- پرداختن و فراغت از کاری.');
INSERT INTO `pn_mdict` VALUES (9695, 'تفریق', '(تَ) [ ع. ]
۱- (مص م.) جدا کردن.
۲- کم کردن عدد کوچکتر از بزرگتر.
۳- (اِمص.) جدایی.
۴- کاهش.');
INSERT INTO `pn_mdict` VALUES (9696, 'تفزع', '(تَ فَ زُّ) [ ع. ] (مص ل.) ترسیدن.');
INSERT INTO `pn_mdict` VALUES (9697, 'تفس', '(تَ) (اِ.) گرمی.');
INSERT INTO `pn_mdict` VALUES (9698, 'تفسان', '(تَ) (ص فا.) چیزی که از گرمی آفتاب یا آتش داغ شده باشد.');
INSERT INTO `pn_mdict` VALUES (9699, 'تفسره', '(تَ سِ رِ) [ ع. ] (اِ.) پیشاب بیمار که پزشک از آزمایش آن پی به بیماری می‌برد.');
INSERT INTO `pn_mdict` VALUES (9700, 'تفسه', '(تَ یا تُ سِ) (اِ.)
۱- لکه سیاهی که روی چهره پیدا شود.
۲- خواستن هر چیزی، ویار.
۳- اندوه و بی تابی.');
INSERT INTO `pn_mdict` VALUES (9701, 'تفسید', '(تَ) [ ع. ] (مص م.) تباه کردن.');
INSERT INTO `pn_mdict` VALUES (9702, 'تفسیدن', '(تَ دَ) (مص ل.) گرم شدن از تف آتش یا آفتاب.');
INSERT INTO `pn_mdict` VALUES (9703, 'تفسیده', '(تَ دِ) (ص مف.) گرم شده، گداخته.');
INSERT INTO `pn_mdict` VALUES (9704, 'تفسیر', '(تَ) [ ع. ]
۱- (مص م.) شرح کردن، بیان کردن.
۲- (اِمص.) گزارش.
۳- بیان و تشریح معنی و لفظ آیات قرآن.  ؛ ~به رأی الف - تفسیر قرآن براساس ذوق و نظر شخصی و نه حقایق آن. ب - تفسیر سخن یا امری مطابق میل خود.');
INSERT INTO `pn_mdict` VALUES (9705, 'تفسیق', '(تَ) [ ع. ] (مص م.) فاسق شمردن.');
INSERT INTO `pn_mdict` VALUES (9706, 'تفسیله', '(تَ لِ) (اِ.) نوعی پارچه ابریشمی که از آن جامه و غیره دوزند.');
INSERT INTO `pn_mdict` VALUES (9707, 'تفش', '(تَ) (اِ.) سرزنش، طعنه.');
INSERT INTO `pn_mdict` VALUES (9708, 'تفشه', '(تَ شِ یا شَ) (اِ.) طعنه، سرزنش.');
INSERT INTO `pn_mdict` VALUES (9709, 'تفصی', '(تَ فَ صِّ) [ ع. ] (مص ل.)
۱- از تنگی و دشواری رها شدن.
۲- درباره چیزی کنجکاوی کردن.');
INSERT INTO `pn_mdict` VALUES (9710, 'تفصیل', '(تَ) [ ع. ] (مص م.)
۱- جدا کردن. فصل فصل کردن.
۲- شرح دادن.');
INSERT INTO `pn_mdict` VALUES (9711, 'تفصیله', '(تَ لِ یا لَ) [ ع. تفصیله ] (اِ.)
۱-  قطعه‌ای پارچه.
۲- برشی از جامه.');
INSERT INTO `pn_mdict` VALUES (9712, 'تفصیلی', '(تَ) [ ع  - فا. ] (ص.) مفصل، مشروح.');
INSERT INTO `pn_mdict` VALUES (9713, 'تفضل', '(تَ فَ ضُّ) [ ع. ] (مص ل.)
۱- برتری یافتن.
۲- نیکی کردن.
۳- (اِمص.) فزونی، برتری.
۴- نیکی، لطف.');
INSERT INTO `pn_mdict` VALUES (9714, 'تفضیح', '(تَ) [ ع. ] (مص م.) رسوا کردن.');
INSERT INTO `pn_mdict` VALUES (9715, 'تفضیض', '(تَ) [ ع. ] (مص م.)
۱- نقره کوب کردن، سیم اندود کردن.
۲- آب نقره دادن.');
INSERT INTO `pn_mdict` VALUES (9716, 'تفضیل', '(تَ) [ ع. ]
۱- (مص م.) برتری دادن.
۲- بسط دادن، شرح دادن.
۳- (اِمص.) شرح و بسط.');
INSERT INTO `pn_mdict` VALUES (9717, 'تفطن', '(تَ فَ طُّ) [ ع. ] (مص ل.) دریافتن، با هوشیاری مطلبی را فهمیدن.');
INSERT INTO `pn_mdict` VALUES (9718, 'تفظیع', '(تَ) [ ع. ]
۱- (مص م.) فظیع گردانیدن، زشت و سخت کردن.
۲- به زشتی نسبت دادن.
۳- (اِمص.) زشتی، شناعت ؛ ج. تفظیعات.');
INSERT INTO `pn_mdict` VALUES (9719, 'تفقد', '(تَ فَ قُّ) [ ع. ]
۱- (مص م.) دلجویی کردن.
۲- (اِمص.) بازجست، واجست.');
INSERT INTO `pn_mdict` VALUES (9720, 'تفقه', '(تَ فَ قُّ) [ ع. ] (مص ل.) فقه آموختن، دانشمندی جستن.');
INSERT INTO `pn_mdict` VALUES (9721, 'تفک', '(تُ فَ) (اِمر.) تفنگ، تفنگ بادی.');
INSERT INTO `pn_mdict` VALUES (9722, 'تفکر', '(تَ فَ کُّ) [ ع. ]
۱- (مص ل.) اندیشه کردن.
۲- (اِمص.) اندیشه.');
INSERT INTO `pn_mdict` VALUES (9723, 'تفکه', '(تَ فَ کُّ) [ ع. ] (مص ل.)
۱- میوه خوردن.
۲- شوخ بودن، شوخی کردن.
۳- لذت بردن.');
INSERT INTO `pn_mdict` VALUES (9724, 'تفکی', '(تُ فَ) (ص.) (عا.) سست، بی دوام.');
INSERT INTO `pn_mdict` VALUES (9725, 'تفکیر', '(تَ) [ ع. ] (مص ل.) اندیشیدن.');
INSERT INTO `pn_mdict` VALUES (9726, 'تفکیک', '(تَ) [ ع. ]
۱- (مص م.) از هم جدا کردن، بازگشادن.
۲- (اِمص.) جدایی، گشودگی.
۳- گرفتن سند جداگانه برای بخشی از یک ساختمان.');
INSERT INTO `pn_mdict` VALUES (9727, 'تفلون', '(تِ لُ) [ فر - انگ. ] (اِ.) نامی تجاری مشتق از ماده‌ای پلاستیکی که برای ایجاد پوشش‌های بسیار مقاوم در برابر گرما و عوامل شیمیایی مورد استفاده قرار می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (9728, 'تفنگ', '(تُ فَ) (اِ.) جنگ افزاری که با آن گلوله را به مسافت دور و نزدیک پرتاب می‌کنند و انواع مختلف دارد: دولول، سرپر، بادی، کمرشکن، شکاری و مانند آن.');
INSERT INTO `pn_mdict` VALUES (9729, 'تفنگ چی', '(~.) [ فا - تر. ] (ص نسب.) آن که در دسته‌ای نظامی با تفنگ می‌جنگد یا نگهبانی می‌دهد.');
INSERT INTO `pn_mdict` VALUES (9730, 'تفنن', '(تَ فَ نُّ) [ ع. ] (مص ل.)
۱- گوناگون شدن.
۲- به سرگرمی‌های مختلف مشغول شدن.');
INSERT INTO `pn_mdict` VALUES (9731, 'تفنه', '(تَ نَ) (اِ.) تار عنکبوت.');
INSERT INTO `pn_mdict` VALUES (9732, 'تفهم', '(تَ فَ هُّ) [ ع. ] (مص ل.) دریافتن، فهمیدن.');
INSERT INTO `pn_mdict` VALUES (9733, 'تفهیم', '(تَ) [ ع. ] (مص م.) فهمانیدن، حالی کردن.');
INSERT INTO `pn_mdict` VALUES (9734, 'تفو', '(تُ) (اِ.)
۱- آب دهان.
۲- برای تحقیر و توهین به کسی یا چیزی گویند.');
INSERT INTO `pn_mdict` VALUES (9735, 'تفوق', '(تَ فَ وُّ) [ ع. ] (مص ل.) برتری یافتن.');
INSERT INTO `pn_mdict` VALUES (9736, 'تفوه', '(تَ فَ وُّ) [ ع. ] (مص ل.) سخن گفتن، لب به سخن باز کردن.');
INSERT INTO `pn_mdict` VALUES (9737, 'تفویت', '(تَ) [ ع. ] (مص م.) از دست دادن.');
INSERT INTO `pn_mdict` VALUES (9738, 'تفویض', '(تَ) [ ع. ] (مص م.) واگذار کردن، سپردن.');
INSERT INTO `pn_mdict` VALUES (9739, 'تفیدن', '(تَ دَ) (مص ل.) گرم شدن، داغ گشتن.');
INSERT INTO `pn_mdict` VALUES (9740, 'تق', '(تَ یا تِ قّ) (ص.) صدایی که از شکستن چیزی یا برخورد دو جسم سخت یا افتادن جسمی به وجود می‌آید.  ؛ ~و لق الف - نیمه تعطیل. ب - زهوار دررفته، فرسوده.  ؛ ~ ِ ~چیزی درآمدن  الف - صدای چیزی درآمدن. ب - افشا شدن امری نهانی.');
INSERT INTO `pn_mdict` VALUES (9741, 'تق تق', '(تَ تَ) (اِصت.) آواز به هم خوردن کوبه در و مانند آن.');
INSERT INTO `pn_mdict` VALUES (9742, 'تقا', '(تِ) [ ع. تقاء ] (اِمص.) پرهیزکاری.');
INSERT INTO `pn_mdict` VALUES (9743, 'تقابل', '(تَ بُ) [ ع. ] (مص ل.) برابر شدن، رو به روی هم واقع شدن.');
INSERT INTO `pn_mdict` VALUES (9744, 'تقاتل', '(تَ تُ) [ ع. ] (مص م.) یکدیگر را کشتن.');
INSERT INTO `pn_mdict` VALUES (9745, 'تقادم', '(تَ دُ) [ ع. ] (مص ل.) دیرینه شدن، دیرینگی.');
INSERT INTO `pn_mdict` VALUES (9746, 'تقادم', '(~.) [ ع. ] (اِ.) جمع تقدمه، پیشکش، هدیه.');
INSERT INTO `pn_mdict` VALUES (9747, 'تقادیر', '(تَ) [ ع. ] (اِ.) جِ تقدیر.');
INSERT INTO `pn_mdict` VALUES (9748, 'تقارب', '(تَ رُ) [ ع. ] (مص ل.)۱ - به هم نزدیک شدن.
۲- نام یکی از بحور شعر به معنی متقارب.');
INSERT INTO `pn_mdict` VALUES (9749, 'تقارن', '(تَ رُ) [ ع. ] (مص ل.) قرین شدن با یکدیگر.');
INSERT INTO `pn_mdict` VALUES (9750, 'تقاسم', '(تَ سُ) [ ع. ] (مص ل.)
۱- با هم بخش کردن.
۲- با هم قسم خوردن.');
INSERT INTO `pn_mdict` VALUES (9751, 'تقاص', '(تَ) [ ع. ]
۱- (مص م.) قصاص گرفتن از هم.
۲- تاوان گرفتن.
۳- معامله به مثل کردن.  ؛ ~پس دادن  مجازات شدن، تاوان دادن.');
INSERT INTO `pn_mdict` VALUES (9752, 'تقاضا', '(تَ) [ ع. ] (مص ل.) درخواست کردن.');
INSERT INTO `pn_mdict` VALUES (9753, 'تقاضی', '(تَ) [ ع. ] (مص ل.) نک  تقاضا.');
INSERT INTO `pn_mdict` VALUES (9754, 'تقاطر', '(تَ طُ) [ ع. ] (مص ل.) قطره قطره آمدن.');
INSERT INTO `pn_mdict` VALUES (9755, 'تقاطع', '(تَ طُ) [ ع. ]
۱- (مص ل.) یکدیگر را قطع کردن، قطع کردن دو خط یکدیگر را.
۲- (اِمص.) برخورد، قطع.');
INSERT INTO `pn_mdict` VALUES (9756, 'تقاعد', '(تَ عُ) [ ع. ] (مص ل.)
۱- بازایستادن از کاری.
۲- بازنشسته شدن.');
INSERT INTO `pn_mdict` VALUES (9757, 'تقاعس', '(تَ عُ) [ ع. ] (مص ل.)
۱- از کاری سر باز زدن.
۲- عقب ماندن، به تأخیر افتادن.
۳- طفره رفتن.');
INSERT INTO `pn_mdict` VALUES (9758, 'تقامر', '(تَ مُ) [ ع. ] (مص ل.) با یکدیگر شرط بستن و قمار کردن.');
INSERT INTO `pn_mdict` VALUES (9759, 'تقاوی', '(تَ) [ ع. ]
۱- (مص م.) مساعده دادن به کارگر و زارع.
۲- (اِمص.) پیش پرداخت، مساعده.');
INSERT INTO `pn_mdict` VALUES (9760, 'تقبل', '(تَ قَ بُّ) [ ع. ] (مص م.) پذیرفتن، به عهده گرفتن.');
INSERT INTO `pn_mdict` VALUES (9761, 'تقبل الله', '(تَ قَ بَّ لَ لْ لا) [ ع. ] (جمله دعایی) خدا بپذیرد، ایزد بپذیرد.');
INSERT INTO `pn_mdict` VALUES (9762, 'تقبیح', '(تَ) [ ع. ] (مص م.) زشت شمردن، زشت کردن.');
INSERT INTO `pn_mdict` VALUES (9763, 'تقبیض', '(تَ) [ ع. ] (مص م.)
۱- فراهم کردن، به چنگ آوردن.
۲- اخم کردن، چهره درهم کشیدن.');
INSERT INTO `pn_mdict` VALUES (9764, 'تقبیل', '(تَ) [ ع. ] (مص م.) بوسه زدن، بوسیدن.');
INSERT INTO `pn_mdict` VALUES (9765, 'تقتیر', '(تَ) [ ع. ] (مص م.)
۱- در دادن نَفَقه به عیال و اولاد سخت گرفتن.
۲- بو بلند کردن از غذا، گوشت.');
INSERT INTO `pn_mdict` VALUES (9766, 'تقدس', '(تَ قَ دُّ) [ ع. ] (مص ل.)
۱- پاک بودن.
۲- پارسا بودن.');
INSERT INTO `pn_mdict` VALUES (9767, 'تقدم', '(تَ قَ دُّ) [ ع. ] (مص ل.) پیش افتادن، جلو رفتن.');
INSERT INTO `pn_mdict` VALUES (9768, 'تقدمه', '(تَ دِ مِ) [ ع. تقدمه ]
۱- (مص م.) پیشکش کردن.
۲- (اِ.) پیشکش.
۳- مبلغ معینی که به عنوان مساعده و برحسب قرار معین مالک در آغاز مال به زارع می‌دهد و هنگام برداشت پس می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (9769, 'تقدیر', '(تَ) [ ع. ]
۱- (مص م.) اندازه گرفتن.
۲- (اِ.) فرمان خدا، سرنوشت.
۳- (مص ل.) ارج نهادن.');
INSERT INTO `pn_mdict` VALUES (9770, 'تقدیس', '(تَ) [ ع. ] (مص م.) پاک خواندن، پاک شمردن.');
INSERT INTO `pn_mdict` VALUES (9771, 'تقدیم', '(تَ) [ ع. ] (مص م.)
۱- پیشکش کردن، هدیه دادن.
۲- پیش انداختن.');
INSERT INTO `pn_mdict` VALUES (9772, 'تقرب', '(تَ قَ رُّ) [ ع. ] (مص ل.)
۱- نزدیک شدن.
۲- خویشاوند شدن.
۳- نزد کسی شأن و مرتبه داشتن.');
INSERT INTO `pn_mdict` VALUES (9773, 'تقرر', '(تَ قَ رُّ) [ ع. ] (مص ل.) استوار گشتن.');
INSERT INTO `pn_mdict` VALUES (9774, 'تقریب', '(تَ) [ ع. ] (مص م.)
۱- نزدیک کردن.
۲- چهار نعل تاختن اسب.
۳- قربانی کردن.');
INSERT INTO `pn_mdict` VALUES (9775, 'تقریر', '(تَ) [ ع. ] (مص م.)
۱- برقرار کردن.
۲- بیان کردن.');
INSERT INTO `pn_mdict` VALUES (9776, 'تقریض', '(تَ) [ ع. ] (مص م.)
۱- بریدن، قطع کردن.
۲- شعر گفتن.
۳- مدح کردن.
۴- ذم گفتن (اضداد).');
INSERT INTO `pn_mdict` VALUES (9777, 'تقریظ', '(تَ) [ ع. ] (مص م.)
۱- ستودن.
۲- مطلبی را در تجمید کتاب یا نوشته‌ای نوشتن.');
INSERT INTO `pn_mdict` VALUES (9778, 'تقریع', '(تَ) [ ع. ] (مص م.) سرزنش کردن.');
INSERT INTO `pn_mdict` VALUES (9779, 'تقزز', '(تَ قَ زُّ) [ ع. ] (مص ل.)
۱- پرهیزگار شدن.
۲- کناره کردن از گناه.
۳- رمیده شدن طبع از چیزی.');
INSERT INTO `pn_mdict` VALUES (9780, 'تقس کردن', '(تَ. کَ دَ) (مص م) نک  تَخس کردن.');
INSERT INTO `pn_mdict` VALUES (9781, 'تقسم', '(تَ قَ سُّ) [ ع. ]
۱- (مص ل.) پراکنده گشتن.
۲- (مص م.) پراکنده کردن.');
INSERT INTO `pn_mdict` VALUES (9782, 'تقسه', '(تَ قَ سُّ) [ ع. ]
۱- (مص م.) پراکنده کردن.
۲- (مص ل.) پراکنده گشتن.');
INSERT INTO `pn_mdict` VALUES (9783, 'تقسیط', '(تَ) [ ع. ] (مص م.) قسط قسط کردن، قسط بندی.');
INSERT INTO `pn_mdict` VALUES (9784, 'تقسیم', '(تَ) [ ع. ] (مص م.)
۱- قسمت کردن.
۲- بخش کردن عددی بر عدد دیگر.
۳-  توزیع کردن، پخش کردن.');
INSERT INTO `pn_mdict` VALUES (9785, 'تقشف', '(تَ قَ شُّ) [ ع. ]
۱- (مص ل.) به کم ساختن، زندگی مرتاضی را پیشه کردن.
۲- (اِمص.) تنگی معشیت، درویشی.');
INSERT INTO `pn_mdict` VALUES (9786, 'تقشیر', '(تَ) [ ع. ] (مص م.) پوست کردن، پوست کندن.');
INSERT INTO `pn_mdict` VALUES (9787, 'تقصی', '(تَ قَ صِّ) [ ع. ] (مص ل.) به نهایت چیزی رسیدن، دور شدن.');
INSERT INTO `pn_mdict` VALUES (9788, 'تقصیر', '(تَ) [ ع. ] (مص م.)
۱- کوتاه کردن.
۲- سستی ورزیدن، کم کاری کردن.
۳- گناه، جرم.');
INSERT INTO `pn_mdict` VALUES (9789, 'تقصیر افتادن', '(~. اُ دَ) [ ع  - فا. ] (مص ل.) کوتاهی شدن، سستی رفتن.');
INSERT INTO `pn_mdict` VALUES (9790, 'تقضی', '(تَ قَ ضّ) [ ع. ] (مص ل.)
۱- گذشتن، سپری شدن.
۲- نابود گردیدن.');
INSERT INTO `pn_mdict` VALUES (9791, 'تقطر', '(تَ قَ طُّ) [ ع. ] (مص ل.)
۱- چکیدن، چکیده شدن.
۲- به پهلو افتادن.');
INSERT INTO `pn_mdict` VALUES (9792, 'تقطع', '(تَ قَ طُّ) [ ع. ] (مص ل.) بریده شدن، از هم بریدن.');
INSERT INTO `pn_mdict` VALUES (9793, 'تقطیب', '(تَ) [ ع. ] (مص م.) رو ترش کردن، گره به پیشانی زدن.');
INSERT INTO `pn_mdict` VALUES (9794, 'تقطیر', '(تَ) [ ع. ] (مص م.)
۱- چکانیدن.
۲-  فرایند تبدیل گاز یا بخار به مایع.');
INSERT INTO `pn_mdict` VALUES (9795, 'تقطیع', '(تَ) [ ع. ] (مص م.)
۱- پاره پاره کردن.
۲- تجزیه کردن شعر به اجزا و ارکان عروضی برای معین کردن موزون یا ناموزون بود شعر.
۳- کنایه از: پیمودن.');
INSERT INTO `pn_mdict` VALUES (9796, 'تقعر', '(تَ قَ عُّ) [ ع. ] (مص ل.) گود شدن.');
INSERT INTO `pn_mdict` VALUES (9797, 'تقعیر', '(تَ) [ ع. ] (مص م.) گود کردن.');
INSERT INTO `pn_mdict` VALUES (9798, 'تقفل', '(تَ قَ فُّ) [ ع. ] (مص ل.) بسته شدن در، قفل شدن.');
INSERT INTO `pn_mdict` VALUES (9799, 'تقلا', '(تَ قَ لّ) [ ع. تقلی ] (مص ل.) کوشش و تلاش کردن.');
INSERT INTO `pn_mdict` VALUES (9800, 'تقلب', '(تَ قَ لُّ) [ ع. ] (مص ل.)
۱- دگرگون شدن.
۲- در کاری به سود خود و به زیان دیگری تصرف کردن.');
INSERT INTO `pn_mdict` VALUES (9801, 'تقلد', '(تَ قَ لُّ) [ ع. ] (مص ل.)
۱- گردن بند به گردن انداختن.
۲- پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (9802, 'تقلص', '(تَ قَ لُّ) [ ع. ] (مص ل.) به هم پیوستن، در هم کشیدن.');
INSERT INTO `pn_mdict` VALUES (9803, 'تقلی', '(تُ) [ تر. ] (اِ.) گوسفند شش ماهه.');
INSERT INTO `pn_mdict` VALUES (9804, 'تقلیب', '(تَ) [ ع. ] (مص م.) دگرگون کردن، وارونه کردن.');
INSERT INTO `pn_mdict` VALUES (9805, 'تقلید', '(تَ) [ ع. ] (مص م.)
۱- گردن بند به گردن انداختن.
۲- پیروی کردن.
۳- کار به عهده کسی گذاشتن.');
INSERT INTO `pn_mdict` VALUES (9806, 'تقلیع', '(تَ) [ ع. ] (مص م.) از بیخ و بن برکندن، ریشه کن ساختن.');
INSERT INTO `pn_mdict` VALUES (9807, 'تقلیل', '(تَ) [ ع. ] (مص م.) کاهش دادن، کاستن.');
INSERT INTO `pn_mdict` VALUES (9808, 'تقنین', '(تَ) [ ع. ] (مص م.) قانون گذاشتن.');
INSERT INTO `pn_mdict` VALUES (9809, 'تقنینیه', '(تَ یَّ) [ ع. تقنینیه ] (ص نسب.) مؤنث تقنینی. دوره تقنینیه، مجالس تقنینیه. قوه تقنینیه: یکی از قوای سه گانه کشور که عامل تشکیل حکومت صحیح است و آن شامل مجلس شورایی است مرکب از نمایندگان ملت که وضع قوانین را به عهده می‌گیرد؛ قانون گذاری.');
INSERT INTO `pn_mdict` VALUES (9810, 'تقهقر', '(تَ قَ قُ) [ ع. ] (مص ل.)به عقب برگشتن، واپس رفتن.');
INSERT INTO `pn_mdict` VALUES (9811, 'تقوی', '(تَ وا) [ ع. ] (اِمص.) پرهیزکاری، اطاعت از خدا.');
INSERT INTO `pn_mdict` VALUES (9812, 'تقویت', '(تَ یَ) [ ع. تقویه ] (مص م.) نیرو دادن.');
INSERT INTO `pn_mdict` VALUES (9813, 'تقویم', '(تَ)  [ ع. ] 
۱- (مص م.)  بهاء جنسی را تعیین کردن.
۲- راست کردن.
۳- تعیین اوقات و زمان‌ها.
۴- (اِ.) گاهنامه.');
INSERT INTO `pn_mdict` VALUES (9814, 'تقی', '(تَ یّ) [ ع. ] (ص.) پرهیزگار. ج. اتقیاء.');
INSERT INTO `pn_mdict` VALUES (9815, 'تقید', '(تَ قَ یُّ) [ ع. ] (مص ل.) پابند چیزی شدن.');
INSERT INTO `pn_mdict` VALUES (9816, 'تقیل', '(تَ قَ یُّ) [ ع. ] (مص ل.)
۱- پیروی کردن.
۲- همانند شدن.
۳- در نیمه روز خوابیدن.');
INSERT INTO `pn_mdict` VALUES (9817, 'تقیه', '(تَ یِّ) [ ع. تقیه ] (مص ل.)
۱- پرهیز کردن.
۲- خودداری از آشکار کردن مذهب خویش برای حفظ جان.');
INSERT INTO `pn_mdict` VALUES (9818, 'تقیید', '(تَ) [ ع. ] (مص م.) در بند کردن، مقید ساختن.');
INSERT INTO `pn_mdict` VALUES (9819, 'تک', '(~.) [ قس. تق ] (اِصت.)
۱- زدن دست بر کنار تخته نرد که کعبتین درست بنشیند.
۲- هر قسم زدن (عموماً).');
INSERT INTO `pn_mdict` VALUES (9820, 'تک', '(تُ) (اِ.)
۱- منقار مرغ، نوک پرنده.
۲-  تیزی سر چیزی مانند نوک سوزن و خنجر.');
INSERT INTO `pn_mdict` VALUES (9821, 'تک', '(~.) (اِ.)
۱- گیاهی است که در گندم زار روید و آن سخت تر از گیاه گندم باشد.
۲-  گیاهی است که در میان آب روید و در مصر از آن کاغذ می‌ساختند، حفأه.');
INSERT INTO `pn_mdict` VALUES (9822, 'تک', '(~.) (ص. اِ.) تنها، یگانه.');
INSERT INTO `pn_mdict` VALUES (9823, 'تک', '(~.) [ په. ] (اِ.) دو، دویدن.');
INSERT INTO `pn_mdict` VALUES (9824, 'تک', '(تَ) [ په. ] (ص.) اندک، کم، قلیل.');
INSERT INTO `pn_mdict` VALUES (9825, 'تک', '(تِ) (اِ.) ساج.');
INSERT INTO `pn_mdict` VALUES (9826, 'تک تک', '(تَ تَ) (ق مر.) یکی یکی، فرداً فرد.');
INSERT INTO `pn_mdict` VALUES (9827, 'تک لپه', '(تَ. لَ پِ) (اِمر.) گیاهی که دانه آن دارای یک بخش یا یک لپه‌است مانند گندم.');
INSERT INTO `pn_mdict` VALUES (9828, 'تک یاخته', '(تَ. تِ) (اِمر.) موجود زنده تک سلولی.');
INSERT INTO `pn_mdict` VALUES (9829, 'تکاب', '(تَ) (اِ.)
۱- زمینی که آب در آن بماند.
۲- دره.
۳- ته آب، قعر آب.
۴- جنگ، نبرد.');
INSERT INTO `pn_mdict` VALUES (9830, 'تکاپو', '(ی) (تَ) (اِمر.)
۱- رفت و آمد به شتاب.
۲- جست و جوی بسیار.');
INSERT INTO `pn_mdict` VALUES (9831, 'تکاتب', '(تَ تُ) [ ع. ] (مص ل.) نامه نوشتن به یکدیگر.');
INSERT INTO `pn_mdict` VALUES (9832, 'تکاثر', '(تَ ثُ) [ ع. ] (مص ل.)
۱- افزون گشتن، فراوان شدن.
۲- بر زیادی مال فخر کردن.');
INSERT INTO `pn_mdict` VALUES (9833, 'تکاثف', '(تَ ثُ) [ ع. ] (مص ل.) انبوه شدن، ستبر گشتن.');
INSERT INTO `pn_mdict` VALUES (9834, 'تکاسل', '(تَ سُ) [ ع. ] (مص ل.) کاهلی نمودن، خود را به کسالت زدن.');
INSERT INTO `pn_mdict` VALUES (9835, 'تکافو', '(تَ فُ) [ ع. ] (مص ل.)
۱- با هم برابر شدن.
۲- بس بودن.');
INSERT INTO `pn_mdict` VALUES (9836, 'تکالیف', '(تَ) [ ع. ] (اِ.) جِ تکلفه ؛ کارهای سخت، مشقت‌ها.');
INSERT INTO `pn_mdict` VALUES (9837, 'تکامل', '(تَ مُ) [ ع. ] (مص ل.) به کمال رسیدن، کامل شدن.');
INSERT INTO `pn_mdict` VALUES (9838, 'تکان', '(تَ) (اِ.) حرکت، جنبش.');
INSERT INTO `pn_mdict` VALUES (9839, 'تکاندن', '(تَ دَ)(مص م.)حرکت دادن، جنباندن.');
INSERT INTO `pn_mdict` VALUES (9840, 'تکاننده', '(تَ نَ دِ) (ص فا.) حرکت دهنده، جنباننده.');
INSERT INTO `pn_mdict` VALUES (9841, 'تکانیدن', '(تَ دَ) (مص م.) نک  تکاندن.');
INSERT INTO `pn_mdict` VALUES (9842, 'تکانیده', '(تَ دِ) (ص مف.) تکانده.');
INSERT INTO `pn_mdict` VALUES (9843, 'تکاور', '(تَ وَ) (ص مر.)
۱- دونده.
۲- اسب تندرو.
۳- افراد ورزیده و آموزش دیده نظامی برای عملیات جنگی.');
INSERT INTO `pn_mdict` VALUES (9844, 'تکاید', '(تَ یُ) [ ع. ] (مص م.)
۱- یکدیگر را فریب دادن.
۲- دشواری نمودن.
۳- رنجانیدن.');
INSERT INTO `pn_mdict` VALUES (9845, 'تکبر', '(تَ کَ بُّ) [ ع. ] (مص ل.) بزرگی نمودن.');
INSERT INTO `pn_mdict` VALUES (9846, 'تکبیر', '(تَ) [ ع. ] (مص م.)
۱- بزرگ شمردن.
۲- اللهاکبر گفتن.');
INSERT INTO `pn_mdict` VALUES (9847, 'تکبیره الاحرام', '(تَ رَ تُ لْ اِ) [ ع. ] (اِمر.) یکی از مقدمات نماز. نمازگزار پیش از نماز و پس از اذان چهار تکبیر (اللهاکبر) باید بگوید و آخرین تکبیر را به قصد ورود در نماز بر زبان جاری سازد و سپس نماز را آغاز کند.');
INSERT INTO `pn_mdict` VALUES (9848, 'تکثر', '(تَ کَ ثّ) [ ع. ] (مص ل.) بسیار شدن، زیاد شدن.');
INSERT INTO `pn_mdict` VALUES (9849, 'تکثیر', '(تَ) [ ع. ] (مص م.) بسیار کردن.');
INSERT INTO `pn_mdict` VALUES (9850, 'تکحل', '(تَ کَ حُّ) [ ع. ] (مص ل.) سرمه کشیدن.');
INSERT INTO `pn_mdict` VALUES (9851, 'تکدر', '(تَ کَ دُّ) [ ع. ] (مص ل.) تیره شدن، کدر شدن.');
INSERT INTO `pn_mdict` VALUES (9852, 'تکدی', '(تَ کَ دِّ) [ ع. ] (مص ل.) گدایی کردن.');
INSERT INTO `pn_mdict` VALUES (9853, 'تکدیر', '(تَ) [ ع. ] (مص م.)
۱- تیره ساختن.
۲- دلتنگ کردن.');
INSERT INTO `pn_mdict` VALUES (9854, 'تکذیب', '(تَ) [ ع. ] (مص م.) دروغ شمردن، منکر شدن.');
INSERT INTO `pn_mdict` VALUES (9855, 'تکرار', '(تَ) [ ع. ] (مص م.)
۱- دوباره کردن.
۲- دوباره گفتن.');
INSERT INTO `pn_mdict` VALUES (9856, 'تکرر', '(تَ کَ رُّ) [ ع. ] (مص ل.) دوباره شدن.');
INSERT INTO `pn_mdict` VALUES (9857, 'تکرم', '(تَ کَ رُّ) [ ع. ]
۱- (مص ل.) اظهار کرم کردن، کرم کردن به تکلیف.
۲- جوانمردی نمودن.
۳- (اِمص.) اظهار کرم ؛ ج. تکرمات.');
INSERT INTO `pn_mdict` VALUES (9858, 'تکریر', '(تَ) [ ع. ] (مص ل.)
۱- کاری را دوباره انجام دادن.
۲- سخنی را دوباره گفتن.
۳- آوردن دو یا چند کلمه به یک معنی.');
INSERT INTO `pn_mdict` VALUES (9859, 'تکریم', '(تَ) [ ع. ] (مص م.) گرامی داشتن.');
INSERT INTO `pn_mdict` VALUES (9860, 'تکژ', '(تَ کَ) (اِ.) هسته انگور.');
INSERT INTO `pn_mdict` VALUES (9861, 'تکس', '(تَ کَ) (اِ.) نک  تکژ.');
INSERT INTO `pn_mdict` VALUES (9862, 'تکسر', '(تَ کَ سُّ) [ ع. ] (مص ل.) شکسته شدن.');
INSERT INTO `pn_mdict` VALUES (9863, 'تکسیر', '(تَ) [ ع. ] (مص م.)
۱- شکستن.
۲-  مساحت کردن.');
INSERT INTO `pn_mdict` VALUES (9864, 'تکعیب', '(تَ) [ ع. ] (مص م.)
۱- چهارگوشه ساختن چیزی.
۲- پر کردن ظرف.
۳- عددی را به توان سه رسانیدن.');
INSERT INTO `pn_mdict` VALUES (9865, 'تکفل', '(تَ کَ فُّ) [ ع. ] (مص ل.) کفیل شدن، متعهد گشتن.');
INSERT INTO `pn_mdict` VALUES (9866, 'تکفیر', '(تَ) [ ع. ] (اِمص.)
۱- پوشاندن، کفاره دادن.
۲- کسی را کافر و بی دین خواندن.');
INSERT INTO `pn_mdict` VALUES (9867, 'تکفین', '(تَ) [ ع. ] (مص م.) کفن کردن مرده.');
INSERT INTO `pn_mdict` VALUES (9868, 'تکل', '(تَ کَ) (اِ.)
۱- گوسفند شاخ دار.
۲- جوان بلندقد.');
INSERT INTO `pn_mdict` VALUES (9869, 'تکل', '(تَ کْ لْ) [ انگ . ] (اِ.) گرفتن یا دور کردن توپ از پای حریف یا دراز کردن پا در حالتی که بدن تقریباً به حالت خوابیده و موازی با سطح زمین درآید.');
INSERT INTO `pn_mdict` VALUES (9870, 'تکلان', '(تَ) [ ع. ] (مص م.) اعتماد کردن.');
INSERT INTO `pn_mdict` VALUES (9871, 'تکلتو', '(تَ کَ تُ) (اِ.) نمدی که زیر زین بر پشت اسب می‌اندازند.');
INSERT INTO `pn_mdict` VALUES (9872, 'تکلس', '(تَ کَ لُّ) [ ع. ] (مص ل.) آهک شدن.');
INSERT INTO `pn_mdict` VALUES (9873, 'تکلف', '(تَ کَ لُّ) [ ع. ] (مص ل.) خود را به رنج افکندن.');
INSERT INTO `pn_mdict` VALUES (9874, 'تکلم', '(تَ کَ لُّ) [ ع. ] (مص ل.) سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (9875, 'تکلیس', '(تَ) [ ع. ] (مص م.) آهک مالی کردن، به جسمی گرما دادن تا مانند آهک شود.');
INSERT INTO `pn_mdict` VALUES (9876, 'تکلیف', '(تَ) [ ع. ]
۱- (مص م.) به رنج افکندن.
۲- بار کردن.
۳- (اِ.) وظیفه‌ای که باید انجام داد.');
INSERT INTO `pn_mdict` VALUES (9877, 'تکلیم', '(تَ) [ ع. ] (مص ل.) با کسی سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (9878, 'تکمار', '(تُ) (اِ.) تیری که بر سر آن پیکان نباشد.');
INSERT INTO `pn_mdict` VALUES (9879, 'تکمله', '(تَ مَ یا مِ لِ) [ ع. تکمله ] (اِ.)
۱- تتمه، متمم.
۲- بخش پایانی و قسمت آخر کتاب، مقاله و هر نوشته دیگر.');
INSERT INTO `pn_mdict` VALUES (9880, 'تکمه', '(تِ مِ) (اِ.) ابریشم زردوزی.');
INSERT INTO `pn_mdict` VALUES (9881, 'تکمیل', '(تَ) [ ع. ] (مص م.) تمام کردن، رسا کردن.');
INSERT INTO `pn_mdict` VALUES (9882, 'تکند', '(تَ کَ) (اِ.) آشیانه مرغ خانگی، لانه مرغ.');
INSERT INTO `pn_mdict` VALUES (9883, 'تکنوازی', '(تَ نَ) (حامص.) نواختن قطعه‌ای موسیقی تنها به وسیله یک ساز.');
INSERT INTO `pn_mdict` VALUES (9884, 'تکنوکرات', '(تِ نُ کِ) [ فر. ] (اِ.)
۱- کارشناس فنی به ویژه در جایگاه مدیریتی و اجرایی، فن سالار.
۲- هوادار فن سالاری. (فره).');
INSERT INTO `pn_mdict` VALUES (9885, 'تکنولوژی', '(تِ نُ لُ) [ فر. ] (اِ.)
۱- مطالعه فنون و ابزار و ماشین آلات و مواد اولیه.
۲- تجهیزات و روش‌های علمی که در حیطه خاصی به کار برده شود، فناوری. (فره).');
INSERT INTO `pn_mdict` VALUES (9886, 'تکنی کالر', '(تِ لِ) [ انگ. ] (اِ.) شیوه فیلمبرداری و چاپ و نمایش فیلم به صورت رنگی.');
INSERT INTO `pn_mdict` VALUES (9887, 'تکنیسین', '(تِ یَ) [ فر. ] (اِ.) شخصی معمولاً با مدرک کاردانی که در فن یا صنعتی دارای تخصص و تجربه علمی باشد، فن ورز.(فره).');
INSERT INTO `pn_mdict` VALUES (9888, 'تکنیک', '(تِ) [ فر. ] (اِ.) فنی، کار فنی، مجموعه روش‌هایی که بر شناخت علمی مبتنی است، فن (فره).');
INSERT INTO `pn_mdict` VALUES (9889, 'تکه', '(تِ کِّ) (اِ.) قطعه، پاره‌ای از چیزی.');
INSERT INTO `pn_mdict` VALUES (9890, 'تکه', '(تَ کِّ) (اِ.) بز نر، بزی که پیشاپیش گله حرکت کند.');
INSERT INTO `pn_mdict` VALUES (9891, 'تکه تکه', '(~. ~.) (ص مر.) قطعه قطعه، پاره پاره.');
INSERT INTO `pn_mdict` VALUES (9892, 'تکو', '(تَ) (اِ.)
۱- موی در هم پیچیده.
۲- نان روغنی.');
INSERT INTO `pn_mdict` VALUES (9893, 'تکواندو', '(تِ دُ) [ انگ. ] (اِ.) نوعی ورزش و روش دفاع فردی بدون سلاح.');
INSERT INTO `pn_mdict` VALUES (9894, 'تکوک', '(تَ) (اِ.) جام، ظرفی ساخته شده از طلا و نقره که در آن شراب نوشند.');
INSERT INTO `pn_mdict` VALUES (9895, 'تکون', '(تَ کَ وُّ) [ ع. ] (مص ل.) به وجود آمدن، هستی یافتن.');
INSERT INTO `pn_mdict` VALUES (9896, 'تکوین', '(تَ) [ ع. ] (مص م.) آفریدن، به وجود آوردن.');
INSERT INTO `pn_mdict` VALUES (9897, 'تکیدن', '(تَ دَ) (مص ل.) دویدن، تاختن.');
INSERT INTO `pn_mdict` VALUES (9898, 'تکیده', '(تَ دِ) (ص.) ضعیف، لاغر، شکسته.');
INSERT INTO `pn_mdict` VALUES (9899, 'تکیز', '(تَ) (اِ.) نک  تکژ.');
INSERT INTO `pn_mdict` VALUES (9900, 'تکیف', '(تَ کَ یُّ) [ ع. ]
۱- (مص ل.) لذت بردن.
۲- صفت و حالتی به خود گرفتن.
۲- عیبناک شدن.
۳- شناختن کیفیت چیزی.');
INSERT INTO `pn_mdict` VALUES (9901, 'تکیه', '(تَ یِ) [ ع. تکیه ]
۱- (مص ل.) پشت دادن به چیزی.
۲- (اِ.) جایی وسیع برای انجام مراسم عزا و روضه خوانی.');
INSERT INTO `pn_mdict` VALUES (9902, 'تکیه گاه', '(~.) [ ع  - فا. ] (اِمر.)
۱- جای تکیه دادن.
۲- پشتی.
۳- پشت و پناه.
۴- آن چه وزن جسمی را تحمل کند (فیزیک).');
INSERT INTO `pn_mdict` VALUES (9903, 'تکییف', '(تَ) [ ع. ] (مص م.)
۱- نیک بریدن.
۲- کیفیتی معلوم قرار دادن برای شی ء.');
INSERT INTO `pn_mdict` VALUES (9904, 'تگ', '(تَ) (اِ.) نک  تک.');
INSERT INTO `pn_mdict` VALUES (9905, 'تگاب', '(تَ) (اِمر.) = تگاو:
۱- قیف.
۲-  پرده‌ای است در موسیقی.');
INSERT INTO `pn_mdict` VALUES (9906, 'تگرگ', '(تَ گَ) (اِ.) قطره‌های یخ بسته باران که از آسمان فرو ریزد.');
INSERT INTO `pn_mdict` VALUES (9907, 'تگل', '(تِ گَ) (اِ.) پینه، تکه پارچه‌ای که با آن بخش پاره شده جامه را دوزند.');
INSERT INTO `pn_mdict` VALUES (9908, 'تگین', '(تَ گِ) [ تر. ] (ص.)
۱- خوش ترکیب، زیبا شکل.
۲- پهلوان، دلاور.
۳- در ترکیب نام‌های ترکی آید: سبکتگین.');
INSERT INTO `pn_mdict` VALUES (9909, 'تل', '(تَ) (اِ.) پسر امرد مزلف و مضخم، تگل.');
INSERT INTO `pn_mdict` VALUES (9910, 'تل', '(تَ لّ) [ ع. ] (اِ.) پشته، تپه بلند. ج. تلال.');
INSERT INTO `pn_mdict` VALUES (9911, 'تلاتوف', '(تَ) (ص.)
۱- کسی که خود را کثیف و ناپاک نگاه دارد.
۲- شور و غوغا.');
INSERT INTO `pn_mdict` VALUES (9912, 'تلاج', '(تَ) (اِ) بانگ، مشغله شور و غوغا.');
INSERT INTO `pn_mdict` VALUES (9913, 'تلاحق', '(تَ حُ) [ ع. ] (مص ل.)
۱- به هم رسیدن.
۲- از پی هم آمدن.');
INSERT INTO `pn_mdict` VALUES (9914, 'تلازم', '(تَ زُ) [ ع. ] (مص ل.)
۱- همراه بودن.
۲- به یکدیگر وابسته بودن.');
INSERT INTO `pn_mdict` VALUES (9915, 'تلاش', '(تَ) (اِ.) کوشش، سعی.');
INSERT INTO `pn_mdict` VALUES (9916, 'تلاشی', '(تَ) [ ع. ] (مص ل.) از هم پاشیده شدن.');
INSERT INTO `pn_mdict` VALUES (9917, 'تلاصق', '(تَ صُ) [ ع. ] (مص ل.) به هم چسبیدن، متصل شدن.');
INSERT INTO `pn_mdict` VALUES (9918, 'تلاطف', '(تَ طُ) [ ع. ] (مص ل.) به یکدیگر مهربانی کردن، با هم خوش رفتاری کردن.');
INSERT INTO `pn_mdict` VALUES (9919, 'تلاطم', '(تَ طُ) [ ع. ] (مص ل.)
۱- به هم خوردن.
۲- به یکدیگر لطمه زدن.');
INSERT INTO `pn_mdict` VALUES (9920, 'تلاعب', '(تَ عُ) [ ع. ] (مص ل.) بازی کردن.');
INSERT INTO `pn_mdict` VALUES (9921, 'تلاعن', '(تَ عُ) [ ع. ] (مص ل.) یکدیگر را لعن کردن.');
INSERT INTO `pn_mdict` VALUES (9922, 'تلافی', '(تَ) [ ع. ] (مص م.)دریافتن، جبران کردن.');
INSERT INTO `pn_mdict` VALUES (9923, 'تلاقی', '(تَ) [ ع. ] (مص م.) دیدار کردن.');
INSERT INTO `pn_mdict` VALUES (9924, 'تلال', '(تَ) [ ع. ] (اِ.) جِ تل ؛ پشته‌ها.');
INSERT INTO `pn_mdict` VALUES (9925, 'تلالا', '(تَ) (اِ.)
۱- رکن تقطیع موسیقی قدیم.
۲- صوت، خوانندگی، آواز.');
INSERT INTO `pn_mdict` VALUES (9926, 'تلالؤ', '(تَ لَ لُ) [ ع. ] (مص ل.) درخشیدن، برق زدن.');
INSERT INTO `pn_mdict` VALUES (9927, 'تلامذه', '(تَ مِ ذِ) [ ع. تلامذه ] (اِ.) جِ تلمیذ؛ شاگردان.');
INSERT INTO `pn_mdict` VALUES (9928, 'تلامیذ', '(تَ) [ ع. ] (اِ.) جِ تلمیذ؛ شاگردان.');
INSERT INTO `pn_mdict` VALUES (9929, 'تلان', '(تَ لّ) (ص.) بسیار فربه، چاق.');
INSERT INTO `pn_mdict` VALUES (9930, 'تلاهی', '(تَ) [ ع. ] (مص ل.) یکدیگر را سرگرم ساختن.');
INSERT INTO `pn_mdict` VALUES (9931, 'تلاوت', '(تَ وَ) [ ع. ] (مص م.) خواندن، قرائت کردن.');
INSERT INTO `pn_mdict` VALUES (9932, 'تلبث', '(تَ لَ بُّ) [ ع. ] (مص ل.) درنگ کردن.');
INSERT INTO `pn_mdict` VALUES (9933, 'تلبس', '(تَ لَ بُّ) [ ع. ] (مص ل.)
۱- لباس پوشیدن.
۲- آمیخته و مبهم شدن کار.');
INSERT INTO `pn_mdict` VALUES (9934, 'تلبیس', '(تَ) [ ع. ] (مص م.)
۱- نیرنگ ساختن.
۲- پوشاندن، حقیقت را پنهان کردن.');
INSERT INTO `pn_mdict` VALUES (9935, 'تلپ', '(تِ لِ) (ص.)
۱- تالاپ.
۲- ویژگی آن که خود را به دیگران تحمیل می‌کند.  ؛~شدن سربار شدن.');
INSERT INTO `pn_mdict` VALUES (9936, 'تلثم', '(تَ لَ ثُّ) [ ع. ] (مص ل.)
۱- بوسه زدن.
۲- دهان بند زدن.');
INSERT INTO `pn_mdict` VALUES (9937, 'تلجلج', '(تَ لَ لُ) [ ع. ] (مص ل.)
۱- مردد بودن.
۲- در گفتن سخنی تردید داشتن.');
INSERT INTO `pn_mdict` VALUES (9938, 'تلجئه', '(تَ جِ ئِ) [ ع. تلجئه ] (مص م.)
۱- قرار دادن مال برای بعضی از وارثان دون بعض.
۲- واگذار کردن زمین خود به دیگری و بدین نحو تحت حمایت او درآمدن ؛ التجاء.');
INSERT INTO `pn_mdict` VALUES (9939, 'تلخ', '(تَ) [ په. ] (ص.)
۱- دارای مزه غیرمطبوع، بدمزه.
۲- زننده، سخت، سخن تلخ.
۳- تندخو، بدخلق.');
INSERT INTO `pn_mdict` VALUES (9940, 'تلخک', '(تَ خَ) (اِمصغ.)
۱- مصغر تلخ.
۲- خربزه تلخ.
۳- کاسنی.');
INSERT INTO `pn_mdict` VALUES (9941, 'تلخه', '(تَ خِ) (اِمر.)
۱- تلخک.
۲- صفرا، زرداب.');
INSERT INTO `pn_mdict` VALUES (9942, 'تلخیص', '(تَ) [ ع. ] (مص م.) خلاصه کردن.');
INSERT INTO `pn_mdict` VALUES (9943, 'تلذذ', '(تَ لَ ذُّ) [ ع. ] (مص ل.) لذت بردن.');
INSERT INTO `pn_mdict` VALUES (9944, 'تلسک', '(تِ لِ) (اِ.) خوشه کوچک انگور که جزو خوشه بزرگ است.');
INSERT INTO `pn_mdict` VALUES (9945, 'تلسکوپ', '(تِ لِ) [ فر. ] (اِ.) دوربین بزرگ که با آن ستارگان را رصد می‌کنند.');
INSERT INTO `pn_mdict` VALUES (9946, 'تلطف', '(تَ لَ طُّ) [ ع. ] (مص ل.) نرمی کردن، مهربانی کردن.');
INSERT INTO `pn_mdict` VALUES (9947, 'تلطیف', '(تَ) [ ع. ] (مص م.)
۱- لطیف کردن.
۲- زیبا ساختن.');
INSERT INTO `pn_mdict` VALUES (9948, 'تلعب', '(تَ لَ عُّ) [ ع. ] (مص ل.) بازی کردن.');
INSERT INTO `pn_mdict` VALUES (9949, 'تلعت', '(تَ عَ) [ ع. ] (اِ.)
۱- نشیب، سرازیر.
۲- سیل گیر.
۳- دهانه رودخانه.');
INSERT INTO `pn_mdict` VALUES (9950, 'تلعثم', '(تَ لَ ثُ) [ ع. ] (مص ل.)
۱- درنگ کردن.
۲- تأمل کردن.');
INSERT INTO `pn_mdict` VALUES (9951, 'تلعلم', '(تَ لَ لُ) [ ع. ] (مص ل.) توقف کردن، درنگ کردن در کار.');
INSERT INTO `pn_mdict` VALUES (9952, 'تلف', '(تَ لَ) [ ع. ] (مص ل.) هلاک شدن، نابود شدن.');
INSERT INTO `pn_mdict` VALUES (9953, 'تلف کردن', '(تَ لَ. کَ دَ) [ ع  - فا. ] (مص م.)
۱- به هدر دادن.
۲- نابود کردن.');
INSERT INTO `pn_mdict` VALUES (9954, 'تلفت', '(تَ لُ فّ) [ ع. ] (مص ل.) نیک نگریستن، به چپ و راست نگاه کردن، خیره شدن.');
INSERT INTO `pn_mdict` VALUES (9955, 'تلفظ', '(تَ لَ فُّ) [ ع. ] (مص ل.)
۱- بر زبان آوردن کلمه.
۲- سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (9956, 'تلفن', '(تِ لِ فُ) [ انگ. ] (اِ.) دستگاهی که به وسیله آن می‌توان اصوات و مکالمات را به مسافت دور انتقال داد یا دریافت کرد.');
INSERT INTO `pn_mdict` VALUES (9957, 'تلفن چی', '(~.) [ فر - تر. ] (ص نسب.) مأمور تلفن، آن که مسئول برقرار کردن ارتباط‌های تلفنی یا پاسخ گویی به تماس‌های تلفنی اداره یا سازمانی است.');
INSERT INTO `pn_mdict` VALUES (9958, 'تلفن خانه', '(~. نِ) [ فر - فا. ] (اِمر.)
۱- اداره تلفن.
۲- اتاقی که دارای انشعابات تلفن باشد و برقراری تماس‌های تلفنی را بر عهده داشته باشد.');
INSERT INTO `pn_mdict` VALUES (9959, 'تلفن همراه', '(~ هَ) [ انگ  فا. ] (اِ.) نک  موبایل.');
INSERT INTO `pn_mdict` VALUES (9960, 'تلفنی', '(~.) [ فر - فا. ]
۱- (ص نسب.) منسوب به تلفن: پیغام تلفنی.
۲- (ق.) با استفاده از تلفن، به وسیله تلفن.');
INSERT INTO `pn_mdict` VALUES (9961, 'تلفیف', '(تَ) [ ع. ] (مص م.) پیچیدن، درنوردیدن.');
INSERT INTO `pn_mdict` VALUES (9962, 'تلفیق', '(تَ) [ ع. ] (مص م.) به هم بستن، به هم پیوستن، مرتب کردن.');
INSERT INTO `pn_mdict` VALUES (9963, 'تلقاء', '(تَ) [ ع. ]
۱- (مص م.) دیدار کردن، رو به رو شدن.
۲- (اِمص.) دیدار.
۳- جای دیدار.');
INSERT INTO `pn_mdict` VALUES (9964, 'تلقب', '(تَ لَ قُّ) [ ع. ] (مص ل.) لقب یافتن، دارای لقب گردیدن.');
INSERT INTO `pn_mdict` VALUES (9965, 'تلقن', '(تَ لَ قُّ) [ ع. ] (مص م.) فراگرفتن، فهمیدن.');
INSERT INTO `pn_mdict` VALUES (9966, 'تلقی', '(تَ لَ قِّ) [ ع. ]
۱- (مص ل.) آموختن.
۲- ملاقات کردن، برخورد کردن.
۳- (اِمص.) فراگیری، آموزشی.
۴- دیدار، برخوردن، پذیرش.');
INSERT INTO `pn_mdict` VALUES (9967, 'تلقیب', '(تَ) [ ع. ] (مص م.) لقب دادن.');
INSERT INTO `pn_mdict` VALUES (9968, 'تلقیح', '(تَ) [ ع. ] (مص م.)
۱- بارور کردن درخت خرمای ماده به وسیله داخل کردن مایه خرمای نر به درون آن.
۲- واکسن زدن.');
INSERT INTO `pn_mdict` VALUES (9969, 'تلقین', '(تَ) [ ع. ] (مص م.)
۱- فهماندن.
۲-  کسی را وادار به گفتن کلامی کردن.');
INSERT INTO `pn_mdict` VALUES (9970, 'تلکس', '(تِ لِ) [ انگ. ] (اِ.) دستگاه ارتباطی برای ارسال و دریافت پیام که با گرفتن شماره مخاطب دستگاه تله تایپ آن به کار می‌افتد و پیام را ثبت می‌کند.');
INSERT INTO `pn_mdict` VALUES (9971, 'تلکه', '(تَ لَ کِ) (اِ.) (عا.) پول یا جنسی که با مکر و فریب از دیگری بگیرند.');
INSERT INTO `pn_mdict` VALUES (9972, 'تلکه کردن', '(~. کَ دَ) (مص ل.) باج گرفتن، رشوه گرفتن.');
INSERT INTO `pn_mdict` VALUES (9973, 'تلگراف', '(تِ لِ) [ فر. ] (اِمر.) دستگاهی است که به وسیله آن اخبار و مطالب را از راه دور مخابره کنند.');
INSERT INTO `pn_mdict` VALUES (9974, 'تلگرام', '(تِ لِ) [ فر. ] (اِمر.) مطلبی که به وسیله تلگراف مخابره و بر کاغذی نوشته شده باشد.');
INSERT INTO `pn_mdict` VALUES (9975, 'تلمبار', '(تَ لَ) (اِ.) = تلنبار:
۱- هر چیز که روی هم ریخته و انبار شده باشد.
۲- جایی که در آن کرم ابریشم را پرورش دهند.');
INSERT INTO `pn_mdict` VALUES (9976, 'تلمبه', '(تُ لُ بِ) [ تر. ] (اِ.) دستگاهی که به وسیله آن مایعات و گازها را از منبعی بیرون کشند.');
INSERT INTO `pn_mdict` VALUES (9977, 'تلمذ', '(تَ لَ مُّ) [ ع. ] (مص ل.) شاگردی کردن.');
INSERT INTO `pn_mdict` VALUES (9978, 'تلمع', '(تَ لَ مُّ) [ ع. ] (مص ل.) روشن شدن، درخشیدن.');
INSERT INTO `pn_mdict` VALUES (9979, 'تلمق', '(تَ لَ مُّ) [ ع. ] (مص م.) خوردن.');
INSERT INTO `pn_mdict` VALUES (9980, 'تلمیح', '(تَ) [ ع. ] (مص م.)
۱- نگاه تند و آنی به چیزی افکندن.
۲- اشاره کردن.
۳- اشاره کردن شاعر در شعر به داستان یا مثلی مشهور یا آوردن اصطلاحات علمی در شعر.');
INSERT INTO `pn_mdict` VALUES (9981, 'تلمیذ', '(تِ) [ ع. ] (اِ.) شاگرد، دانش آموز. ج. تلامذه، تلامیذ.');
INSERT INTO `pn_mdict` VALUES (9982, 'تلنگ', '(تُ لَ) (اِ.)
۱- نیاز، ضرورت.
۲- میل، خواهش.');
INSERT INTO `pn_mdict` VALUES (9983, 'تلنگ', '(تَ لَ) (اِ.) میوه‌ای است شبیه به شفتالو.');
INSERT INTO `pn_mdict` VALUES (9984, 'تلنگ', '(تِ لِ) (اِ.) بشکن.');
INSERT INTO `pn_mdict` VALUES (9985, 'تلنگ دررفتن', '(~. دَ. رَ تَ) (مص ل.) (عا.)
۱- گوزیدن.
۲- در انجام کاری ضعیف و ناتوان شدن.');
INSERT INTO `pn_mdict` VALUES (9986, 'تلنگر', '(تَ لَ گُ) (اِ.) ضربه زدن با سر انگشت به کسی یا چیزی.');
INSERT INTO `pn_mdict` VALUES (9987, 'تلنگی', '(تُ لَ) (ص نسب.) نیازمند، گدا.');
INSERT INTO `pn_mdict` VALUES (9988, 'تله', '(تَ لِ) (اِ.) دام، ابزاری برای گرفتن حیوانات.');
INSERT INTO `pn_mdict` VALUES (9989, 'تله بست', '(تَ لِ بَ) (اِمر.) چوب بست.');
INSERT INTO `pn_mdict` VALUES (9990, 'تله پاتی', '(تِ لِ) [ فر. ] (اِمر.) انتقال و ارتباط فکر از راه دور، دورآگاهی (فره).');
INSERT INTO `pn_mdict` VALUES (9991, 'تله تایپ', '(~.) [ انگ. ] (اِمر.) دستگاهی است شبیه ماشین تحریر که سیم‌های برقی آن را به ماشین تحریر دیگری نظیر خود آن در نقطه دیگر وصل کنند و چون مطالبی به وسیله ماشین اول نوشته شود ماشین دومی رونوشت آن را به طور خودکار حاضر می‌کند.');
INSERT INTO `pn_mdict` VALUES (9992, 'تله تکس', '(تِ لِ تِ) [ انگ. ] (اِ.) سیستمی که اطلاعات مورد نیاز روزانه را از قبیل اجناس و ساعت پرواز هواپیما و اخبار مهم سیاسی به صورت نوشته روی صفحه تلویزیون ظاهر کند، پیام نما. (فره).');
INSERT INTO `pn_mdict` VALUES (9993, 'تلهب', '(تَ لَ هُّ) [ ع. ] (مص ل.) زبانه کشیدن آتش.');
INSERT INTO `pn_mdict` VALUES (9994, 'تلهف', '(تَ لَ هُّ) [ ع. ] (مص ل.) افسوس خوردن.');
INSERT INTO `pn_mdict` VALUES (9995, 'تلو', '(تِ) [ ع. ] (اِ.)
۱- دنبال، پس.
۲- بچه شتر که دنبال مادر خود می‌رود.');
INSERT INTO `pn_mdict` VALUES (9996, 'تلواسه', '(تَ س ِ) (اِ.) = تالواسه:
۱- اضطراب، بی قراری.
۲- اندوه، ملالت.');
INSERT INTO `pn_mdict` VALUES (9997, 'تلوتلو', '(تِ تِ) (اِمر.) حرکت به چپ و راست مانند راه رفتن اشخاص مست.');
INSERT INTO `pn_mdict` VALUES (9998, 'تلوث', '(تَ لَ وُّ) [ ع. ] (مص ل.) آلوده شدن.');
INSERT INTO `pn_mdict` VALUES (9999, 'تلوک', '(تَ لُ) (اِ.) نشانه، هدف.');
INSERT INTO `pn_mdict` VALUES (10000, 'تلون', '(تَ لَ وُّ) [ ع. ] (مص ل.) رنگ به رنگ گشتن، هر لحظه به رنگی درآمدن.');