INSERT INTO `pn_mdict` VALUES (174, 'ا', '[ اَ ] (پیشوند) همزه ٔمفتوحه در زبانهای باستانی ما علامت سلب و نفی بوده');
INSERT INTO `pn_mdict` VALUES (175, 'اب', '( اَ) [ ع. ] (اِ.)
۱- پدر، ج. آباء.
۲- کشیش.');
INSERT INTO `pn_mdict` VALUES (176, 'ابا', '( اَ) [ په. ] (حر اض.) با، همراه.');
INSERT INTO `pn_mdict` VALUES (177, 'ابا', '( ~.) [ ع. ] (اِ.) پدر.');
INSERT INTO `pn_mdict` VALUES (178, 'ابا', '(اَ یا اِ) [ په. ] (اِ.) = وا: آش. به حذف همزه نیز خوانده می‌شود مانند: جوجه با، شوربا.');
INSERT INTO `pn_mdict` VALUES (179, 'ابا', '(اِ) [ ع. ]
۱- (مص ل.) سرباز زدن، سر  - پیچیدن.
۲- خودداری کردن.
۳-  (اِمص.) سرکشی، نافرمانی.
۴- نخوت، تکبر.');
INSERT INTO `pn_mdict` VALUES (180, 'ابا داشتن', '(اِ. تَ) [ ع  - فا. ] (مص ل.) امتناع ورزیدن.');
INSERT INTO `pn_mdict` VALUES (181, 'ابا کردن', '(اِ. کَ دَ) [ ع  - فا. ] (مص ل.) سرباز زدن، امتناع کردن.');
INSERT INTO `pn_mdict` VALUES (182, 'ابابیل', '(اَ) [ ع. ] (اِ.)۱ - دسته‌های پراکنده، دسته  - دسته، گروه مرغان.
۲- پرستوها، چلچله‌ها.');
INSERT INTO `pn_mdict` VALUES (183, 'اباتت', '(اِ  تَ) [ ع. اباته ] (مص ل.) = اباته: شب را در جایی گذراندن، شب را در جایی به سر بردن، بیتوته کردن.');
INSERT INTO `pn_mdict` VALUES (184, 'اباحت', '(اِ حَ) [ ع. اباحه ] (مص م.)
۱- حلال کردن، روا دانستن.
۲- جایز.
۳- به تکلیف اعتقادی نداشتن و انجام محّرمات را جایز دانستن.');
INSERT INTO `pn_mdict` VALUES (185, 'اباحتی', '(اِ حَ) [ ع  - فا. ] (ص نسب.) اباحی ؛ ملحدی که همه چیز را مباح شمارد و انجام محرمات را جایز می‌داند.');
INSERT INTO `pn_mdict` VALUES (186, 'اباده', '(اِ دِ یا دَ) [ ع. ] (مص م.) هلاک کردن، کشتن.');
INSERT INTO `pn_mdict` VALUES (187, 'اباره', '(اِ یا اَ رِ) [ ع. اباره ]
۱- (مص م.) مایه خرمابن نر را به خرمابن ماده رساند ن.
۲-  هلاک کردن.
۳- (اِمص.) اصلاح کشت و زرع.');
INSERT INTO `pn_mdict` VALUES (188, 'اباریق', '( اَ) [ ع. ] (اِ.) جِ ابریق ؛ کوزه‌ها.');
INSERT INTO `pn_mdict` VALUES (189, 'اباز', '( اِ) [ ع. ] (اِ.)
۱- ریسمانی که به وسیله آن خرده دست شتر بربندند تا دست از  زمین برداشته دارد، بند.
۲- نام رگی است در پای.');
INSERT INTO `pn_mdict` VALUES (190, 'اباشه', '(اُ شَ یا ش  ِ) [ ع. ] (اِ.) = اباش: جماعتی آمیخته از هر جنس مردم.');
INSERT INTO `pn_mdict` VALUES (191, 'اباض', '(اِ.) [ ع. ] (اِ.)
۱- ریسمانی که به وسیله آن خرده دست شتر بربندند تا دست از زمین برداشته دارد، بند.
۳- نام رگی است در پای.');
INSERT INTO `pn_mdict` VALUES (192, 'اباطیل', '( اَ) [ ع. ] (اِ.) جِ باطل ؛ سخنان یاوه و بیهوده، چیزهای باطل.');
INSERT INTO `pn_mdict` VALUES (193, 'اباعد', '(اَ عِ) [ ع. ] (اِ.) جِ ابعد؛ بیگانگان، آنان که نسبت دور دارند.');
INSERT INTO `pn_mdict` VALUES (194, 'اباقا', '( اِ) [ تر - مغ. ] (اِ.) = آباقا: برادر مهتر یا کهتر پدر. آباقا.');
INSERT INTO `pn_mdict` VALUES (195, 'ابام', '( اَ) (اِ.)قرض، دین. وام و اوام نیز گویند.');
INSERT INTO `pn_mdict` VALUES (196, 'ابان', '( اَ) (اِ.) آبان، هشتمین ماه سال خورشیدی.');
INSERT INTO `pn_mdict` VALUES (197, 'ابانت', '(اِ نَ) [ ع. ابانه ] = ابانه:
۱- (مص م.) آشکار کردن، واضح ساختن.
۲- (مص ل.) پیدا شدن، ظهور.');
INSERT INTO `pn_mdict` VALUES (198, 'ابتث', '(اَ تَ) [ ع. ] (اِ.) اصطلاحاً حروف هجای عربی  را که به ترتیب «الف»، «ب»، «ث» مرتب شده و به «ی» ختم می‌شود «ابتث» نامند؛ مق  ابجد. و ترتیب آن‌ها از این قرار است: أ ب  ت ث ج ح خ د ذ ر ز س ش ص ض ط ظ ع غ ف ق ک گ ل م ن و هٔ. ایرانیان در این میان حروف ذیل را افزوده‌اند: «پ» بین «ب» و «ت»؛ «چ» بین «ج» و «ح»؛ «ژ» بین «ز» و «س»؛ «گ» بین «ک» و «ل».');
INSERT INTO `pn_mdict` VALUES (199, 'ابتدا', '(تِ) [ ع ابتداء. ] (مص ل.) (اِ.)
۱- شروع و اول هرکار و هرچیز، آغاز، نخست. اول، مبداء. مق  انتها.
۲- آغاز کردن، شروع کردن.
۳- در علم نحو عاری کردن لفظ از عوامل لفظی برای اسناد.  ؛~ به ساکن  الف - آوردن کلمه‌ای که حرف اول آن ساکن باشد. ب -  بی مقدمه، ناگهانی.');
INSERT INTO `pn_mdict` VALUES (200, 'ابتدا کردن', '(اِ تِ. کَ دَ) [ ع  - فا. ] (مص ل.) شروع کردن، آغاز کردن.');
INSERT INTO `pn_mdict` VALUES (201, 'ابتداع', '(اِ تِ) [ ع. ] (مص م.)
۱- نوآوردن، چیز تازه‌ای آوردن.
۲- بدعت نهادن.');
INSERT INTO `pn_mdict` VALUES (202, 'ابتدایی', '(اِ تِ) [ ع. ابتدائی ] (ص نسب.) مقدماتی، اولی، آغاز.   ؛مدرسه  ~مدرسه‌ای که در آن نخستین دوره تحصیل را فراگیرد.');
INSERT INTO `pn_mdict` VALUES (203, 'ابتذال', '(اِ تِ) [ ع. ]
۱- (مص م.) بسیار به کار بردن چیزی تا اندازه‌ای که از ارزش آن بکاهد.
۲- (اِمص.) بی ارزشی، پستی.');
INSERT INTO `pn_mdict` VALUES (204, 'ابتر', '(اَ تَ) [ ع. ] (ص.)
۱- دم بریده.
۲- ناقص، ناتمام.
۳- بی فرزند.');
INSERT INTO `pn_mdict` VALUES (205, 'ابتسام', '(اِ تِ) [ ع. ]
۱- (مص ل.) لبخند زدن، تبسم کردن.
۲- (اِمص.) شکرخند، لبخنده.');
INSERT INTO `pn_mdict` VALUES (206, 'ابتشار', '(اِ تِ) [ ع. ] (مص.) بشارت یافتن، خشنود شدن.');
INSERT INTO `pn_mdict` VALUES (207, 'ابتغاء', '(اِ تِ) [ ع. ]
۱- (مص م.) خواستن، طلب کردن.
۲- (مص ل.) سزاوار شدن.');
INSERT INTO `pn_mdict` VALUES (208, 'ابتکار', '(اِ تِ) [ ع. ]
۱- (مص ل.)نوآوری.
۲-  (اِمص.) اختراع.');
INSERT INTO `pn_mdict` VALUES (209, 'ابتلاء', '(اِ تِ) [ ع. ]
۱- (مص ل.) دچار شدن، در بلا افتادن.
۲- (مص م.) مورد آزمایش قرار دادن، امتحان کردن.۳ - (اِمص.) گرفتاری، مصیبت.');
INSERT INTO `pn_mdict` VALUES (210, 'ابتلاع', '(اِ تِ) [ ع. ] (مص م.) بلعیدن، فرو دادن، قورت دادن.');
INSERT INTO `pn_mdict` VALUES (211, 'ابتلال', '(اِ تِ) [ ع. ] (مص ل.)
۱- تر شدن.
۲- خوب شدن حال پس از بیماری و سختی.
۳- چاق شدن پس از نزاری.');
INSERT INTO `pn_mdict` VALUES (212, 'ابتناء', '(اِ تِ) [ ع. ] (مص م.) نهادن، ساختن، بنا کردن.');
INSERT INTO `pn_mdict` VALUES (213, 'ابتها', '(اِ تِ) [ ع. ابتهاء ] (مص ل.) انس گرفتن به، الفت گرفتن با.');
INSERT INTO `pn_mdict` VALUES (214, 'ابتهاج', '(اِ  تِ) [ ع. ]
۱- (مص ل.) شاد شدن، شادمان گردیدن.
۲- (اِمص.) شادی، خوشی.
۳- راه راست خواستن.
۴- گشاد کردن راه.');
INSERT INTO `pn_mdict` VALUES (215, 'ابتهال', '(اِ  تِ) [ ع. ]
۱- (مص ل.) دعا کردن، زاری کردن.
۲- (اِمص.) زاری، به زاری دعا کردن.');
INSERT INTO `pn_mdict` VALUES (216, 'ابتیاع', '(اِ) [ ع. ]
۱- (مص م.) خریدن.
۲- (اِمص.) خریداری، خرید.
۳- فروش.');
INSERT INTO `pn_mdict` VALUES (217, 'ابجد', '(اَ  جَ) [ ع. ] (اِ.) ترتیب و ترکیب قدیم حروف الفبای عربی که عبارتست از: ا، ب، ج، د، ه، و، ز، ح، ط، ی، ک، ل، م، ن، س، ع، ف، ص، ق، ر، ش، ت، ث، خ، ذ، ض، ظ، غ. از این حروف هشت کلمه ساخته‌اند بدین ترتیب: ابجد، هوز، حطی، کلمن، سعفص، قرشت، ثخذ، ضظغ. برای هر یک از این حروف عددی معین کرده‌اند به نام حساب ابجد یا حساب جُمَُل بدین ترتیب: همزه
۱- ب
۲- ج
۳- د
۴- ه
۵- و
۶- ز
۷- ح
۸- ط
۹- ی 
۱۰ - ک ۲۰ - ل ۳۰ - م ۴۰ - ن ۵۰ - س ۶۰ - ع ۷۰ - ف ۸۰ - ص ۹۰ - ق ۱۰۰ - ر ۲۰۰ - ش ۳۰۰ - ت ۴۰۰ - ث ۵۰۰ - خ ۶۰۰ - ذ ۷۰۰ - ض ۸۰۰ - ظ ۹۰۰ - غ ۱۰۰۰. حساب ابجد در ادبیات فارسی برای ساختن ماده تاریخ به کار می‌رود و قاعده اش آن است که: با این حروف مصرع یا جمله کوتاهی می‌سازند که اگر اعداد مربوط به حروف با هم جمع شوند تاریخی که منظور گوینده بوده به دست می‌آید مثل کلمه «عدل مظفر» که بر سر در مجلس شورا نوشته شده و منظور تاریخ صدور فرمان مشرطیت توسط مظفرالدین شاه است.');
INSERT INTO `pn_mdict` VALUES (218, 'ابجد زر', '(~. زَ) [ ع  - فا. ] (اِمر.) شعاع آفتاب.');
INSERT INTO `pn_mdict` VALUES (219, 'ابجدخوان', '(~. خا) [ ع  - فا. ] (ص مر.)
۱- نو - آموز، تازه کار.
۲- بی سواد.');
INSERT INTO `pn_mdict` VALUES (220, 'ابحر', '(اَ حُ) [ ع. ] (اِ.) جِ بحر؛ دریاها.');
INSERT INTO `pn_mdict` VALUES (221, 'ابخر', '(اَ  خِ) [ ع. ] (ص.) کسی که دهان بدبوی دارد. گنده دهان.');
INSERT INTO `pn_mdict` VALUES (222, 'ابخره', '(اَ  خِ  رِ) [ ع. ] (اِ.) جِ بخار؛ بخارها.');
INSERT INTO `pn_mdict` VALUES (223, 'ابخل', '(اَ خَ) [ ع. ] (ص.) بخیل تر، لئیم تر.');
INSERT INTO `pn_mdict` VALUES (224, 'ابد', '(اَ  بَ) [ ع. ] (اِ.)
۱- زمانی که آن را نهایت نباشد، همیشه جاوید. مق  ازل.
۲- قدیم، ازلی.  ؛حیات  ~ زندگی جاوید.');
INSERT INTO `pn_mdict` VALUES (225, 'ابداً', '(اَ  بَ  دَ نْ) [ ع. ] (ق.)
۱- هرگز، هیچ وقت.
۲- به هیچ روی، به هیچ وجه.');
INSERT INTO `pn_mdict` VALUES (226, 'ابداء', '( ا  ِ) [ ع. ] (مص م.)
۱- آغاز کردن، شروع کردن.
۲- آشکار کردن.');
INSERT INTO `pn_mdict` VALUES (227, 'ابداع', '(ا  ِ) [ ع. ] (مص م.)
۱- نوآوردن، نو پیدا کردن، ایجاد، اختراع.
۲- شعر نو گفتن، به طرز نو شعر سرودن.
۳- کند شدن مرکب در رفتار، درماندن.');
INSERT INTO `pn_mdict` VALUES (228, 'ابدال', '(اَ) [ ع. ] (ص. اِ.)جِ بدل یا بدیل.
۱-  نیکان، صالحان، که جهان به برکت وجود ایشان برپاست.
۲- نجیبان، شریفان.');
INSERT INTO `pn_mdict` VALUES (229, 'ابدال', '( اِ ) [ ع. ] (مص ل.)
۱- عوض و بدل کردن.
۲- قرار دادن حرفی به جای حرفی دیگر برای دفع ثقل و سنگینی.
۳- یکی از اقسام نه گانه وقف مستعمل چون تبدیل تاء به هاء در رحمت و رحمه.');
INSERT INTO `pn_mdict` VALUES (230, 'ابدالدهر', '(اَ بَ دُ دَ) [ ع. ] (ق.) تا ابد، به طور همیشگی.');
INSERT INTO `pn_mdict` VALUES (231, 'ابدان', '( اَ ) [ ع. ] (اِ.) جِ بدن ؛ بدن‌ها، تن‌ها.');
INSERT INTO `pn_mdict` VALUES (232, 'ابدی', '(اَ بَ) [ ع. ] (ص نسب.)
۱- جاوید، باقی.
۲- نامی از نام‌های خدای تعالی.');
INSERT INTO `pn_mdict` VALUES (233, 'ابدیت', '(اَ بَ یَّ) [ ع. ] (مص جع.) جاودانی، پایندگی. ج. ابدیات.');
INSERT INTO `pn_mdict` VALUES (234, 'ابذاء', '( ا  ِ) [ ع. ] (مص ل.)ناسزا گفتن، بدگویی.');
INSERT INTO `pn_mdict` VALUES (235, 'ابر', '( اَ ) (اِ.)
۱- توده عظیم بخار آب، میغ، سحاب.
۲- اسفنج دریایی یا مصنوعی که با آن مثل یک کیسه یا لیف بدن را شستشو دهند؛ ابر حمام.');
INSERT INTO `pn_mdict` VALUES (236, 'ابر', '(اَ بَ) [ په. ] (اِ.) بالا، مق  پایین.');
INSERT INTO `pn_mdict` VALUES (237, 'ابر', '(~.) (اِ.) آغوش، بر.');
INSERT INTO `pn_mdict` VALUES (238, 'ابر', '(~.) (حر اض.)
۱- بر، به، با.
۲- بالای، روی.
۳- در.
۴- بر سر.');
INSERT INTO `pn_mdict` VALUES (239, 'ابر و باد', '(اَ رُ) (اِمر.)
۱- نوعی کاغذ که به شکل خاصی رنگ آمیزی می‌شود و برای زمینه خوشنویسی در خط مورد استفاده قرار می‌گیرد.
۲- نوعی موزاییک خاص دوره قاجار که به رنگ سفید و آبی ساخته می‌شد.');
INSERT INTO `pn_mdict` VALUES (240, 'ابراء', '( اِ ) [ ع. ] (مص م.)
۱- بیزار کردن، بری کردن.
۲- شفا دادن.
۳- صرف نظر کردن بستانکار از طلب خویش.
۴- رهانیدن.
۵-  تراشیدن قلم.');
INSERT INTO `pn_mdict` VALUES (241, 'ابراج', '( اَ ) [ ع. ] (اِ.)
۱- جِ برج ؛ برج‌ها، دوازده برج منطقه البروج.
۲- کوشک و قلعه.');
INSERT INTO `pn_mdict` VALUES (242, 'ابرار', '( اَ ) [ ع. ] (اِ.) جِ بر؛ نیکان، نیکوکاران.');
INSERT INTO `pn_mdict` VALUES (243, 'ابراز', '( اِ ) [ ع. ] (مص م.) بروز دادن، بیرون آوردن، آشکار کردن.');
INSERT INTO `pn_mdict` VALUES (244, 'ابرام', '( اِ ) [ ع. ] (مص م.)۱ - استوار کردن، محکم کردن کار. 
۲- پافشاری کردن، اصرار کردن.
۳- به ستوه درآوردن.
۴- شکوفه برآوردن.');
INSERT INTO `pn_mdict` VALUES (245, 'ابرآلود', '(اَ) (ص مر.) دارای ابر، پر از ابر.');
INSERT INTO `pn_mdict` VALUES (246, 'ابرد', '(اَ رَ) [ ع. ] (ص تف.) سردتر، باردتر.');
INSERT INTO `pn_mdict` VALUES (247, 'ابرش', '(اَ رَ) [ ع. ] (ص.)
۱-  اسبی که در پوستش لکه‌هایی غیر از رنگ اصلی اش وجود داشته باشد.
۲- زیوری از زیورهای اسب.');
INSERT INTO `pn_mdict` VALUES (248, 'ابرص', '(اَ رَ) [ ع. ] (ص.)
۱- کسی که به برص مبتلا باشد؛ پیسه.
۲- ماه، قرص ماه.');
INSERT INTO `pn_mdict` VALUES (249, 'ابرقدرت', '(اَ بَ. قُ رَ) (ص مر.) قدرتی که از دیگر قدرت‌ها قوی تر باشد. در اصطلاح سیاسی، کشور یا کشورهایی هستند که از نظر قدرت صنعتی و نظامی از کشورهای دیگر قوی ترند و بر صحنه سیاست بین المللی فرمانروایی دارند.');
INSERT INTO `pn_mdict` VALUES (250, 'ابرکاکیا', '(اَ بَ) (اِ.) عنکبوت، تار عنکبوت.');
INSERT INTO `pn_mdict` VALUES (251, 'ابرناک', '( اَ ) (ص مر.)دارای ابر، پوشیده از ابر.');
INSERT INTO `pn_mdict` VALUES (252, 'ابرنجک', '(اَ رَ جَ) (اِ.) برق، صاعقه.');
INSERT INTO `pn_mdict` VALUES (253, 'ابرنجن', '(اَ رَ جَ) (اِ.) النگو، دستبند.');
INSERT INTO `pn_mdict` VALUES (254, 'ابره', '(اُ رِ) (اِ.) هوبره، آهوبره.');
INSERT INTO `pn_mdict` VALUES (255, 'ابره', '(اَ رِ) (اِ.) لباس، بخش بیرونی لباس.');
INSERT INTO `pn_mdict` VALUES (256, 'ابرو', '( اَ ) (اِ.) مجموع موهای روییده بر ظاهر استخوان قوسی شکل بالای کاسه چشم زیر پیشانی.  ؛~ بالا انداختن  بی میلی نشان دادن، مخالفت کردن.  ؛خم به  ~ نیاوردن  تحمل کردن مشقت و ناله نکردن.');
INSERT INTO `pn_mdict` VALUES (257, 'ابرو', 'فراخی  (~. فَ) (حامص.) خوشرویی، گشاده رویی.');
INSERT INTO `pn_mdict` VALUES (258, 'ابرو', 'گشاده  (~. گُ دِ)(ص مر.)  بشاش، خوشرو.');
INSERT INTO `pn_mdict` VALUES (259, 'ابرو آمدن', '(~. مَ دَ) (مص ل.) ابرو انداختن، عشوه آمدن.');
INSERT INTO `pn_mdict` VALUES (260, 'ابرو پاچه بزی', '(اَ. چِ. بُ) (اِمر.) ابروی پر  - پشت.');
INSERT INTO `pn_mdict` VALUES (261, 'ابرو تابیدن', '(~. دَ) (مص ل) گِره بر ابرو افکندن.');
INSERT INTO `pn_mdict` VALUES (262, 'ابرو قیطانی', '(~. قِ) (ص مر.) ابروی باریک.');
INSERT INTO `pn_mdict` VALUES (263, 'ابرو کمانی', '(~. کَ) (ص مر.) ابرویی چون کمان و دارای خمیدگی بیش از حد معمول.');
INSERT INTO `pn_mdict` VALUES (264, 'ابروکن', '(~. کَ) (ص فا. اِمر.) موچینه، منقاش.');
INSERT INTO `pn_mdict` VALUES (265, 'ابری', '( اَ ) (ص نسب.)
۱- پوشیده از ابر.
۲- با نقشی چون موج آب یا ابرهای بریده از یکدیگر: کاغذ ابری.');
INSERT INTO `pn_mdict` VALUES (266, 'ابریز', '( اِ ) [ یو. ] (اِ.) زر ناب، زر بی غش.');
INSERT INTO `pn_mdict` VALUES (267, 'ابریشم', '(اَ شَ یا شُ) [ په. ] (اِ.)
۱- رشته‌های بسیار نازکی که از پیله کرم ابریشم جدا می‌کنند و استفاده می‌کنند.
۲- سازهای زه دار.
۳- درختی از دسته گل ابریشم‌ها جزء تیره پروانه واران که گونه‌ای از آن در جنگل‌های شمال ایران به نام شب خسب (شوفِس) موجود است.');
INSERT INTO `pn_mdict` VALUES (268, 'ابریشم بها', '(~. بَ) (اِمر.) مزد ساز زدن و چنگ زدن (مثل پول چای و شیربها در استعمال امروز).');
INSERT INTO `pn_mdict` VALUES (269, 'ابریشم زن', '(~. زَ) (اِفا.) نوازنده ابریشم، چنگی.');
INSERT INTO `pn_mdict` VALUES (270, 'ابریشمین', '(اَ شَ) (ص نسب.) منسوب به ابریشم، جامه و پارچه ابریشمی.');
INSERT INTO `pn_mdict` VALUES (271, 'ابریق', '( ا ِ) [ معر. ] (اِ.)
۱- کوزه.
۲- ظرف سفالین با دسته و لوله برای آب یا شراب.
۳- آفتابه، لولهین.
۴- مطهره.
۵- وزنی معادل دو من.');
INSERT INTO `pn_mdict` VALUES (272, 'ابریق', '(~.) [ معر. ] (اِ.)
۱- شمشیر بسیار درخشنده.
۲- زن صاحب جمال.');
INSERT INTO `pn_mdict` VALUES (273, 'ابزار', '( اَ ) [ په. ] (اِ.)
۱- افزار، آلت، وسیله، مایه.
۲- آن چه از ادویه که برای خوشبو کردن در غذا ریزند مانند: فلفل، زردچوبه و دارچین.
۳- نوار باریک گچ بری در قسمت بالای دیوار و نزدیک سقف یا در هر جای سطح آن.
۴- نقش تزیینی برجسته یا فرورفته روی چوب.');
INSERT INTO `pn_mdict` VALUES (274, 'ابزارآلات', '(~.) [ فا - ع. ] (اِمر.) مجموعه ابزارها و وسایل کار.');
INSERT INTO `pn_mdict` VALUES (275, 'ابزارمند', '(~. مَ) (ص مر. اِمر.) پیشه ور، استادکار.');
INSERT INTO `pn_mdict` VALUES (276, 'ابژکتیو', '(اُ ژِ) [ فر. ] (اِ.)
۱- عدسی دوربین که تصویر شی ء را  گرفته، کوچک و بزرگ نماید و به  داخل اتاق دوربین، روی صف ح ه  حساس منعکس کند. 
۲- واقعی، ملموس، قابل مشاهده.');
INSERT INTO `pn_mdict` VALUES (277, 'ابشتن', '(اَ بِ تَ) (مص م.) نک آبشتن.');
INSERT INTO `pn_mdict` VALUES (278, 'ابصار', '( اَ ) [ ع. ] (اِ.) جِ بصر؛ چشم‌ها، دیده‌ها.');
INSERT INTO `pn_mdict` VALUES (279, 'ابصار', '( اِ ) [ ع. ] (مص م.) دیدن، نگاه کردن.');
INSERT INTO `pn_mdict` VALUES (280, 'ابصر', '(اَ صَ) [ ع. ] (ص.) بیننده تر، بیناتر.');
INSERT INTO `pn_mdict` VALUES (281, 'ابطال', '( اَ ) [ ع. ] (اِ.) جِ بطل ؛ دلیران.');
INSERT INTO `pn_mdict` VALUES (282, 'ابطال', '( اِ ) [ ع. ] (مص م.)
۱- باطل کردن، لغو کردن، بیهوده کردن، ناچیز کردن.
۲- دروغ و باطل گفتن.');
INSERT INTO `pn_mdict` VALUES (283, 'ابطح', '(اَ طَ) [ ع. ] (اِ.)
۱- رودخانه فراخ.
۲-  زمین هموار، هامون.');
INSERT INTO `pn_mdict` VALUES (284, 'ابعاد', '(اَ) [ ع. ] (اِ.) جِ بعد؛ دوری‌ها.  ؛ ~ هندسی  طول، عرض و ارتفاع.');
INSERT INTO `pn_mdict` VALUES (285, 'ابعاد', '(اِ) [ ع. ]
۱- (مص م.) دور کردن، راندن.
۲- (مص ل.) دور رفتن.');
INSERT INTO `pn_mdict` VALUES (286, 'ابعار', '(اَ) [ ع. ] (اِ.) جِ بعر؛ پشکل‌ها، سرگین‌ها.');
INSERT INTO `pn_mdict` VALUES (287, 'ابعاض', '(اَ) [ ع. ] (اِ.) جِ بعض ؛  پاره‌ها، طایفه‌ها، افراد.');
INSERT INTO `pn_mdict` VALUES (288, 'ابعد', '(اَ عَ) [ ع. ] (ص.)
۱- دورتر، بعیدتر.
۲- خویش دور، بیگانه.
۳- خیانت گر، خائن.
۴- خیر، فایده. ج. اباعد.');
INSERT INTO `pn_mdict` VALUES (289, 'ابغاض', '(اِ) [ ع. ] (مص ل.)کینه ورزیدن، دشمنی کردن.');
INSERT INTO `pn_mdict` VALUES (290, 'ابقاء', '(اِ) [ ع. ] (مص م.)
۱- باقی گذاشتن ؛ به جای ماندن چیزی را، زنده داشتن.
۲- رعایت، مرحمت کردن.
۳- اصلاح کردن میان قومی.');
INSERT INTO `pn_mdict` VALUES (291, 'ابقر', '(اَ قَ) (اِ.) شوره.');
INSERT INTO `pn_mdict` VALUES (292, 'ابکاء', '(اِ) [ ع. ] (مص م.) گریانیدن، به گریه واداشتن.');
INSERT INTO `pn_mdict` VALUES (293, 'ابکار', '(اَ) [ ع. ] (اِ.) جِ بکر؛ دوشیزگان، دختران دوشیزه.');
INSERT INTO `pn_mdict` VALUES (294, 'ابکار', '(اِ) [ ع. ]
۱- (مص ل.) پگاه برخاستن.
۲- (مص م.) بامداد از خواب بیدار کردن.
۳-  (اِ.) بامداد.');
INSERT INTO `pn_mdict` VALUES (295, 'ابکاره', '(اَ رِ) (اِ.) = ابکار:
۱- کشت و زرع، کشاورزی.
۲- مزرعه، کشت.');
INSERT INTO `pn_mdict` VALUES (296, 'ابکم', '(اَ کَ) [ ع. ] (ص.) گنگ.');
INSERT INTO `pn_mdict` VALUES (297, 'ابل', '(اِ بِ) [ ع. ] (اِ.) شُتر.');
INSERT INTO `pn_mdict` VALUES (298, 'ابل', '(اَ بُ) (عا.)
۱- مخفف ابوالفتح، ابوالقاسم و مانند آن‌ها.۲ - نره، احلیل (در تداول لات‌ها).');
INSERT INTO `pn_mdict` VALUES (299, 'ابلاء', '( اِ) [ ع. ] (مص ل.)
۱- عذر خود را بیان کردن.
۲- سوگند خوردن.
۳- ادا کردن.
۴-  پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (300, 'ابلاغ', '( اِ) [ ع. ] (مص م.)رسانیدن ج. ابلاغات.');
INSERT INTO `pn_mdict` VALUES (301, 'ابلاغیه', '(اِ یِّ یا یَُ) [ ع. ] (اِ.) ورقه‌ای که از طرف مقامات ذی صلاحیت صادر شود و مطلبی را ابلاغ کنند.');
INSERT INTO `pn_mdict` VALUES (302, 'ابلغ', '(اَ لَ) [ ع. ] (ص تف.) بلیغ تر، رساتر.');
INSERT INTO `pn_mdict` VALUES (303, 'ابلق', '(اَ لَ) [ ع. ] (ص.)
۱- دو رنگ.
۲- پیس، پیسه، سیاه و سفید.
۳- مجازاً روزگار، زمانه. ابلک هم گویند.');
INSERT INTO `pn_mdict` VALUES (304, 'ابلق چشم', '(~. چَ) [ ع  - فا. ] (ص مر.) کسی که چشمش سیاه و سفید باشد.');
INSERT INTO `pn_mdict` VALUES (305, 'ابلک', '(اَ لَ) (اِ.) گیاهی از تیره اسفناجیان که در بیابان‌های خشک روید و شاخه‌های بسیار دارد و دارای دانه‌های دو شاخ است که باد آن را به آسانی از جا می‌کند.');
INSERT INTO `pn_mdict` VALUES (306, 'ابلگ', '(اَ بَ لَ یا اَ بِ لْ) (اِ.) شراره آتش.');
INSERT INTO `pn_mdict` VALUES (307, 'ابله', '(اَ لَ) [ ع. ] (ص.) کم خرد، نادان، ناآگاه، پَپَه، پخمه.');
INSERT INTO `pn_mdict` VALUES (308, 'ابله گونه', '(اَ لَ. نِ) (ص مر.) ساده لوح، پخمه.');
INSERT INTO `pn_mdict` VALUES (309, 'ابلهانه', '(اَ لَ نِ) [ ع  - فا. ] (ص. ق.)از روی نادانی و نابخردی و حماقت.');
INSERT INTO `pn_mdict` VALUES (310, 'ابلهی', '(اَ لَ) [ ع  - فا. ] (حامص.) بلاهت، ساده لوحی، کم خردی، نادانی.');
INSERT INTO `pn_mdict` VALUES (311, 'ابلوج', '(اِ) [ معر. ] (اِ.) قند سفید، شکر سفید.');
INSERT INTO `pn_mdict` VALUES (312, 'ابلوک', '(اِ) (ص.) منافق و دورنگ.');
INSERT INTO `pn_mdict` VALUES (313, 'ابلی', '(اَ بُ) (اِ.) (عا.) مخفف «ابوالقاسم» است و بیشتر آن را در مقام کوچک شمردن و خطاب به آشنا و خویشاوند که با او رو دربایستی نداشته باشند به کار می‌برند.');
INSERT INTO `pn_mdict` VALUES (314, 'ابلیس', '( اِ) [ معر. ] (اِ.) شیطان، اهریمن. ج. ابالیس و ابالسه.');
INSERT INTO `pn_mdict` VALUES (315, 'ابن', '( اِ) [ ع. ] (اِ.)۱ - فرزند نرینه، پسر.
۲- پسر، یکی از اصول سه گانه مسیحی، پدر، پسر، روح القدوس.');
INSERT INTO `pn_mdict` VALUES (316, 'ابن السبیل', '(اِ بْ نُ سْ سَ) [ ع. ] (ص مر.) راه نشین، مسافر تهیدست.');
INSERT INTO `pn_mdict` VALUES (317, 'ابن الماء', '(اِ بْ نُ لْ) [ ع. ] (اِ.) مرغابی.');
INSERT INTO `pn_mdict` VALUES (318, 'ابن الوقت', '(~. وَ) [ ع. ] (ص مر.)
۱- فرصت  - طلب، آن کسی که هر لحظه رنگ عوض می‌کند.
۲- در اصطلاح صوفیان سالکی که فرصت را از دست ندهد و به انجام وظایف بپردازد و به گذشته و آینده توجهی نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (319, 'ابن الیوم', '(~. یَ) [ ع. ] (ص مر.) بی خیال، بی قید.');
INSERT INTO `pn_mdict` VALUES (320, 'ابناء', '(اَ) [ ع. ] (اِ.) جِ ابن ؛ پسران.');
INSERT INTO `pn_mdict` VALUES (321, 'ابناء بشر', '(~ بَ شَ) [ ع. ] (اِمر.) آدمیزادگان.');
INSERT INTO `pn_mdict` VALUES (322, 'ابناخون', '(اَ) (اِ.) حصار، قلعه و دژ.');
INSERT INTO `pn_mdict` VALUES (323, 'ابنای جنس', '(اَ یِ جِ) [ ع. ] (اِمر.) همپایگان، همقطاران.');
INSERT INTO `pn_mdict` VALUES (324, 'ابنه', '(اُ نِ) [ ع. ابنه ]
۱- (اِ.) عقده، گره، گره در رسن، چوب.
۲- قوزک ساق.
۳- عیب، کینه.
۴- نام بیماری خارشِ مقعد.');
INSERT INTO `pn_mdict` VALUES (325, 'ابنه زده', '(~  زَ دِ) (اِمف. ص مر.)
۱- مأبون.
۲- رسوا، بدنام.
۳- کسی که از وی نفرت دارند.');
INSERT INTO `pn_mdict` VALUES (326, 'ابنیه', '(اَ یِ) [ ع. ] (اِ.) جِ بناء.
۱- ساختمان‌ها.
۲- پایه‌ها، اصول.  ؛ ~ تاریخی  ساختمان‌های قدیمی و تاریخی.');
INSERT INTO `pn_mdict` VALUES (327, 'ابهام', '( اِ) [ ع. ]
۱- (مص م.) پوشیده گذاشتن، پوشیده سخن گفتن.
۲- (اِ مص.) پوشیدگی، تاریکی.
۳- (اِ.) انگشت بزرگ، شست.');
INSERT INTO `pn_mdict` VALUES (328, 'ابهت', '(اُ بُ هَّ)  [ ع. ]  (اِمص.) 
۱- بزرگی،  بزرگواری، عظمت.
۲- تکبر، نخوت.');
INSERT INTO `pn_mdict` VALUES (329, 'ابهر', '(اَ هَ) [ ع. ] (اِ.) رگی است در پشت، رگ پشت که به دل پیوسته‌است، رگ جان، آورتی، ام الشرایین.');
INSERT INTO `pn_mdict` VALUES (330, 'ابهل', '(اِ هِ یا اُ هُ یا اَ هَ) [ ع. ] (اِ.) یکی از گونه‌های سرو کوهی جزو تیره ناژویان که در جنگل‌های شمال ایران موجود است. ارتفاعش یک تا دو متر است و دارای شاخه‌های متعدد نامنظم است. برگ‌هایش پایا، متقابل، فشرده به هم در چهار ردیف می‌باشد. میوه اش به بزرگی یک فندق، آب دار و به رنگ آبی تیره‌است که به طور آویخته بر روی دمگل ظاهر می‌گردد. و آن را به نام حب الخضراء می‌نامند.');
INSERT INTO `pn_mdict` VALUES (331, 'ابهی', '(اَ‌ها) [ ع. ] (ص تف.) روشن تر، درخشان تر.');
INSERT INTO `pn_mdict` VALUES (332, 'ابو', '(اَ) [ ع. ] (از اسماء سته) (اِ.) اب، پدر. ضح  - در عربی در حالت رفعی این کلمه را به صورت «ابو» و در حالت نصبی «ابا» و در حالت جری «ابی» گویند و غالباً در آغاز کنیه مردان درآید مانند «ابن» و گاه در آغاز بعضی اسم‌های جنس. فارسی زبانان رعایت حالت‌های سه گانه نحو عربی را نکنند و نیز گاه در هنگام ضرورت و یا غیر ضرورت همزه آغاز این کلمه را بیندازند: بوتراب، بوعلی. و گاه همزه و واو هر دو را بیندازند: بلقاسم = ابوالقاسم، بسحق = ابواسحق و گاه به صورت «با» به کار برند چون: بایزید.');
INSERT INTO `pn_mdict` VALUES (333, 'ابواب', '(ا َ) [ ع. ] (اِ.) جِ باب.
۱- درها.
۲-  فصل‌ها، مبحث‌ها.');
INSERT INTO `pn_mdict` VALUES (334, 'ابواب جمعی', '(~ِ جَ) [ ع. ] (ص نسب.)
۱-  منسوب به ابواب جمع ؛ دریافت‌ها و وصولی  -‌های مادر حساب، دخل‌ها و دریافت‌های صاحب جمع.
۲- گروهی که در یک  مجموعه کار م ی کنند.');
INSERT INTO `pn_mdict` VALUES (335, 'ابواسحاقی', '(اَ اِ) (ص نسب.)
۱- منسوب به ابواسحاق.
۲- نوعی فیروزه به غایت رنگین و صافی و شفاف.');
INSERT INTO `pn_mdict` VALUES (336, 'ابوالاجساد', '(اَ بُ لْ اَ) [ ع. ] (اِمر.) در اصطلاح کیمیاگران به گوگرد گویند.');
INSERT INTO `pn_mdict` VALUES (337, 'ابوالارواح', '(~. اَ) [ ع. ] (اِمر.) در اصطلاح کیماگران به سیماب و جیوه گویند.');
INSERT INTO `pn_mdict` VALUES (338, 'ابوالعجب', '(~. عَ جَ) [ ع. ] (ص مر.)
۱- هر چیز که شگفتی آورد.
۲- شعبده باز.');
INSERT INTO `pn_mdict` VALUES (339, 'ابوالکلام', '(~. کَ) [ ع. ]
۱- (ص مر.) پرسخن.
۲- (اِمر.) کُنیه زاغ است به مناسبت زیاد آواز خواندنش.');
INSERT INTO `pn_mdict` VALUES (340, 'ابوالهول', '(~. هُ) [ ع. ] (ص مر.)
۱- ترس آور، هراس انگیز.
۲- یکی از عجایب هفتگانه جهان در مصر.');
INSERT INTO `pn_mdict` VALUES (341, 'ابوت', '(اُ بُ وَّ) [ ع. ] (مص ل.) پدری، پدر شدن، پدر بودن.');
INSERT INTO `pn_mdict` VALUES (342, 'ابوحارث', '(اَ رِ) [ ع. ] (اِمر.) شیر.');
INSERT INTO `pn_mdict` VALUES (343, 'ابوعطا', '(~. عَ) [ ع. ] (اِمر.) گوشه‌ای است در دستگاه همایون و شور.');
INSERT INTO `pn_mdict` VALUES (344, 'ابوی', '(اَ بَ) [ ع. ] (ص نسب.)
۱- پدری.
۲- (عا.) پدر.');
INSERT INTO `pn_mdict` VALUES (345, 'ابویحیی', '(اَ یَ) [ ع. ] (اِمر.) عزرائیل.');
INSERT INTO `pn_mdict` VALUES (346, 'ابوین', '(اَ بَ وَ) [ ع. ] (اِ.)، پدر و مادر.');
INSERT INTO `pn_mdict` VALUES (347, 'ابی', '( اَ) [ ع  - فا. ] (ص نسب.) (مرکب از اب: پدر + یای نسبت: پدری) پدری، صلبی.');
INSERT INTO `pn_mdict` VALUES (348, 'ابی', '(اَ بِ یّ) [ ع. ] (ص.) ابا کننده، سرکش، انکار کننده.');
INSERT INTO `pn_mdict` VALUES (349, 'ابی', '( اَ) [ په. ] (ق.) بی، بدون.');
INSERT INTO `pn_mdict` VALUES (350, 'ابیات', '( اَ) [ ع. ] (اِ.) جِ بیت.
۱- خانه‌ها.
۲-  سخنان منظوم.');
INSERT INTO `pn_mdict` VALUES (351, 'ابیب', '(اَ) [ معر. ] (اِ.) نامی است که عرب به ماه اپیفی که در تقویم مصریان یا قبطیان معمول بوده داده‌است، نام ماه اول سال عبرانیان که سپس نام نیسان گرفت تقریباً معادل با آوریل.');
INSERT INTO `pn_mdict` VALUES (352, 'ابیت', '(اَ یَّ) (مص ل.)
۱- مقام بلند و رفیع طلبیدن.
۲- از کارهای پست دوری کردن.');
INSERT INTO `pn_mdict` VALUES (353, 'ابیز', '(اَ) (اِ.) جرقه، شراره آتش.');
INSERT INTO `pn_mdict` VALUES (354, 'ابیض', '(اَ یَ) [ ع. ] (ص.)۱ - سفید، سپیدرنگ.
۲- (کن.) شمشیر.
۳- جوانی.
۴- مرد پاک ناموس.');
INSERT INTO `pn_mdict` VALUES (355, 'ابیضاض', '(اِ) [ ع. ] (مص ل.) سپید شدن، سخت سپید شدن.');
INSERT INTO `pn_mdict` VALUES (356, 'ابیو', '(اَ) (ص.) = آبی: نیلگون، کبود، ازرق، آسمان گون.');
INSERT INTO `pn_mdict` VALUES (357, 'اپار', '(اِ) (اِ.) آویشن کوهی، ریحان معنبر و خوشبو.');
INSERT INTO `pn_mdict` VALUES (358, 'اپتومتری', '(اُ تُ مِ) [ فر. ] (اِمص.) آزمایش چشم و ساختارهای مربوط به آن برای کشف اختلالات بینایی و تجویز عدسی‌های مناسب با دیگر وسایل کمک کننده به بینایی یا تمرین‌های چشمی برای جبران کاستی‌های دید، بینایی سنجی. (فره).');
INSERT INTO `pn_mdict` VALUES (359, 'اپتیک', '(اُ) [ فر. ] (اِ.) شاخه‌ای از علم فیزیک که به مطالعه خواص نور، تولید و انتشار آن در دستگاه‌های بینایی می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (360, 'اپرا', '(اُ پِ) [ فر. ] (اِ.)
۱- نمایشی که همراه با ساز و آواز و شعر باشد.
۲- محل اجراء این گونه نمایش‌ها.');
INSERT INTO `pn_mdict` VALUES (361, 'اپراتور', '(اُ پِ تُ) [ فر. ] (اِ.) شخص متصدی کار کردن با دستگاهی خاص مانند تلفن، کامپیوتر، چاپ و غیره، کاروَر. (فره).');
INSERT INTO `pn_mdict` VALUES (362, 'اپرت', '(اُ پِ رِ) [ فر. ] (اِ.) نمایش اپرایی کوچکی که ارکستر آن آهنگ‌های عامیانه و تفریحی و سبک نوازد و جنبه شوخ و شاد داشته باشد.');
INSERT INTO `pn_mdict` VALUES (363, 'اپسان', '( اَ ) (اِ.) فسان، افسان، سنگی که با آن کارد و مانند آن را تیز کنند.');
INSERT INTO `pn_mdict` VALUES (364, 'اپسیلن', '(اِ لُ) [ یو. ] (اِ.)
۱- پنجمین حرف الفبای یونانی.
۲- مجازاً به معنی بسیار اندک و ناچیز.');
INSERT INTO `pn_mdict` VALUES (365, 'اپشک', '(اَ شَ) (اِ.) شبنم، ژاله.');
INSERT INTO `pn_mdict` VALUES (366, 'اپگانه', '(اَ نِ) (اِ.) بچه نارسیده که از شکم انسان یا حیوان بیفتد، آفگانه.');
INSERT INTO `pn_mdict` VALUES (367, 'اپل', '(اِ پُ) [ فر. ] (اِ.)
۱- بالشتکی که داخل آن را با ابر و پنبه و مانند آن پر می‌کنند و برای خوش حالت نشان دادن سرشانه‌ها از زیر به قسمت داخلی  سرشانه یا میان رویه و آستری می‌دوزند.
۲- سردوشی افسری، شانه، د وش.');
INSERT INTO `pn_mdict` VALUES (368, 'اپل', '(اَ پِ) [ انگ. ] (اِ.) از زبان‌های برنامه  - نویسی کامپیوتر.');
INSERT INTO `pn_mdict` VALUES (369, 'اپن', '(اُ پِ) [ انگ. ] (ص.) باز، گشوده، فاش، آزاد، بی دیوار، بی مانع، رو راست.');
INSERT INTO `pn_mdict` VALUES (370, 'اپورتونیست', '(اُ پُ تُ) [ انگ. ]  (ص.)  پیرو اپورتونیسم.');
INSERT INTO `pn_mdict` VALUES (371, 'اپورتونیسم', '(~.) [ انگ. ]  (اِمص.) فرصت  - طلبی، پی فرصت مناسب بودن برای رسیدن به اهداف شخصی بدون اعتقاد به اصولی خاص.');
INSERT INTO `pn_mdict` VALUES (372, 'اپوزیسیون', '(اُ پُ) [ فر. ] (اِ.)
۱- موضع گیری مخالف در برابر یک نظریه یا سیاست.
۲-  حزب یا جبهه مخالف، گروه مخالف (فره).');
INSERT INTO `pn_mdict` VALUES (373, 'اپیدمی', '(اِ دِ) [ فر. ] (اِ.) عارضه یا بیماری عام، بیماری ای که به عموم مردم سرایت کرده باشد، مسری، همه گیر (فره).');
INSERT INTO `pn_mdict` VALUES (374, 'اپیدمیولوژی', '(اِ دِ یُ لُ) [ فر. ] (اِ.) مطالعه نحوه انتشار بیماری‌ها و عوامل بیماری زا یا هر عاملی که به سلامت مربوط باشد، همه گیرشناسی. (فره).');
INSERT INTO `pn_mdict` VALUES (375, 'اپیرانداخ', '(اَ رَ) (اِ.) = اپرانداخ: نک پرنداخ.');
INSERT INTO `pn_mdict` VALUES (376, 'اپیزود', '(اِ زُ) [ فر. ] (اِ.) بخشی  - گاهی مستقل  - از یک مجموعه به هم پیوسته مانند فیلم یا قصه، قسمت، بخش.');
INSERT INTO `pn_mdict` VALUES (377, 'اپیشه', '(اَ ش ِ) (ص مر.) بی کار.');
INSERT INTO `pn_mdict` VALUES (378, 'اپیکوریسم', '(اِ) [ فر. ] (اِ.)
۱- مکتب فلسفی منسوب به اپیکور فیلسوف یونانی.
۲- مکتبی که هدف زندگی را درک لذات جسمانی و خوش باشی می‌داند.');
INSERT INTO `pn_mdict` VALUES (379, 'اپیلاسیون', '(اِ یُ) [ فر. ] (اِمص.) عمل کندن یا از بین بردن موهای دست، پا و جز آن‌ها به وسیله بند، موم و یا وسایل دیگر.');
INSERT INTO `pn_mdict` VALUES (380, 'اپیون', '( اَ) [ یو. ] (اِ.) افیون، بنگ.');
INSERT INTO `pn_mdict` VALUES (381, 'ات', '( اَ) (ضم متصل.) ضمیر متصل دوم شخص مفرد، مفعولی و اضافی در آخر کلمه: گفتمت (تو را گفتم)، کتابت: کتاب تو.');
INSERT INTO `pn_mdict` VALUES (382, 'اتّضاع', '(اِ تِّ) [ ع. ] (مص ل.)
۱- چنگ زدن.
۲- پناه بردن.');
INSERT INTO `pn_mdict` VALUES (383, 'اتا', '(اَ) [ تر. ] (اِ.) پدر.');
INSERT INTO `pn_mdict` VALUES (384, 'اتابک', '(اَ بَ) [ تر. ] (ص مر.)
۱- پدربزرگ، عنوانی که در دستگاه حکومتی سلجوقی به غلامان ترکی که از خود شایستگی نشان می‌دادند داده می‌شد و به عنوان مربی شاهزادگان تعیین می‌شدند.
۲- وزیر بزرگ.');
INSERT INTO `pn_mdict` VALUES (385, 'اتاشه', '(اَ ش  ِ) [ فر. ] (اِ.) آتاشه ؛ وابسته، کارمند سفارتخانه که وظیفه‌ای خاص به عهده او محول است: اتاشه مطبوعاتی، اتاشه تجارتی، اتاشه نظامی.');
INSERT INTO `pn_mdict` VALUES (386, 'اتاق', '( اُ) [ تر. ] (اِ.)
۱- خانه، چهاردیواری دارای سقف.
۲- خیمه. اطاق، اوتاغ و اوتاق هم گویند.');
INSERT INTO `pn_mdict` VALUES (387, 'اتاقه', '(اُ قِ یا قَ) [ تر. آتاغه ] (اِ.) تاجی که از پرهای بعض مرغان سازند. این کلمه با فعل زدن و افتادن و داشتن صرف شود.');
INSERT INTO `pn_mdict` VALUES (388, 'اتالیق', '(اَ) [ تر. ] (اِ.)
۱- شوهر مادر، قائم مقام پدر.
۲- لالا، لله، مؤدب.
۳- نگهبان، حامی، حافظ.
۴- منصبی در عهد صفویه.');
INSERT INTO `pn_mdict` VALUES (389, 'اتاماژر', '(اِ ژُ) [ فر. ] (اِمر.) = ایتماژور: ارکان حرب، ستاد. اتاماژور در عهد قاجاریه مستعمل بوده.');
INSERT INTO `pn_mdict` VALUES (390, 'اتاوه', '(اِ وَ یا وِ) [ ع. اتاوه ] (اِ.)
۱- خراج، مال دیوان.
۲- رشوه.');
INSERT INTO `pn_mdict` VALUES (391, 'اتباع', '( اِ) [ ع. ] (مص م.)
۱-  پیروی کردن، در پی رفتن. 
۲- بازپس داشتن، در پی فرستادن
۳- واپس کردن.
۴- حواله کردن چیزی به کسی.');
INSERT INTO `pn_mdict` VALUES (392, 'اتباع', '(اَ تِّ) [ ع. ] (مص م.) پیروی کردن، درپی رفتن و رسیدن به کسی.');
INSERT INTO `pn_mdict` VALUES (393, 'اتباع', '(اَ) [ ع. ] (اِ.) جِ تابع و تبع ؛ تابعین، پیروان.');
INSERT INTO `pn_mdict` VALUES (394, 'اتجار', '(اِ تِّ) [ ع. ] (مص ل.) بازرگانی کردن، خرید و فروش کردن، معامله، سودا، بیع و شری، تجارت.');
INSERT INTO `pn_mdict` VALUES (395, 'اتحاد', '(اِ تِّ) [ ع. ]
۱- (مص ل.) یکی شدن، یگانگی کردن.
۲- (اِمص.) سازگاری، توافق.
۳- اجتماع، وحدت.');
INSERT INTO `pn_mdict` VALUES (396, 'اتحادیه', '(اِ تِّ یُِ) [ ع. ] (اِ.)
۱- انجمن، هر انجمنی که اهدافی مشترک داشته باشد.
۲-  تشکیلات صنفی برای حمایت از حقوق شغل و حرفه مشخص.');
INSERT INTO `pn_mdict` VALUES (397, 'اتحاف', '( اِ) [ ع. ] (مص م.) تحفه دادن، ارمغان فرستادن.');
INSERT INTO `pn_mdict` VALUES (398, 'اتخاذ', '(اِ تِّ) [ ع. ] (مص م.) گرفتن، برگرفتن، فراگرفتن.');
INSERT INTO `pn_mdict` VALUES (399, 'اتر', '(اِ تِ) [ فر. ] (اِ.)
۱- جسمی سیال و رقیق که قسمت فوقانی کره زمین را فراگرفته.
۲- نمک فرار که از ترکیب یکی از اسیدهای معدنی یا آلی با الکل به دست می‌آید.
۳- ماده‌ای که از گرفتن یک مولکول آب از دو مولکول الکل حاصل شود و به عنوان داروی بیهوشی و حلال به کار رود.');
INSERT INTO `pn_mdict` VALUES (400, 'اتر زدن', '(اَ تَ. زَ دَ) (مص ل.) فال بد زدن، آیه یأس خواندن.');
INSERT INTO `pn_mdict` VALUES (401, 'اتراب', '( اَ) [ ع. ] (اِ.) جِ ترب.
۱- همسالان، همزادان.
۲- دوشیزگان.');
INSERT INTO `pn_mdict` VALUES (402, 'اترار', '( اَ) (اِ.) زرشک، اثرار.');
INSERT INTO `pn_mdict` VALUES (403, 'اتراق', '( اُ) [ تر. ] (اِ.) = اطراق: توقف کردن در حین سفر، اقامت کوتاه مدت در جایی خاصه هنگام شب.');
INSERT INTO `pn_mdict` VALUES (404, 'اتراک', '( اَ) [ ع. ] (اِ.) جِ ترک ؛ ترکان.');
INSERT INTO `pn_mdict` VALUES (405, 'اترج', '(اُ رُ) [ ع. ] (اِ.) ترنج، بالنگ.');
INSERT INTO `pn_mdict` VALUES (406, 'اترخان رشتی', '(اُ تُ رْ نِ رَ شْ) (اِمر.) کنایه از: آدم پرافاده.');
INSERT INTO `pn_mdict` VALUES (407, 'اترشی', '(اُ رُ) (اِ.) ترشی.');
INSERT INTO `pn_mdict` VALUES (408, 'اتساع', '(اِ تِّ) [ ع. ]
۱- (مص ل.) فراخ شدن، گشاد شدن.
۲- (اِمص.) فراخی، وسعت، گنجایش.
۳- کثرت مال و ثروت.');
INSERT INTO `pn_mdict` VALUES (409, 'اتساق', '(اِ تِّ) [ ع. ]
۱- (مص ل.) راست و تمام شدن.
۲- فراهم آمدن.
۳- نظم و ترتیب دادن.
۴- (اِمص.) ترتیب، انتظام.');
INSERT INTO `pn_mdict` VALUES (410, 'اتسام', '(اِ تِّ) [ ع. ] (اِمص.) نشان دار شدن، موسوم شدن، نامیده شدن.');
INSERT INTO `pn_mdict` VALUES (411, 'اتشاج', '(اِ تِّ) [ ع. ] (مص ل.) به هم پیوستگی، نسبت و قرابت.');
INSERT INTO `pn_mdict` VALUES (412, 'اتصاف', '(اِ تِّ) [ ع. ]
۱- (مص ل.) دارای صفتی شدن، به صفتی موصوف شدن.
۲- ستوده شدن.
۳- (مص م.) صفت کردن، با هم ستودن چیزی را.
۴- (اِمص.) صفت پذیری، نشان پذیری.');
INSERT INTO `pn_mdict` VALUES (413, 'اتصال', '(اِ تِّ) [ ع. ]
۱- (مص ل.) به هم وصل شدن، پیوستن.
۲- (اِمص.) پیوستگی.');
INSERT INTO `pn_mdict` VALUES (414, 'اتصالات', '(~.) [ ع. ] (اِ.) جِ اتصال.
۱-  پیوستن‌ها، پیوستگی‌ها.
۲- مقارنه یا اقتران و مقابله یا استقبال نیرین یا کوکبی با شمس.
۳- کاینات جو.');
INSERT INTO `pn_mdict` VALUES (415, 'اتصالی', '(~.) [ ع  - فا. ] (ص نسب.)
۱- پیوسته، مداوم.
۲- پیوستگی و چسبیدگی شی ء هادی در مسیر الکتریسته.');
INSERT INTO `pn_mdict` VALUES (416, 'اتفاق', '(اِ تِّ) [ ع. ]
۱- (مص ل.) با هم شدن، با هم بودن.
۲- (اِمص.) اِجماع.
۳- (اِ.) حادثه، پیشامد.
۴- تقدیر.
۵- با، به همراهی.  ؛ ~آراء بی رأی مخالفی.');
INSERT INTO `pn_mdict` VALUES (417, 'اتفاق ساختن', '(اِ تَّ. تَ) [ ع  - فا. ] (مص ل.) نیّت و تصمیم را استوار کردن.');
INSERT INTO `pn_mdict` VALUES (418, 'اتفاق کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.) همداستان شدن، هم رأی شدن.');
INSERT INTO `pn_mdict` VALUES (419, 'اتفاقاً', '(اِ تِّ قَ  نْ)  [ ع. ]  (ق.) 
۱- دست برقضا، ناگهانی، غیرمنتظره.
۲- با هم، با همراهی هم.
۳- همگی، متحداً.');
INSERT INTO `pn_mdict` VALUES (420, 'اتفاقی', '(اِ تِّ) [ ع  - فا. ] (ص نسب.) ناگهانی، غیرمنتظره، به ناگهان، غیرمترقب.');
INSERT INTO `pn_mdict` VALUES (421, 'اتفاقیه', '(اِ تِّ یُِ) [ ع. اتفاقیه ] (ص نسب.) مؤنث اتفاقی.
۱- اتفاق افتاده، واقع شده.
۲- گاه به گاه.');
INSERT INTO `pn_mdict` VALUES (422, 'اتقاء', '(اِ تِّ) [ ع. ]
۱- (مص ل.) پرهیز کردن.
۲- (اِمص.) پرهیزکاری، تقوی.');
INSERT INTO `pn_mdict` VALUES (423, 'اتقان', '( اِ) [ ع. ]
۱- (مص م.) محکم کردن، استوار کردن.
۲- (اِمص.) استواری.');
INSERT INTO `pn_mdict` VALUES (424, 'اتقیاء', '(اَ) [ ع. ] (اِ.) جِ تقی ؛ پرهیزکاران، پارسایان.');
INSERT INTO `pn_mdict` VALUES (425, 'اتکاء', '(اِ تِّ) [ ع. ]
۱- (مص ل.) تکیه کردن بر، پشت دادن بر.
۲- اعتماد کردن بر.  ؛ نقطه  ~نقطه‌ای که در آن اهرم را تکیه دهند، تکیه گاه.');
INSERT INTO `pn_mdict` VALUES (426, 'اتکاء کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.) تکیه کردن بر، پشت گرم شدن به.');
INSERT INTO `pn_mdict` VALUES (427, 'اتکال', '(اِ تِّ) [ ع. ] (مص ل.)
۱- توکل کردن.
۲- کار خود را به دیگری واگذاشتن و به او اعتماد کردن.
۳- تسلیم شدن.  ؛ ~ به خدا توکل کردن به خدا.');
INSERT INTO `pn_mdict` VALUES (428, 'اتل متل توتوله', '(اَ تَ. مَ تَ. لِ) (اِ.) بازی جمعی کودکانه به صورت نشسته که معمولاً بازیکنان به صورت دایره وار پاهای خود را دراز می‌کنند و یکی از آنان با خواندن شعری که با عبارت بالا آغاز می‌شود بازی را رهبری می‌کند.');
INSERT INTO `pn_mdict` VALUES (429, 'اتلاف', '( اِ) [ ع. ] 
۱-  (مص م.) تلف کردن، نابود کردن.
۲- (مص ل.) هلاک یافتن.  ؛ ~ وقت بیهوده وقت را صرف کردن، به کارهای ناسودمند پرداختن و از وقت بهره نگرفتن.');
INSERT INTO `pn_mdict` VALUES (430, 'اتلال', '( اَ) [ ع. ] (اِ.) جِ تل ؛ توده‌های خاک و ریگ، پشته‌ها.');
INSERT INTO `pn_mdict` VALUES (431, 'اتلیغ', '(اَ) [ تر. ] (اِ. ص.) سوار دلاور، شخص معروف، مشهور. (اِخ.) از اعلام کسان.');
INSERT INTO `pn_mdict` VALUES (432, 'اتم', '(اَ تَ مّ) [ ع. ] (ص تف.) تمامتر، کاملتر.');
INSERT INTO `pn_mdict` VALUES (433, 'اتم', '(اَ تُ) [ فر. ] (اِ.) کوچکترین جزء یک عنصر که خواص آن عنصر را دارا می‌باشد و با چشم دیده نمی‌شود.');
INSERT INTO `pn_mdict` VALUES (434, 'اتمام', '( اِ) [ ع. ] (مص م.) تمام کردن، به پایان رسانیدن.');
INSERT INTO `pn_mdict` VALUES (435, 'اتمام حجت', '(~ِ حُ جَُ) [ ع. ] (مص ل.) تمام کردن حجت بر خصم، اولتیماتوم.');
INSERT INTO `pn_mdict` VALUES (436, 'اتمسفر', '(اَ مُ فِ) (اِ.) نک آتمسفر.');
INSERT INTO `pn_mdict` VALUES (437, 'اتهام', '(اِ تِّ) [ ع. ]
۱- (مص م.) تهمت زدن، بدنام کردن، افتراء.
۲- (مص ل.) بدنام شدن، تهمت پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (438, 'اتو', '(اُ) [ روس. ] (اِ.) = اطو: ابزاری آهنی با یک صفحه صاف که به وسیله برق گرم می‌شود و با آن چین و چروک پارچه یا لباس را از بین ببرند.');
INSERT INTO `pn_mdict` VALUES (439, 'اتوبان', '(اُ) [ آلما. ] جاده پهن ماشین رو دو طرفه، آزادراه، بزرگ راه (فره).');
INSERT INTO `pn_mdict` VALUES (440, 'اتوبوس', '(~.) [ فر. ] (اِ.)نوعی اتومبیل با اتاق بزرگ و صندلی‌های متعدد که برای حمل و نقل مسافران خارج یا داخل شهرها به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (441, 'اتوبوس رانی', '(~.) [ فر - فا. ]
۱- (اِ.) مؤسسه‌ای ک ه حمل و نقل مسافر به وسیله مجموعه‌ای از اتوبوس‌ها در مسیر یا شبکه‌ای مشخص و معین را بر عهده دارد.
۲- (حامص.) راندن و بردن اتوبوس از جایی به جای دیگر.
۳- شغل آن که اتوبوس می‌راند.');
INSERT INTO `pn_mdict` VALUES (442, 'اتوبیوگرافی', '(اُ تُ گِ) [ فر. ] (اِ.) شرح حالی که خود شخص بنویسد، زندگینامه خود - نوشت، سرگذشت خود، شرح حال خود (فره).');
INSERT INTO `pn_mdict` VALUES (443, 'اتود', '(اِ تُ) [ فر. ]
۱- (اِ.) طراحی مقدماتی.
۲- مداد نوکی.
۳- (اِمص.) مطالعه و تحقیق مقدماتی، بررسی.');
INSERT INTO `pn_mdict` VALUES (444, 'اتوریته', '(اُ تُ تِ) [ فر. ] (اِمص.) قدرت ونفوذ مادی یا معنوی، اقتدار.');
INSERT INTO `pn_mdict` VALUES (445, 'اتوشویی', '(اُ شُ) [ فر - فا. ] (حامص. اِ.)
۱- کار اتوکشی و شستشوی پارچه و لباس با ماشین.
۲- کارگاهی که در آن اتوکشی و شستشوی ماشین انجام گیرد.');
INSERT INTO `pn_mdict` VALUES (446, 'اتوماتیک', '(اُ تُ) [ فر. ] (ص.)
۱- ویژگی هر وسیله‌ای که بدون دخالت انسان و خود به خود کار کند.
۲- عملی که بدون فکر کردن انجام شود، خودکار (فره).');
INSERT INTO `pn_mdict` VALUES (447, 'اتومبیل', '(اُ تُ مُ) [ فر. ] (اِ.) وسیله نقلیه‌ای که با موتور کار می‌کند و دارای چهار چرخ است، ماشین.');
INSERT INTO `pn_mdict` VALUES (448, 'اتون', '(اَ) [ معر. ] (اِ.)
۱- تون، گلخن، گلخن گرمابه.
۲- تنور گچ پز و نان پز، کوره آهک پزان.
۳- آتشدان آهنین.');
INSERT INTO `pn_mdict` VALUES (449, 'اتیان', '( اِ) [ ع. ]
۱- (مص م.) آوردن.
۲- مانند و نظیر چیزی را آوردن.
۳- (مص ل.) انجام دادن.
۴- آمدن.');
INSERT INTO `pn_mdict` VALUES (450, 'اتیکت', '(اِ کِ) [ فر. ] (اِ.)
۱- برچسب.
۲-  رسوم، تشریفات.');
INSERT INTO `pn_mdict` VALUES (451, 'اتیلن', '(اِ لِ) [ فر. ] (اِ.) گازی است بی رنگ، کم رایحه و آن را به وسیله اخراج آب از الکل به وسیله اسید سولفوریک به دست می‌آورند و آن در ترکیب گاز روشنایی داخل است. نشانه آن در شیمی  ۴ H 2 C و وزن مخصوص آن ۹۷/۰ است.');
INSERT INTO `pn_mdict` VALUES (452, 'اتینا', '(اَ تَ یا تِ) (اِ.)
۱- حشرات کوچک.
۲- کنایه از: آدم فرومایه.
۳- خرج بیهوده.');
INSERT INTO `pn_mdict` VALUES (453, 'اثاث', '( اَ) [ ع. ] (اِ.) جنس، کالا.');
INSERT INTO `pn_mdict` VALUES (454, 'اثاثیه', '(اَ یِ) [ ع. ] (اِ.) صورت غلط ولی مصطلح اثاثه.');
INSERT INTO `pn_mdict` VALUES (455, 'اثاره', '(اِ رِ) (مص م.)
۱- انتقام.
۲- برانگیختن.');
INSERT INTO `pn_mdict` VALUES (456, 'اثافی', '(اَ) [ ع. ] (اِ.) ج. اثفیّه.
۱- پایه دیگدان، اجاق.
۲- نام چند ستاره‌است مقابل رأس  - القدر، شلیاق.
۳- سه سنگ زیر دیگ.
۴-  جماعت.');
INSERT INTO `pn_mdict` VALUES (457, 'اثأب', '(اَ ءَ) [ ع. ] (اِ.) = ثأب: درختی است که از چوب آن مسواک سازند.');
INSERT INTO `pn_mdict` VALUES (458, 'اثبات', '( اِ) [ ع. ] (مص م.)
۱- ثابت گردانیدن.
۲- نام نویسی در دفتر لشکر و سپاه.');
INSERT INTO `pn_mdict` VALUES (459, 'اثبات', '( اَ) [ ع. ] (ص.) جِ ثَبَت ؛ معتمدان.');
INSERT INTO `pn_mdict` VALUES (460, 'اثر', '(اَ ثَ) [ ع. ] (اِ.)۱ - نشان و علامت باقی  - مانده از هر چیز.
۲- جای پا، نشان قدم.
۳-  حدیث، روایت.
۴- داغ.
۵- تأثیر.
۶- تألیف، تصنیف.
۷- یادبود.');
INSERT INTO `pn_mdict` VALUES (461, 'اثرطراز', '(~. طَ) [ ع  - فا. ] (اِفا.)
۱- مورخ.
۲- نویسنده.');
INSERT INTO `pn_mdict` VALUES (462, 'اثرم', '(اَ رَ) [ ع. ] (ص.) کسی که دندان پیشین وی افتاده باشد.');
INSERT INTO `pn_mdict` VALUES (463, 'اثفیه', '(اِ یا اُ یِ) [ ع. اثفیه ] (اِ.) دیگ پایه سنگین، سنگی که زیر دیگ نهند.');
INSERT INTO `pn_mdict` VALUES (464, 'اثقال', '( اَ) [ ع. ] (اِ.) جِ ثَقَل، ثِقل.
۱- بارهای گران، گران بها، اسباب.
۲- اشیاء نفیس، چیزهای گرانبها.
۳- رخت‌های مسافر.');
INSERT INTO `pn_mdict` VALUES (465, 'اثقال', '( اِ) [ ع. ]
۱- (مص م.)گرانبار کردن.
۲-  (مص ل.) گرانبار شدن.');
INSERT INTO `pn_mdict` VALUES (466, 'اثلم', '(اَ لَ) [ ع. ] (ص.) رخنه دار، رخنه یافته.');
INSERT INTO `pn_mdict` VALUES (467, 'اثم', '( اِ) [ ع. ] (اِ.)
۱- گناه، خطا.
۲- کاری که کردن آن روا نباشد.');
INSERT INTO `pn_mdict` VALUES (468, 'اثمار', '(اِ) [ ع. ] (مص ل.)
۱- میوه آوردن درخت.
۲- میوه دار شدن.');
INSERT INTO `pn_mdict` VALUES (469, 'اثناء', '( اَ) [ ع. ] (اِ.) جِ ثنی ؛ میانه‌ها، لاها.');
INSERT INTO `pn_mdict` VALUES (470, 'اثناعشر', '(اِ عَ شَ) [ ع. ] (اِمر.)
۱- دوازده.
۲- نام نخستین بخش از روده کوچک که پیوسته به معده می‌باشد به طول بیست و پنج سانت و پهنای دوازده انگشت.');
INSERT INTO `pn_mdict` VALUES (471, 'اثناعشری', '(~.) [ ع  - فا. ] (ص نسب.) دوازده امامی.');
INSERT INTO `pn_mdict` VALUES (472, 'اثنان', '( اِ) [ ع. ] (اِ.)
۱- دو، عدد دو. (در حالت رفعی).
۲- دو مرد.
۳- روز دوشنبه.');
INSERT INTO `pn_mdict` VALUES (473, 'اثواب', '( اَ) [ ع. ] (اِ.) جِ ثوب ؛ جامه‌ها.');
INSERT INTO `pn_mdict` VALUES (474, 'اثیر', '( اَ) [ معر. ] (اِ.) به باور قدما کره آتش که بالای کره هواست، سیالی رقیق و بی وزن است.');
INSERT INTO `pn_mdict` VALUES (475, 'اثیل', '( اَ) [ ع. ] (ص.) محکم، استوار.');
INSERT INTO `pn_mdict` VALUES (476, 'اثیم', '( اَ) [ ع. ] (ص.) گناهکار، بزه کار.');
INSERT INTO `pn_mdict` VALUES (477, 'اج', '( اَ) (اِ.) کدو.');
INSERT INTO `pn_mdict` VALUES (478, 'اجابت', '(اِ بَ) [ ع. ] (مص م.)
۱- پاسخ دادن، جواب دادن.
۲- قبول کردن، پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (479, 'اجابت کردن معده', '(~. کَ دَ نِ مِ دِ) [ ع  - فا. ] (مص ل.) قضای حاجت، مدفوع کردن.');
INSERT INTO `pn_mdict` VALUES (480, 'اجاده', '(اِ دِ) [ ع. اجاده ] (مص م.)
۱- نیک کردن.
۲- نیک گفتن.
۳- نیکو گردانیدن.');
INSERT INTO `pn_mdict` VALUES (481, 'اجاره', '(اِ رِ) [ ع. اجاره ]
۱- (مص م.) پناه دادن، به فریاد رسیدن.
۲- به مزد گرفتن.
۳- (اِ.) کرایه.');
INSERT INTO `pn_mdict` VALUES (482, 'اجاره بها', '(~. بَ) [ ع  - فا. ] (اِمر.) پول و بهایی که در برابر اجاره کردن جایی به صاحب آن می‌پردازند، مال الاجاره.');
INSERT INTO `pn_mdict` VALUES (483, 'اجاره نامچه', '(~. چِ) [ ع  - فا. ] (اِمصغ.) سندی که برای انجام اجاره تنظیم و منعقد می‌شود، اجاره نامه.');
INSERT INTO `pn_mdict` VALUES (484, 'اجاره نشین', '(~. نِ) [ ع  - فا. ] (ص فا.) آن که در محل اجاره‌ای زندگی می‌کند، مستأجر. اجازه  (اِ زِ) [ ع. اجازه ]
۱- (مص م.) رخصت دادن، رخصت.
۲- (اِ.) گواهی صلاحیت دادن فتوی به کسی از طرف یک عالِم.');
INSERT INTO `pn_mdict` VALUES (485, 'اجازه نامه', '(~. مِ) [ ع  - فا. ] (اِمر.) پروانه، جواز.');
INSERT INTO `pn_mdict` VALUES (486, 'اجاق', '(اُ) [ تر. ] (اِ.)
۱- دیگدان، آتشدان.
۲-  دودمان، خاندان.
۳- صاحب کرامات و کشف.  ؛ ~گاز نوعی اجاق که سوخت آن گاز متان است.  ؛ ~برقی  نوعی اجاق که با نیروی برق گرما تولید می‌کند و مثل اجاق گاز برای پختن غذا و جز آن به کار می‌آید.');
INSERT INTO `pn_mdict` VALUES (487, 'اجاق زاده', '(~. دِ یا دَ) [ تر - فا. ] (ص مر.) نجیب، شریف.');
INSERT INTO `pn_mdict` VALUES (488, 'اجاق کور', '[ تر - فا. ] (ص مر.) (عا.) کسی که نمی‌تواند فرزند داشته باشد، نازا، عقیم.');
INSERT INTO `pn_mdict` VALUES (489, 'اجالت', '(اِ  لَ) [ ع. ] (مص م.)دور گردانیدن چیزی.');
INSERT INTO `pn_mdict` VALUES (490, 'اجامر', '(اَ مِ) [ ع. ] (ص.) فرومایگان، اوباش.');
INSERT INTO `pn_mdict` VALUES (491, 'اجانب', '(اَ نِ) [ ع. ] (ص.) جِ اجنبی ؛ بیگانگان.');
INSERT INTO `pn_mdict` VALUES (492, 'اجانه', '(اِ نِ) [ ع. ] (اِ.)
۱- تشت، تغار.
۲- نام یکی از صورت‌های فلکی جنوبی.
۳-  گودالی که پای درخت درست کنند برای آب دادن به آن.');
INSERT INTO `pn_mdict` VALUES (493, 'اجبار', '( اِ) [ ع. ] (مص م.)به زور واداشتن به کاری.');
INSERT INTO `pn_mdict` VALUES (494, 'اجباراً', '(اِ رَ نْ) [ ع. ] (ق.)
۱- از روی ناچاری و اکراه.
۲- به ستم و زور.');
INSERT INTO `pn_mdict` VALUES (495, 'اجباری', '(اِ) [ ع  - فا. ] (ص نسب.) خدمت نظام وظیفه، سربازی.');
INSERT INTO `pn_mdict` VALUES (496, 'اجتباء', '(اِ تِ)  [ ع. ]
۱- (مص م.)برگزیدن، انتخاب کردن.
۲- فراهم آوردن.
۳- (اِمص.)برگزیدگی.');
INSERT INTO `pn_mdict` VALUES (497, 'اجتثاث', '(اِ تِ) [ ع. ] (مص ل.) از بیخ و بن برکندن، بریدن، از بن بریدن، بیخ بر کردن، استیصال.');
INSERT INTO `pn_mdict` VALUES (498, 'اجتذاب', '(اِ تِ) [ ع. ] (مص م.)۱ - جذب کردن، به خویش کشیدن.
۲- ربودن.');
INSERT INTO `pn_mdict` VALUES (499, 'اجتذاذ', '(اِ  تِ) [ ع. ] (مص م.) بریدن و شکستن.');
INSERT INTO `pn_mdict` VALUES (500, 'اجتراء', '(اِ تِ) [ ع. ]
۱- (مص ل.) دلیر شدن، جرئت پیدا کردن.
۲- (اِمص.) دلیری.');
INSERT INTO `pn_mdict` VALUES (501, 'اجتزاء', '(اِ تَ) [ ع. ] (مص ل.) کافی بودن.');
INSERT INTO `pn_mdict` VALUES (502, 'اجتلاب', '(اِ تِ)  [ ع. ]  (مص م.)  کشیدن، جلب کردن.');
INSERT INTO `pn_mdict` VALUES (503, 'اجتماع', '(اِ تِ) [ ع. ] (مص ل.)
۱- گرد هم آمدن، جمع شدن.
۲- مقارنه ماه و آفتاب، زمانی که ماه و آفتاب در یک برج و یک درجه و یک دقیقه جمع شوند.');
INSERT INTO `pn_mdict` VALUES (504, 'اجتماعات', '(~.) [ ع. ] (مص ل.) جِ اجتماع.
۱- گرد آمدن‌ها، فراهم آمدن‌ها، انجمن کردن‌ها.
۲- گروه‌های فراهم آمده، دسته‌های به هم پیوسته.');
INSERT INTO `pn_mdict` VALUES (505, 'اجتماعی', '(~.) [ ع  - فا. ] (ص نسب.) منسوب به اجتماع ؛
۱- همگانی، عمومی.
۲- کسی که آداب معاشرت را می‌داند.');
INSERT INTO `pn_mdict` VALUES (506, 'اجتماعیون', '(اِ تِ) [ ع. ] (ص نسب.) جِ اجتماعی. کسانی که طرفدار جامعه بوده و همه چیز را برای همگان بخواهند.');
INSERT INTO `pn_mdict` VALUES (507, 'اجتناء', '(اِ تِ) [ ع. ] (مص م.) میوه چیدن.');
INSERT INTO `pn_mdict` VALUES (508, 'اجتناب', '(اِ تِ) [ ع. ] (مص ل.) احتراز، خودداری کردن.');
INSERT INTO `pn_mdict` VALUES (509, 'اجتهاد', '(اِ تِ) [ ع. ]
۱- (مص ل.) سعی کردن، کوشیدن،
۲- (اِمص.) سعی، کوشش.
۳-  استنباط مسایل شرعی از قرآن و حدیث.');
INSERT INTO `pn_mdict` VALUES (510, 'اجتیاز', '( اِ ) [ ع. ] (مص ل.) گذر کردن.');
INSERT INTO `pn_mdict` VALUES (511, 'اجحاف', '( اِ ) [ ع. ] (مص م.)
۱- ستم کردن، تعدی کردن.
۲- کار بر کسی تنگ گرفتن.');
INSERT INTO `pn_mdict` VALUES (512, 'اجداد', '( اَ ) [ ع. ] (اِ.) جِ جد؛ نیاکان.');
INSERT INTO `pn_mdict` VALUES (513, 'اجدادی', '(~.) [ ع  - فا. ] (ص نسب.) منسوب به اجداد، آن چه پیوسته و مربوط به نیاکان است.');
INSERT INTO `pn_mdict` VALUES (514, 'اجدر', '(اَ دَ) [ ع. ] (ص تف.) سزاوارتر، شایسته تر.');
INSERT INTO `pn_mdict` VALUES (515, 'اجدع', '(اَ دَ) [ ع. ] (ص.) کسی که بینی وی رابریده باشند.');
INSERT INTO `pn_mdict` VALUES (516, 'اجدل', '(اَ دَ)
۱- (اِ.) از مرغان شکاری.
۲- (ص.) محکم و سخت و به هم پیچیده.');
INSERT INTO `pn_mdict` VALUES (517, 'اجر', '( اَ ) [ ع. ]
۱- (اِ.) مزد، اجرت.
۲- ثواب.
۳- (مص م.) مزد دادن.');
INSERT INTO `pn_mdict` VALUES (518, 'اجراء', '( اِ ) [ ع. ]
۱- (مص م.) انجام دادن کار.
۲- به اجراء گذاشتن حکم صادر شده.
۳- مستمری و حقوق مقرر کردن برای کسی.
۴- (اِ.) وظیفه، مستمری.');
INSERT INTO `pn_mdict` VALUES (519, 'اجرام', '( اَ ) [ ع. ] (اِ.)
۱- جِ جِرم ؛ تن‌ها، اجسام.
۲- ستارگان.
۳- جِ جُرم ؛ گناهان.');
INSERT INTO `pn_mdict` VALUES (520, 'اجراییات', '(اِ) [ ع. اجرائیُات ] (ص نسب.) مؤنث اجرایی.
۱- اداره‌ای در سازمان راهنمایی و رانندگی که وظیفه اش رسیدگی به امور مربوط به تخلفات و شکایت‌های رانندگی، جریمه‌ها و صدور برگ عدم خلافی است.
۲- سازمانی در قوه قضاییه برای اجرای احکام.');
INSERT INTO `pn_mdict` VALUES (521, 'اجراییه', '(اِ یِ) [ ع. اجرائیه ] (ص نسب.) مؤنث اجرایی.  ؛  ورقه  ~ ورقه‌ای است که به منظور آگاهی کسی که اجرا علیه اوست، از طرف اجراء دادگستری یا ثبت به وی ابلاغ و پس از مهلت مقرر، اجرا شروع می‌شود.');
INSERT INTO `pn_mdict` VALUES (522, 'اجرت', '(اُ رَ) [ ع. اجره ] (اِ.)
۱- مزد، دستمزد.
۲- کرایه.');
INSERT INTO `pn_mdict` VALUES (523, 'اجری', '(اِ  ی '') (اِ.) [ ع. ] نک اجراء.');
INSERT INTO `pn_mdict` VALUES (524, 'اجری کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) موظف کردن.');
INSERT INTO `pn_mdict` VALUES (525, 'اجزاء', '( اَ ) [ ع. ] (اِ.) جِ جزء و جزو؛ پاره‌ها، بهره‌ها.');
INSERT INTO `pn_mdict` VALUES (526, 'اجساد', '( اَ ) [ ع. ] (اِ.) جِ جسد؛ بدن‌ها، تن‌ها، جسم‌ها.');
INSERT INTO `pn_mdict` VALUES (527, 'اجسام', '( اَ ) [ ع. ] (اِ.) جِ جسم ؛ تن‌ها، کالبدها.');
INSERT INTO `pn_mdict` VALUES (528, 'اجغار', '( اَ ) (اِ.) روز شانزدهم ماه چهارم مغان خوارزم. در شب این روز مانند سده آتش می‌افروختند و بر گرد آن باده می‌نوشیدند.');
INSERT INTO `pn_mdict` VALUES (529, 'اجفان', '( اَ ) [ ع. ] (اِ.) جِ جفن.
۱- پلک چشم.
۲- غلاف شمشیر.');
INSERT INTO `pn_mdict` VALUES (530, 'اجق', 'وجق  (اَ جَ وَ جَ) (ص.)
۱- غیر متعارف، عجیب و  غریب.
۲- لباس رنگارنگ با رنگ‌های تند و زننده. (?(اجل  (اَ جَ) [ ع. ] (اِ.)
۱- مهلت، نهایت مدت چیزی.
۲- مرگ، زمان مرگ.');
INSERT INTO `pn_mdict` VALUES (531, 'اجل', '(اَ جَ لّ) [ ع. ] (ص تف.) جلیل تر، بزرگوارتر.');
INSERT INTO `pn_mdict` VALUES (532, 'اجل برگشته', '(اَ جَ. بَ گَ تِ) [ ع  - فا. ] (ص مر.)
۱- آدم بدشانس.
۲- کسی که خطر مرگ تهدیدش می‌کند.');
INSERT INTO `pn_mdict` VALUES (533, 'اجل معلق', '(~ِ مُ عَ لَُ) (ص مر.)
۱- مرگ ناگهانی.
۲- کنایه از: ناگهان حاضر شدن کسی.');
INSERT INTO `pn_mdict` VALUES (534, 'اجلاس', '(ا ِ) [ ع. ]
۱- (مص م.) نشانیدن.
۲- (اِ.) با هم نشستن برای گفتگو یا مشاوره در امری.
۳- جلسه‌ای رسمی با تعداد شرکت کنندگان محدود که در آن چند نفر سخنرانی می‌کنند و پس از بحث و مذاکره تصمیماتی اتخاذ و گاه قطعنامه‌ای صادر می‌شود.');
INSERT INTO `pn_mdict` VALUES (535, 'اجلاسیه', '(اِ یِ یا یَ) [ ع. ] (ص نسب.) مؤنث اجلاس  ؛  دوره  ~ دوره‌ای که در آن انجمن تشکیل می‌گردد و اعضای آن برای مشورت و گفت و گو گرد می‌آیند.');
INSERT INTO `pn_mdict` VALUES (536, 'اجلاف', '( اَ) [ ع. ] (اِ.) جِ جلف.
۱- فرومایگان، مردمان سفله.
۲- هر چیز میان تهی.');
INSERT INTO `pn_mdict` VALUES (537, 'اجلال', '( اِ) [ ع. ] (مص م.) بزرگ و محترم داشتن، گرامی داشتن.');
INSERT INTO `pn_mdict` VALUES (538, 'اجله', '(اَ جِ ل َّ یا لِّ) [ ع. اجله ] (ص.) جِ جلیل ؛ بزرگان، مهان.');
INSERT INTO `pn_mdict` VALUES (539, 'اجلی', '(اَ لا) [ ع. ] (ص تف.) جلی تر، روشن تر، هویداتر.');
INSERT INTO `pn_mdict` VALUES (540, 'اجم', '(اَ جَ) [ ع. ] (اِ.) نیستان، بیشه، انبوه درختان.');
INSERT INTO `pn_mdict` VALUES (541, 'اجماع', '( اِ) [ ع. ]
۱- (مص ل.) گرد آمدن، متفق شدن بر انجام کاری.
۲- (مص م.) جمع کردن.
۳- (اِمص.) در فقه اسلامی به معنی اتفاق کلمه فقها در مسئله‌ای یا امری.');
INSERT INTO `pn_mdict` VALUES (542, 'اجماعاً', '(اِ عَ نْ) [ ع. ] (ق.) همگی، دست جمعی.');
INSERT INTO `pn_mdict` VALUES (543, 'اجمال', '( اِ) [ ع. ]
۱- (مص ل.) به اختصار سخن گفتن ؛ مبهم و نارسا گفتن.
۲- (اِ.) سخن خلاصه و مبهم.');
INSERT INTO `pn_mdict` VALUES (544, 'اجمالاً', '(اِ لَ نْ) [ ع. ] (ق.) به طور خلاصه و مبهم.');
INSERT INTO `pn_mdict` VALUES (545, 'اجمه', '(اَ جَ مِ) [ ع. ] (اِ.) بیشه، نیستان. ج. اجم.');
INSERT INTO `pn_mdict` VALUES (546, 'اجناد', '( اَ) [ ع. ] (اِ.) جِ جند؛ لشکرها، سپاهیان.');
INSERT INTO `pn_mdict` VALUES (547, 'اجناس', '( اَ) [ ع. ] (اِ.) جِ جنس.
۱- قسم‌ها، نوع، گونه‌ها.
۲- کالاها، امتعه.');
INSERT INTO `pn_mdict` VALUES (548, 'اجنبی', '(اَ نَ) (ص.)
۱- بیگانه، غریب.
۲- نا - فرمان.');
INSERT INTO `pn_mdict` VALUES (549, 'اجنحه', '(اَ نِ حِ) [ ع. ] (اِ.) جِ جَناح ؛ بال‌ها.');
INSERT INTO `pn_mdict` VALUES (550, 'اجنه', '(اَ جِ نُِ) [ ع. اجنه ] (اِ.) در عربی جمع جنین و در فارسی به غلط جمع جن گویند.');
INSERT INTO `pn_mdict` VALUES (551, 'اجهار', '( اِ ) [ ع. ] (مص م.)۱ - آشکار کردن سخن، بلند کردن آواز، با صدای بلند چیز ی را خواندن.
۲- آشکار کردن.');
INSERT INTO `pn_mdict` VALUES (552, 'اجهل', '(اَ هَ) [ ع. ] (ص تف.) نادان تر، جاهل تر.');
INSERT INTO `pn_mdict` VALUES (553, 'اجود', '(اَ وَ) [ ع. ] (ص تف.)
۱- بهتر، نیکوتر.
۲- بخشنده تر، جوادتر.');
INSERT INTO `pn_mdict` VALUES (554, 'اجودان', '(اَ) (اِ.) نک آجودان.');
INSERT INTO `pn_mdict` VALUES (555, 'اجور', '(اُ) [ ع. ] (اِ.) جِ اَجر؛ اجرها، اجرت‌ها.');
INSERT INTO `pn_mdict` VALUES (556, 'اجوف', '(اَ وَ) [ ع. ] (ص.) میان تهی، درون خالی.');
INSERT INTO `pn_mdict` VALUES (557, 'اجیر', '( اَ ) [ ع. ] (ص.) مزدور، مزد بگیر.');
INSERT INTO `pn_mdict` VALUES (558, 'اجیرنامه', '(~. م ِ) [ ع  - فا. ] (اِمر.) عهدنامه‌ای که به موجب آن کار کسی به مدت معینی خریداری می‌شود.');
INSERT INTO `pn_mdict` VALUES (559, 'اچه', '(اَ چِ) [ تر. ] (اِ.) برادر بزرگ.');
INSERT INTO `pn_mdict` VALUES (560, 'احادیث', '( اَ ) [ ع. ] (اِ.)
۱- جِ احدوثه ؛ افسانه‌ها، سخن‌ها.
۲- جِ حدیث ؛ روایات، اخبار.');
INSERT INTO `pn_mdict` VALUES (561, 'احاطت', '(اِ طَ) [ ع. احاطه ] احاطه.');
INSERT INTO `pn_mdict` VALUES (562, 'احاطه', '(اِ طِ) [ ع. احاطه ] (مص م.)
۱- گرداگرد چیزی را گرفتن.
۲- فهمیدن و فراگرفتن به طور کامل و تمام.');
INSERT INTO `pn_mdict` VALUES (563, 'احالت', '(اِ لَ) [ ع. احاله ] نک  احاله.');
INSERT INTO `pn_mdict` VALUES (564, 'احاله', '(اِ لَ) [ ع. احاله ]
۱- (مص م.) حواله کردن، واگذاشتن کار یا امری به عهده دیگری.
۲- (مص ل.) از حالی به حال دیگر گشتن.');
INSERT INTO `pn_mdict` VALUES (565, 'احباء', '(اَ حِ بّا) [ ع. ] (ص. اِ.) جِ حبیب ؛ دوستان.');
INSERT INTO `pn_mdict` VALUES (566, 'احباب', '( اَ ) [ ع. ] (ص. اِ.) جِ حبیب ؛ دوستان، یاران.');
INSERT INTO `pn_mdict` VALUES (567, 'احباب', '( اِ ) [ ع. ] (مص م.) دوست داشتن.');
INSERT INTO `pn_mdict` VALUES (568, 'احبار', '( اَ ) [ ع. ] (اِ.) جمع حبر؛
۱- دانشمندان، علما.
۲- پیشوایان روحانی یهود.');
INSERT INTO `pn_mdict` VALUES (569, 'احباط', '( اِ ) [ ع. ] (مص م.)
۱- باطل گردانیدن.
۲- دوری کردن از کسی.');
INSERT INTO `pn_mdict` VALUES (570, 'احتباس', '(اِ تِ) [ ع. ] (مص.) در حبس کردن، نگه داشتن چیزی.');
INSERT INTO `pn_mdict` VALUES (571, 'احتجاب', '(اِ تِ) [ ع. ] (مص ل.) در پرده شدن، در حجاب شدن.');
INSERT INTO `pn_mdict` VALUES (572, 'احتجاج', '(اِ تِ) [ ع. ] (مص ل.) دلیل و برهان آوردن.');
INSERT INTO `pn_mdict` VALUES (573, 'احتجام', '(اِ تِ) [ ع. ] (مص ل.)حجامت کردن.');
INSERT INTO `pn_mdict` VALUES (574, 'احتراز', '(اِ تِ) [ ع. ]
۱- (مص ل.) پرهیز کردن، دوری نمودن.
۲- (اِمص.) خویشتن داری، پرهیز.');
INSERT INTO `pn_mdict` VALUES (575, 'احتراس', '(اِ تِ) [ ع. ] (مص ل.) خود را حفظ کردن.');
INSERT INTO `pn_mdict` VALUES (576, 'احتراف', '(اِ تِ) [ ع. ] (مص ل.) پیشه ور شدن، پیشه گرفتن.');
INSERT INTO `pn_mdict` VALUES (577, 'احتراق', '(اِ تِ) [ ع. ] (مص ل.)
۱- سوختن، آتش گرفتن.
۲- محو شدن یکی از پنج سیاره «زحل، مشتری، مریخ، زهره، عطارد» در زیر شعاع خورشید، یا مقارنه خورشید با یکی از آن‌ها.');
INSERT INTO `pn_mdict` VALUES (578, 'احترام', '(اِ تِ) [ ع. ]
۱- (مص م.) حرمت گذاشتن، بزرگ داشتن.
۲- (اِمص.) حرمت، بزرگداشت.');
INSERT INTO `pn_mdict` VALUES (579, 'احتراماً', '(اِ تِ مَ نْ) [ ع. ] (ق.) از روی احترام و بزرگداشت.');
INSERT INTO `pn_mdict` VALUES (580, 'احتساب', '(اِ تِ) [ ع. ] (مص م.)
۱- شمردن، حساب کردن.
۲- نهی کردن از کارهایی که در شرع ممنوع باشد.');
INSERT INTO `pn_mdict` VALUES (581, 'احتشاد', '(اِ تِ) [ ع. ] (مص ل.) گرد آمدن مردم برای انجام کاری.');
INSERT INTO `pn_mdict` VALUES (582, 'احتشام', '(اِ تِ) [ ع. ]
۱- (مص ل.) حشمت و بزرگی یافتن.
۲- (اِ.) جاه و جلال.');
INSERT INTO `pn_mdict` VALUES (583, 'احتصان', '(اِ تِ) [ ع. ] (مص ل.) استوار بودن، محکم بودن.');
INSERT INTO `pn_mdict` VALUES (584, 'احتضار', '(اِ تِ) [ ع. ] (مص ل.)
۱- حاضر شدن.
۲- فرا رسیدن هنگام مرگ.
۳- جان کندن.
۴-  شهری شدن، از سفر یا بیابان به شهر آمدن.');
INSERT INTO `pn_mdict` VALUES (585, 'احتضان', '(اِ تِ) [ ع. ] (مص م.)
۱- در کنار گرفتن.
۲- در پناه گرفتن.');
INSERT INTO `pn_mdict` VALUES (586, 'احتفاظ', '(اِ  تِ) [ ع. ]
۱- (مص م.) نگاه داشتن، حفظ کردن.
۲- (مص ل.) خویشتن داری کردن.');
INSERT INTO `pn_mdict` VALUES (587, 'احتقار', '(اِ تِ) [ ع. ]
۱- (مص م.) خوار و حقیر شمردن.
۲- (مص ل.) خوار شدن.');
INSERT INTO `pn_mdict` VALUES (588, 'احتکار', '(اِ تِ) [ ع. ]
۱- (مص م.) انبار کردن و نگاهداشتن کالا به قصد گران فروختن.
۲-  (اِمص.) انبارداری.');
INSERT INTO `pn_mdict` VALUES (589, 'احتکاک', '(اِ تِ) [ ع. ] (مص م.) به هم ساییدن، به هم سودن.');
INSERT INTO `pn_mdict` VALUES (590, 'احتلام', '(اِ تِ) [ ع. ] (مص ل.)۱ - خواب دیدن، جماع کردن در خواب.
۲- انزال منی در خواب.');
INSERT INTO `pn_mdict` VALUES (591, 'احتماء', '(اِ تِ) [ ع. ] (اِمص.)
۱- پرهیز غذایی بیمار.
۲- خودداری کردن.');
INSERT INTO `pn_mdict` VALUES (592, 'احتمال', '(اِ تِ) [ ع. ]
۱- (مص م.) حمل کردن.
۲- (اِمص.) بردباری.
۳- گمان بردن، حدس زدن.');
INSERT INTO `pn_mdict` VALUES (593, 'احتمالاً', '(اِ تِ لَ) [ ع. ] (ق.) شاید.');
INSERT INTO `pn_mdict` VALUES (594, 'احتمالات', '(~.) [ ع. ] (اِ.) شاخه‌ای از علم ریاضی که در آن احتمال وقوع پیشامدهای تصادفی بررسی می‌شود.');
INSERT INTO `pn_mdict` VALUES (595, 'احتواء', '(اِ تِ) [ ع. ] (مص م.)
۱- گرد کردن، فراگرفتن از هر سوی.
۲- حاوی بودن، دربرداشتن.');
INSERT INTO `pn_mdict` VALUES (596, 'احتیاج', '( اِ) [ ع. ]
۱- (مص ل.) نیازمند شدن، حاجتمند شدن.
۲- (اِمص.) حاجتمندی، نیازمندی.
۳- (اِ.) نیاز، حاجت.');
INSERT INTO `pn_mdict` VALUES (597, 'احتیاط', '( اِ) [ ع. ] (مص ل.)
۱- محکم کاری کردن.
۲- کاری را با حزم و هوشیاری انجام دادن.');
INSERT INTO `pn_mdict` VALUES (598, 'احتیال', '( اِ) [ ع. ]
۱- (مص ل.) حیله کردن.
۲-  ذمُه دیگری را پذیرفتن.
۳- (اِمص.) حیله   - گری، چاره ساختن.');
INSERT INTO `pn_mdict` VALUES (599, 'احجار', '( اَ) [ ع. ] (اِ.) جِ حجر؛ سنگ‌ها.');
INSERT INTO `pn_mdict` VALUES (600, 'احد', '(اَ حَ) [ ع. ]
۱- (اِ.) یکی، یک.
۲- (ص.) یگانه، یکتا.
۳- یکم.
۴- یکی از نام‌های خدا.');
INSERT INTO `pn_mdict` VALUES (601, 'احداب', '( اِ) [ ع. ]  (مص م.) 
۱- گوژپشت گردانیدن.
۲- مهربانی کردن.');
INSERT INTO `pn_mdict` VALUES (602, 'احداث', '(اَ) [ ع. ] (اِ. ص.) جِ حدث.
۱- نوها، تازه‌ها، هر چیز تازه و نو پدید آمده.
۲-  جوانان.
۳- نوعی حقوق دیوانی (در عهد صفویه).  ؛ ~ اربعه: حدث‌های چهارگانه: قتل، ازاله بکارت، شکستن دندان و کور کردن. ~ دهر: بلاهای روزگار، پیشامدهای دوران. ~ موجبه وضوء: حدث‌هایی که وضو را باطل می‌کند.');
INSERT INTO `pn_mdict` VALUES (603, 'احداث', '(اِ) [ ع. ] (مص م.)چیزی نو به وجود آوردن، ساختن و برقرار کردن.');
INSERT INTO `pn_mdict` VALUES (604, 'احداق', '(اَ) [ ع. ] (اِ.) جِ حدقه ؛ سیاهی‌های چشم، مردمک‌های چشم.');
INSERT INTO `pn_mdict` VALUES (605, 'احدالناس', '(اَ حَ دُ نّ) [ ع. ] (ق.) هیچکس، حتی یک نفر.');
INSERT INTO `pn_mdict` VALUES (606, 'احدب', '(اَ دَ) [ ع. ] (ص.)
۱- گوژپشت. کسی که پشتش قوز و برآمدگی داشته باشد.
۲-  شمشیر کج.');
INSERT INTO `pn_mdict` VALUES (607, 'احدوثه', '(اُ دُ ثِ) [ ع. ] (اِ.)
۱- سخن شگفت.
۲- خبر و حدیث.
۳- کار نو، چیز تازه.');
INSERT INTO `pn_mdict` VALUES (608, 'احدی', '(اَ حَ) [ ع  - فا. ] (مبهم)یک تن، هیچکس، کسی.');
INSERT INTO `pn_mdict` VALUES (609, 'احدی', '(~.) [ ع  - فا. ] (ص نسب. اِ.)
۱-  منسوب به احد.
۲- مربوط به خدای یگانه.
۳- فرقه‌ای از سپاهیان پادشاه هند.');
INSERT INTO `pn_mdict` VALUES (610, 'احدیت', '(اَ  حَ  یَُ) [ ع.  احدیه ]  (مص  جع.)
۱-  یگانگی.
۲- مقام الوهیت، یکتایی خدا.');
INSERT INTO `pn_mdict` VALUES (611, 'احرار', '( اَ) [ ع. ] (ص.)۱ - جِ حر؛ آزادان، آزادگان.
۲- ایرانیان.');
INSERT INTO `pn_mdict` VALUES (612, 'احراز', '( اِ) [ ع. ] (مص م.)
۱- فراهم آوردن، جمع کردن.
۲- پناه دادن، جای دادن.
۳- به دست آوردن، رسیدن به چیزی.');
INSERT INTO `pn_mdict` VALUES (613, 'احراق', '(اِ) [ ع. ] (مص م.)سوزانیدن، آتش زدن.');
INSERT INTO `pn_mdict` VALUES (614, 'احرام', '( اَ) [ ع. ] (اِ.)
۱- جِ حَرَمْ.
۲- جِ حریم.');
INSERT INTO `pn_mdict` VALUES (615, 'احرام', '( اِ) [ ع. ]
۱- (مص ل.) آهنگ حج کردن، در حرم درآمدن.
۲- (اِ.) مجازاً دو تکه لباس نادوخته که در ایام حج یکی را به کمر بندند و دیگری را بر دوش اندازند.');
INSERT INTO `pn_mdict` VALUES (616, 'احرام بستن', '(~. بَ تَ) [ ع  - فا. ] (مص ل.) آهنگ کردن، قصد و نیت کردن.');
INSERT INTO `pn_mdict` VALUES (617, 'احرامی', '( اِ) [ ع  - فا. ] (اِ.) پارچه سفیدی که به عنوان بقچه لباس به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (618, 'احری', '(اَ را) [ ع. ] (ص تف.) سزاوارتر، شایسته تر، اولی، اصلح، درخورتر، بسزاتر.');
INSERT INTO `pn_mdict` VALUES (619, 'احزاب', '( اَ) [ ع. ] (اِ.) جِ حزب.
۱- گروه‌ها، دسته‌ها.
۲- گروه‌های کافران، شامل برخی از قبایل عرب، مانند قریش، غطفان و بنی قریظه، که با هم متحد شده به جنگ پیامبر رفته بودند.
۳- هر گروه سیاسی که مرام و مسلکِ ویژه خود را دارد.');
INSERT INTO `pn_mdict` VALUES (620, 'احزان', '( اَ) [ ع. ] (اِ.) جِ حُزن و حَزَن ؛ غم‌ها و اندوه‌ها.');
INSERT INTO `pn_mdict` VALUES (621, 'احساس', '( اِ) [ ع. ] (مص م.)
۱- دریافتن، درک کردن.
۲- درک چیزی با یکی از حواس.');
INSERT INTO `pn_mdict` VALUES (622, 'احساساتی', '(~.) [ ع  - فا. ] (ص.) زودرنج، کسی که زود دستخوش احساساتش می‌شود.');
INSERT INTO `pn_mdict` VALUES (623, 'احسان', '( اِ) [ ع. ]
۱- (مص م.) نیکی کردن.
۲- بخشش کردن.
۳- (اِمص.) نیکوکاری، بخشش.');
INSERT INTO `pn_mdict` VALUES (624, 'احسن', '(اَ سَ) [ ع. ] (ص تف.) نیکوتر، بهتر.  ؛به نحو ~ به بهترین شیوه و طرز.  ؛~التقویم بهترین شکل، بهترین صورت.');
INSERT INTO `pn_mdict` VALUES (625, 'احسن', '(~.) (صت) آفرین، احسنت، مرحبا.');
INSERT INTO `pn_mdict` VALUES (626, 'احسنت', '(اَ سَ) [ ع. ] (شب جم.) آفرین (بر تو، شما).');
INSERT INTO `pn_mdict` VALUES (627, 'احشاء', '( اَ) [ ع. ] (اِ.) جِ حشا؛ اندرونه، اعضای درونی بدن مانند: دل و جگر و معده و روده. احصائیه  (اِ یُِ) [ ع. ] (اِمر.)
۱- آمار، شمار.
۲- دانشی که موضوع آن دسته بندی منظم امور اجتماعی است.');
INSERT INTO `pn_mdict` VALUES (628, 'احشام', '( اَ) [ ع. ] (اِ.) جِ حشم.');
INSERT INTO `pn_mdict` VALUES (629, 'احصاء', '(اِ) [ ع. ] (مص م.) شمردن، ضبط کردن، آمار گرفتن، سرشماری کردن.');
INSERT INTO `pn_mdict` VALUES (630, 'احصان', '( اِ) [ ع. ]
۱- (مص م.) استوار و محکم کردن.
۲- (مص ل.) نگه داشتن نَفْس از انجام کار بد.
۳- شوی کردن زن.
۴- زن گرفتن مرد.
۵- زن و مردی که به عقد دائم در آمده باشند که مرد «محصن» و به زن «محصنه» گویند.');
INSERT INTO `pn_mdict` VALUES (631, 'احضار', '( اِ) [ ع. ] (مص م.)
۱- حاضر آوردن.
۲- فراخواندن، به حضور خواستن.');
INSERT INTO `pn_mdict` VALUES (632, 'احضارنامه', '(~. مِ) [ ع  - فا. ] (اِمر.)نک احضاریه.');
INSERT INTO `pn_mdict` VALUES (633, 'احضاریه', '(اِ یِّ) [ ع. ] (اِمر.) احضارنامه، نامه‌ای که به وسیله آن شخص را به دادگاه یا هر جای دیگر فراخوانند.');
INSERT INTO `pn_mdict` VALUES (634, 'احفاد', '( اَ ) [ ع. ] (اِ.) جِ حافد و حفد.
۱- فرزند - زادگان، نوادگان.
۲- یاران، خادمان.');
INSERT INTO `pn_mdict` VALUES (635, 'احق', '(اَ حَ قُ) [ ع. ] (ص تف.) سزاوارتر، اولی، صاحب حق تر، راست تر، به سزاتر.');
INSERT INTO `pn_mdict` VALUES (636, 'احقاف', '( اَ ) [ ع. ] (اِ.) جِ حقف ؛ توده‌های ریگ، تل‌های شن و ریگ.');
INSERT INTO `pn_mdict` VALUES (637, 'احقاق', '( اِ ) [ ع. ] (مص م.) مطالبه حق کردن ؛ به حق حکم کردن.');
INSERT INTO `pn_mdict` VALUES (638, 'احقر', '(اَ قَ) [ ع. ] (ص تف.) حقیرتر، کوچکتر، خردتر، خوارتر.');
INSERT INTO `pn_mdict` VALUES (639, 'احکام', '(ا َ ) [ ع. ] (اِ.)جِ حکم.۱ - رأی‌ها، دستور -‌ها. 
۲- مجموعه دستورالعمل‌های شرعی.
۳- آداب، رسم‌ها.
۴- مجموعه قوانین و مقرراتی که به اراده محکوم علیه قابل تغییر است.');
INSERT INTO `pn_mdict` VALUES (640, 'احکام', '( اِ ) [ ع. ]
۱- (مص م.) محکم کردن، استوار کردن.
۲- (اِمص.) استواری.');
INSERT INTO `pn_mdict` VALUES (641, 'احلال', '( اِ ) [ ع. ]
۱- (مص م.) حلال کردن.
۲- (مص ل.)فرود آمدن در جایی.
۳- از حرام بیرون آمدن.');
INSERT INTO `pn_mdict` VALUES (642, 'احلام', '( اَ ) [ ع. ]
۱- (اِ.) شکیبایی‌ها، وقارها.
۲- خِردها.
۳- جِ حلم ؛ خواب‌ها، خواب‌های شیطانی.
۴- (ص.) جِ حلیم ؛ بردباران.');
INSERT INTO `pn_mdict` VALUES (643, 'احلی', '(اَ لا) [ ع. ] (ص تف.) شیرین تر.');
INSERT INTO `pn_mdict` VALUES (644, 'احلیل', '( اَ)  (اِ.) آلت تناسلی مرد.');
INSERT INTO `pn_mdict` VALUES (645, 'احلیل خوردن', '(اِ. خُ دَ) [ ع  - فا. ] (مص ل.) (عا.) فریب خوردن.');
INSERT INTO `pn_mdict` VALUES (646, 'احلیل زدن', '(~. زَ دَ) [ ع  - فا. ] (مص م.) (عا.) فریب دادن، گول زدن.');
INSERT INTO `pn_mdict` VALUES (647, 'احماد', '( اِ ) [ ع. ]
۱- (مص ل.) ستوده کار شدن.
۲- (مص م.) ستودن، تحسین کردن.');
INSERT INTO `pn_mdict` VALUES (648, 'احماض', '( اِ) [ ع. ] (مص ل.)
۱- از حالی به حال دیگر گشتن.
۲- شوخی و مزاح کردن.
۳- از جدیّت به سستی گراییدن.');
INSERT INTO `pn_mdict` VALUES (649, 'احمال', '( اِ) [ ع. ] (مص م.)به کسی در برداشتن بار یاری رساندن.');
INSERT INTO `pn_mdict` VALUES (650, 'احمال', '( اَ) [ ع. ] (اِ.)
۱- جِ حَمل ؛ بارهای شکم، بارهای درخت.
۲- جِ حَمَل ؛ بره‌ها.');
INSERT INTO `pn_mdict` VALUES (651, 'احمد', '(اَ مَ) [ ع. ] (ص تف.) ستوده تر، حمیده تر.');
INSERT INTO `pn_mdict` VALUES (652, 'احمر', '(اَ مَ) [ ع. ] (ص.) سرخ.');
INSERT INTO `pn_mdict` VALUES (653, 'احمق', '(اَ مَ)  [ ع. ] 
۱- (ص.)نادان، بی خرد، بی  - هوش.
۲- (ص تف.) نادان تر، سفیه تر.');
INSERT INTO `pn_mdict` VALUES (654, 'احمقانه', '(اَ مَ نِ) [ ع  - فا. ] (ق.) به شیوه احمق، بی خردانه، سفیهانه.');
INSERT INTO `pn_mdict` VALUES (655, 'احناء', '( اَ) [ ع. ] (اِ.)
۱- اطراف.
۲- چیزهای کج و معوج و بی قواره.');
INSERT INTO `pn_mdict` VALUES (656, 'احنف', '(اَ نَ) [ ع. ] (ص.) انسان یا حیوانی که پایش کج باشد.');
INSERT INTO `pn_mdict` VALUES (657, 'احوال', '( اَ) [ ع. ] (اِ.) جِ حال.
۱- حال‌ها، وضع‌ها.
۲- چگونگی مزاج.
۳- کار و بار.
۴- سرگذشت.');
INSERT INTO `pn_mdict` VALUES (658, 'احوال پرسی', '(~. پُ) [ ع  - فا. ] (حامص.) پرسش از چگونگی وضع و کار و بار کسی، پژوهش و سوال از صحت و بیماری کسی.');
INSERT INTO `pn_mdict` VALUES (659, 'احوال شخصیه', '(~ِ شَ یِ) [ ع. ] (اِمر.) مجموع صفات انسان که به اعتبار آن، شخص در اجتماع دارای حقوق شده و آن حقوق را اجرا کنند مانند: تابعیت، ازدواج، اقامتگاه، اهلیت و غیره.');
INSERT INTO `pn_mdict` VALUES (660, 'احوط', '(اَ وَ) [ ع. ] (ص تف.) با احتیاط تر، بیشتر مقرون به احتیاط.');
INSERT INTO `pn_mdict` VALUES (661, 'احول', '(اَ وَ) [ ع. ]
۱- (ص.) لوچ، دو بین، کسی که همه چیز را دوتایی می‌بیند.
۲- (ص تف.) حیله گر، چاره گرتر.');
INSERT INTO `pn_mdict` VALUES (662, 'احیاء', '( اَ) [ ع. ] (ص.) جِ حی.
۱- زندگان.
۲-  قبیله‌ها، خاندان‌ها.');
INSERT INTO `pn_mdict` VALUES (663, 'احیاء', '( اِ) [ ع. ]
۱- (مص م.) زنده کردن.
۲- آباد کردن زمین.۳ - (مص ل.) شب را به عبادت گذرانیدن.
۴- شب زنده داری کردن.
۵- (اِمص.) زندگی.');
INSERT INTO `pn_mdict` VALUES (664, 'احیاناً', '(اِ نَ نْ) [ ع. ] (ق.)
۱- اتفاقاً، گاهگاهی.
۲- هیچ، هرگز.');
INSERT INTO `pn_mdict` VALUES (665, 'اخ', '(اَ خْ یا اَ خّ) [ ع. ] (اِ.) برادر. ج. اخوان.');
INSERT INTO `pn_mdict` VALUES (666, 'اخ', '(اُ) (صت.)
۱- صوتی است که هنگام درد و سوزش بر زبان رانند.
۲- صوتی است برای نمودن خوشی و لذت.');
INSERT INTO `pn_mdict` VALUES (667, 'اخ اخ', '(اَ. اَ) (صت.)
۱- صوتی است که برای نفرت و ناخشنودی بر زبان رانند.
۲- کلمه‌ای است برای ستودن و اظهار خشنودی به هنگام لذت، به به.
۳- کلمه افسوس، دریغا، وای، آه.');
INSERT INTO `pn_mdict` VALUES (668, 'اخ تف', '(اَ. تُ) (اِمر.) (عا.) آب دهان، خیو، بزاق.');
INSERT INTO `pn_mdict` VALUES (669, 'اخ کردن', '(اِ. ک دَ) (مص م.) (عا.) از روی ناگزیری و اکراه پولی را به کسی دادن.');
INSERT INTO `pn_mdict` VALUES (670, 'اخ و تخ کردن', '(اَ خُ تَ خ. کَ دَ) (مص ل.) (عا.) عدم رضایت نشان دادن، اکراه نمودن.');
INSERT INTO `pn_mdict` VALUES (671, 'اخاذ', '(اَ خّ) [ ع. ] (ص.) رشوه گیر، باج گیر.');
INSERT INTO `pn_mdict` VALUES (672, 'اخاذی', '(~.) [ ع  - فا. ]
۱- (حامص.) رشوه گرفتن، باج گرفتن.');
INSERT INTO `pn_mdict` VALUES (673, 'اخافه', '(اِ فَ یا فِ) [ ع. اخافه ] (مص م.) ترسانیدن، خوف در دل کسی افکندن.');
INSERT INTO `pn_mdict` VALUES (674, 'اخامص', '(اَ مِ) [ ع. ] (اِ.) جِ اخمص. گودی‌های کف دست و پا و میان بدن.');
INSERT INTO `pn_mdict` VALUES (675, 'اخبار', '( اِ) [ ع. ] (مص م.)خبر دادن، آگاه ساختن.');
INSERT INTO `pn_mdict` VALUES (676, 'اخبار', '( اَ) [ ع. ] (اِ.) جِ خبر؛ آگاهی‌ها، خبرها.');
INSERT INTO `pn_mdict` VALUES (677, 'اخباری', '( اَ) [ ع  - فا. ] (ص نسب.)
۱- کسی که حکایت‌ها و داستان‌ها را روایت کند.
۲- کسی که فقط به ظاهر احادیث اکتفاء کند نه به دلیل‌های عقلی.');
INSERT INTO `pn_mdict` VALUES (678, 'اخبیه', '(اَ  یِ) [ ع. ] (اِ.) ج. خباء.
۱- خرگاه، خیمه.
۲- یکی از ستارگان سعدالا خب یه، منزل بیست و پنجم از منازل قمر.');
INSERT INTO `pn_mdict` VALUES (679, 'اخت', '(اُ) [ ع. ] (اِ.)
۱- خواهر، همشیره.
۲-  مانند، مثل، قرین. ج. اَخوات.');
INSERT INTO `pn_mdict` VALUES (680, 'اخت بودن', '(اُ. دَ) [ ع  - فا. ] (مص ل.) (عا.) مأنوس بودن، دمساز بودن.');
INSERT INTO `pn_mdict` VALUES (681, 'اخت شدن', '(اُ. شُ دَ) [ ع  - فا. ] (مص ل.) مأنوس شدن، اُنس گرفتن.');
INSERT INTO `pn_mdict` VALUES (682, 'اختاپوس', '(اُ) (اِ.) هشت پا.');
INSERT INTO `pn_mdict` VALUES (683, 'اختاجی', '(اَ) [ تر. ] (اِمر.) = اختاچی. اخته چی: میرآخور، طویله دار، مهتر، ستوربان.');
INSERT INTO `pn_mdict` VALUES (684, 'اختبار', '(اِ ت ِ) [ ع. ]
۱- (مص ل.) خبر گرفتن، خبرجویی.
۲- (مص م.)آزمودن، امتحان کردن.');
INSERT INTO `pn_mdict` VALUES (685, 'اختتام', '(اِ تِ) [ ع. ]
۱- (مص م.) به پایان بردن، تمام کردن.
۲- (اِمص.) پایان، ختم، آخرکار.');
INSERT INTO `pn_mdict` VALUES (686, 'اختتامیه', '(اِ تِ یِّ) [ ع. ] (ص نسب.)
۱- پایانی، انتهایی.
۲- مراسم پایانی امری.');
INSERT INTO `pn_mdict` VALUES (687, 'اختداع', '(اِ تِ) [ ع. ] (مص م.) فریفتن، فریب دادن.');
INSERT INTO `pn_mdict` VALUES (688, 'اختر', '(اَ تَ) [ په. ] (اِ.) ستاره، کوکب، نجم.');
INSERT INTO `pn_mdict` VALUES (689, 'اختر', 'شمار (~. شُ) (اِ. ص.) ستاره شناس، منجم.');
INSERT INTO `pn_mdict` VALUES (690, 'اختراع', '(اِ تِ) [ ع. ] (مص م.) آفریدن، ایجاد کردن.');
INSERT INTO `pn_mdict` VALUES (691, 'اخترتند', '(اَ تَ. تُ) (اِ. ص.) بخت نامساعد، اقبال بد.');
INSERT INTO `pn_mdict` VALUES (692, 'اخترروشن', '(~. رُ شَ) (اِ. ص.) بخت خوب، اقبال تابناک.');
INSERT INTO `pn_mdict` VALUES (693, 'اخترسوخته', '(~. تِ) (ص مر.) بدبخت، پریشان روزگار، بداحوال.');
INSERT INTO `pn_mdict` VALUES (694, 'اخترشمردن', '(~. ش ِ مُ دَ)(مص ل.) بی  - خواب ماندن، شب زنده داری.');
INSERT INTO `pn_mdict` VALUES (695, 'اخترگذری', '(~. گُ ذَ)(ق.)زمان اندک، فرصت کم.');
INSERT INTO `pn_mdict` VALUES (696, 'اخترگوی', '(~.) (اِ. ص.) منجم، فال گوی.');
INSERT INTO `pn_mdict` VALUES (697, 'اخترمار', '(~.) (ص مر.) اخترشمار، منجم.');
INSERT INTO `pn_mdict` VALUES (698, 'اخترماران سالار', '(~.) (اِمر.) از طبقاتی که در دربار ساسانیان نفوذ داشته ستاره شناسان (اخترماران) بودند که رییس آنان «اخترماران سالار» لقب داشت و در ردیف «دبیران» و غیب گویان قرار می‌گرفت.');
INSERT INTO `pn_mdict` VALUES (699, 'اخترمه', '(اَ تَ مِ یا مَ) [ تر - مغ. ] (اِ.) در میان ایل‌های کرمانشاه «یخترمه» نیز گویند. اسب و سلاح و بار و بنه دشمن که پس از کشتن وی تصاحب کنند.');
INSERT INTO `pn_mdict` VALUES (700, 'اختروارون', '(~.) (ص.) طالع بد.');
INSERT INTO `pn_mdict` VALUES (701, 'اختصار', '(اِ تِ) [ ع. ] (مص م.)
۱- کوتاه کردن، ایجاز.
۲- اکتفاء، بسنده کردن.');
INSERT INTO `pn_mdict` VALUES (702, 'اختصاص', '(اِ تِ) [ ع. ]
۱- (مص م.) ویژه کردن، ویژگی.
۲- (مص ل.) خاص گردیدن، برگزیده شدن.');
INSERT INTO `pn_mdict` VALUES (703, 'اختصاصی', '(~.) [ ع  - فا. ] (ص نسب.) منسوب به اختصاص. خصوصی، مخصوص، ویژه.');
INSERT INTO `pn_mdict` VALUES (704, 'اختصام', '(اِ تِ) [ ع. ] (مص م.) خصومت ورزیدن، پیکار کردن.');
INSERT INTO `pn_mdict` VALUES (705, 'اختطاط', '(اِ تِ) [ ع. ] (مص م.) خط بر چهره دمیدن، ریش درآوردن.');
INSERT INTO `pn_mdict` VALUES (706, 'اختطاف', '(اِ تِ) [ ع. ] (مص م.)
۱- ربودن همچون برق.
۲- خیره کردن چشم.');
INSERT INTO `pn_mdict` VALUES (707, 'اختفاء', '(اِ تِ) [ ع. ] (مص ل.) پنهان شدن، پنهان گشتن.');
INSERT INTO `pn_mdict` VALUES (708, 'اختلاب', '(اِ تِ) [ ع. ] (مص م.)
۱- خدعه کردن.
۲- با زبان نرم فریب دادن.');
INSERT INTO `pn_mdict` VALUES (709, 'اختلاج', '(اِ تِ) [ ع. ] (مص ل.)
۱- پریدن، جستن اعضای بدن مانند: چشم.
۲- انقباض و گرفتن شدید عضلات.');
INSERT INTO `pn_mdict` VALUES (710, 'اختلاس', '(اِ تِ) [ ع. ] (مص م.)
۱- ربودن.
۲-  دزدیدن.
۳- سوءاستفاده مالی توسط شخصِ مسئول.');
INSERT INTO `pn_mdict` VALUES (711, 'اختلاط', '(اِ تِ) [ ع. ]
۱- (مص ل.) آمیخته شدن، آمیختن.');
INSERT INTO `pn_mdict` VALUES (712, 'اختلاط کردن', '(~. تِ) [ ع  - فا. ] (مص ل.) معاشرت کردن.');
INSERT INTO `pn_mdict` VALUES (713, 'اختلاف', '(اِ تِ) [ ع. ] (مص ل.)۱ - با یکدیگر ناسازگاری کردن، نزاع کردن.
۲- تغییر مکان ظاهری ستاره.');
INSERT INTO `pn_mdict` VALUES (714, 'اختلال', '(اِ تِ) [ ع. ]
۱- (مص ل.) درهم و بر هم شدن کار، خلل پذیرفتن.
۲- (اِمص.) بی سروسامانی.');
INSERT INTO `pn_mdict` VALUES (715, 'اختناق', '(اِ تِ) [ ع. ]
۱- (مص ل.) خفه شدن.
۲- (مص م.) خفه کردن.
۳- (اِمص.) خفگی.');
INSERT INTO `pn_mdict` VALUES (716, 'اخته', '(اَ تِ) [ تر. ] (ص. اِ.)انسان یا حیوانی که بیضه‌هایش را کشیده باشند، بی خایه. خواجه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (717, 'اخته بیگ', '(~. بِ) [ تر. ] (اِمر.) کسی که اخته کردن حیوانات به دستور او است، اخته چی، میرآخور، رییس طویله و اصطبل.');
INSERT INTO `pn_mdict` VALUES (718, 'اخته کردن', '(~. کَ دَ) [ تر - فا. ] (مص م.)
۱-  تخم کشیدن، خصی کردن.
۲- مدتی در برف یا ی خ نهادن گوشت خام تا ترد و نازک شود.');
INSERT INTO `pn_mdict` VALUES (719, 'اختیار', '(اِ) [ ع. ]
۱- (مص م.) گزیدن، انتخاب کردن.
۲- (اِمص.) آزادی عمل.');
INSERT INTO `pn_mdict` VALUES (720, 'اختیار آمدن', '(~. مَ دَ) [ ع  - فا. ] (مص م) برگزیدن، پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (721, 'اختیار کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) انتخاب کردن، گزیدن.');
INSERT INTO `pn_mdict` VALUES (722, 'اختیاری', '(~.)  [ ع  - فا. ] (ص نسب.)ارادی، کاری که  با اختیار و اراده انجام شود.');
INSERT INTO `pn_mdict` VALUES (723, 'اختیال', '( اِ ) [ ع. ]
۱- (مص ل.) تکبر کردن.
۲-  خیال کردن.
۳- (اِمص.) گردنکشی، تبختر.');
INSERT INTO `pn_mdict` VALUES (724, 'اخچه', '(اَ چِ) [ تر. ] (اِ.) = اقچه. آقچه:
۱- ریزه زر.
۲- سکه زر و مهر درم از زر و نقره.
۳-  مطلق زر و سیم.
۴- روپیه.');
INSERT INTO `pn_mdict` VALUES (725, 'اخدان', '( اَ) [ ع. ] (اِ.) جِ خدن ؛ دوستان، یاران.');
INSERT INTO `pn_mdict` VALUES (726, 'اخدود', '( اُ) [ ع. ] (اِ.) شکاف زمین.');
INSERT INTO `pn_mdict` VALUES (727, 'اخذ', '( اَ) [ ع. ] (مص م.) گرفتن، ستدن.  ؛ ~ رأی  رأی گرفتن برای برگزیدن کسی یا انتخاب چیزی یا امری.');
INSERT INTO `pn_mdict` VALUES (728, 'اخرا', '( اُ) [ یو. ] (اِ.) یک نوع خاک رس به رنگ‌های مختلف زرد، نارنجی، قرمز، قهوه‌ای که آن را در نقاشی و رنگ کاری به کار می‌برند.');
INSERT INTO `pn_mdict` VALUES (729, 'اخراج', '( اِ) [ ع. ] (مص م.) بیرون کردن، بیرون کشیدن.');
INSERT INTO `pn_mdict` VALUES (730, 'اخراجات', '( اِ) [ ع. ] (اِ.) جِ اخراج.
۱- مخارج.
۲- مالیات.');
INSERT INTO `pn_mdict` VALUES (731, 'اخرب', '(اَ رَ) [ ع. ] (ص.) در علم عروض آن است که میم اول و نون آخر «مفاعیلن» را بیندازند تا «فاعیل» بماند، آن را به «مفعول» تبدیل کنند و اسم این زحاف «خرب» است و اسم جزیی که عمل «خرب» در آن واقع شود «اخرب».');
INSERT INTO `pn_mdict` VALUES (732, 'اخرس', '(اَ رَ) [ ع. ] (ص.) گنگ، لال.');
INSERT INTO `pn_mdict` VALUES (733, 'اخرم', '(اَ رَ) [ ع. ] (ص.)۱ - آن که بینی اش را سوراخ کرده باشند.
۲- شعری که در وزن آن «خرم» واقع شده باشد یعنی «فعولن» را «عولن» و به واژه اخرم اضافه شود. «مفاعلتن» را «فاعلتن» گویند.');
INSERT INTO `pn_mdict` VALUES (734, 'اخروی', '(اُ رَ)  [ ع. ]  (ص نسب.)  آن جهانی ؛منسوب به آخرت.');
INSERT INTO `pn_mdict` VALUES (735, 'اخری', '(اُ را) [ ع. ] (ص.)
۱- دیگر، پسین.
۲-  آخرت، جهان دیگر.');
INSERT INTO `pn_mdict` VALUES (736, 'اخس', '(اَ خَ سُ) [ ع. ] (ص تف.) خسیس تر، زبون تر، فرومایه تر، خوارتر.');
INSERT INTO `pn_mdict` VALUES (737, 'اخسمه', '(اَ سُ مِ) آخسمه، آبجو.');
INSERT INTO `pn_mdict` VALUES (738, 'اخشاب', '( اَ) [ ع. ] (اِ.) جِ خشب.
۱- چوب‌ها.
۲- چوب‌های خوشبو.');
INSERT INTO `pn_mdict` VALUES (739, 'اخشم', '(اَ شَ) [ ع. ] (ص.) گنده بینی، آن که بوی بد و خوب را درنمی یابد.');
INSERT INTO `pn_mdict` VALUES (740, 'اخص', '(اَ خَ صّ) [ ع. ] (ص تف.)خاص تر، گزیده تر.');
INSERT INTO `pn_mdict` VALUES (741, 'اخصاء', '( اِ) [ ع. ] (مص م.) اخته کردن.');
INSERT INTO `pn_mdict` VALUES (742, 'اخضر', '(اَ ضَ) [ ع. ] (ص.)
۱- سبز.
۲- کبود، آبی.');
INSERT INTO `pn_mdict` VALUES (743, 'اخضرار', '(اِ ض ِ) [ ع. ] (مص ل.)
۱- سبز شدن، به رنگ سبز درآمدن.
۲- سبز شدن کشت.');
INSERT INTO `pn_mdict` VALUES (744, 'اخطاء', '(اَ) [ ع  - فا. ]
۱- (مص ل.) خطا کردن، اشتباه کردن.
۲- (مص م.) منسوب به خطا کردن، خطا گرفتن بر کسی.');
INSERT INTO `pn_mdict` VALUES (745, 'اخطار', '( اَ) [ ع. ] (اِ.) جِ خطر؛ بلاها، سختی‌ها.');
INSERT INTO `pn_mdict` VALUES (746, 'اخطار', '( اِ) [ ع. ]
۱- (مص م.) در خطر افکندن.
۲- ابلاغ و اعلام کردن.
۳- (اِ.) آگهی، اعلام.');
INSERT INTO `pn_mdict` VALUES (747, 'اخطاریه', '(اِ رِ یِّ) [ ع. ] (اِمر.) نامه‌ای که از طرف دادگاه برای شخص یا اشخاصی فرستاده می‌شود، و در آن مطلب مورد نظر را برای شخص یادآور می‌شوند.');
INSERT INTO `pn_mdict` VALUES (748, 'اخفاء', '( اِ) [ ع. ] (مص م.) پنهان کردن، نهان داشتن.');
INSERT INTO `pn_mdict` VALUES (749, 'اخفاف', '( اَ) [ ع. ] (اِ.) جِ خُف.
۱- کف پای شتر.
۲- سم شترمرغ.
۳- کفش.');
INSERT INTO `pn_mdict` VALUES (750, 'اخفاق', '(اِ) [ ع. ] (مص ل.)
۱- بی مراد بازگشتن جوینده، مأیوس شدن.
۲- غزا کردن و غنیمت نیافتن.');
INSERT INTO `pn_mdict` VALUES (751, 'اخفش', '(اَ فَ) [ ع. ]
۱- (ص.) کسی که چشمش ضعیف و کم نور باشد.
۲- (اِ.) شب پرک.');
INSERT INTO `pn_mdict` VALUES (752, 'اخگر', '(اَ گَ) (اِ.) پاره آتش، شراره، جرقه.');
INSERT INTO `pn_mdict` VALUES (753, 'اخلاء', '(اِ) [ ع  - فا. ]
۱- (مص م.) خالی یافتن.
۲- خالی کردن، در خلوت بردن کسی را.
۳-  (مص ل.) خالی شدن، در جای خلوت و بی مزاحم افتادن، خلوت کردن با.');
INSERT INTO `pn_mdict` VALUES (754, 'اخلاص', '( اِ) [ ع. ]
۱- (مص م.) پاک کردن، ویژه کردن.
۲- (مص ل.) دوستی پاک و بی ریا داشتن، خلوص نیت داشتن.');
INSERT INTO `pn_mdict` VALUES (755, 'اخلاط', '( اَ) [ ع. ] (اِ.)  جِ خِلط.
۱- چیزهای درهم آمیخته.
۲- در طب قدیم صفرا وخون و بلغم و سودا.');
INSERT INTO `pn_mdict` VALUES (756, 'اخلاف', '( اَ) [ ع. ] (ص.) جِ خَلف ؛ جانشینان، بازماندگان.');
INSERT INTO `pn_mdict` VALUES (757, 'اخلاق', '( اَ) [ ع. ] (اِ.) جِ خُلق ؛ خوی‌ها.');
INSERT INTO `pn_mdict` VALUES (758, 'اخلاقاً', '(اَ قَ نْ) [ ع. ] (ق.) از نظر اخلاق، مطابق اخلاق.');
INSERT INTO `pn_mdict` VALUES (759, 'اخلال', '( اِ) [ ع. ] (مص م.) زیان رسانیدن، خلل وارد کردن.');
INSERT INTO `pn_mdict` VALUES (760, 'اخم', '( اَ) (اِ.) اخمه، آژنگ، ترشرویی، درهم کشیدگی ابرو از اوقات تلخی و بدحالی.  ؛~ ~کسی توی هم بودن  (عا.) عبوس بودن، ترشرو بودن.');
INSERT INTO `pn_mdict` VALUES (761, 'اخم و تخم', '(اَ مُ تَ) (اِمص.) (عا.) ترشرویی، بدخُلقی.');
INSERT INTO `pn_mdict` VALUES (762, 'اخماس', '( اَ) [ ع. ] جِ خمس.');
INSERT INTO `pn_mdict` VALUES (763, 'اخماس', '( اِ) [ ع. ] (مص.) پنج شدن.');
INSERT INTO `pn_mdict` VALUES (764, 'اخمالو', '(اَ) (ص مر.) اخمو، همیشه اوقات تلخ.');
INSERT INTO `pn_mdict` VALUES (765, 'اخمو', '( اَ) (ص.) (عا.) ترشرو، بداخلاق.');
INSERT INTO `pn_mdict` VALUES (766, 'اخوات', '(اَ خَ) [ ع. ] (اِ.) جِ اخت.
۱- خواهران.
۲- مانندها، شبیه‌ها.');
INSERT INTO `pn_mdict` VALUES (767, 'اخوال', '(اَ) [ ع. ] (اِ.) جِ خال، داییان، دایی‌ها، برادران مادر.');
INSERT INTO `pn_mdict` VALUES (768, 'اخوان', '(اَ خَ) [ ع. ] (اِ.) تثنیه اخ، دو برادر.');
INSERT INTO `pn_mdict` VALUES (769, 'اخوان', '(اِ) [ ع. ] (اِ.) جِ اَخ ؛ برادران، دوستان، برادرخواندگان.');
INSERT INTO `pn_mdict` VALUES (770, 'اخوان الصفاء', '(اِ نُ صِّ) [ ع. ] (اِمر.)
۱-  برادران یکدل، صوفیان.
۲- نام انجمنی از دانشمندان ایرانی که در میانه سده چهارم هجری در بصره و بغداد تشکیل شد که هدف آنان هماهنگ کردن اسلام و حکمت و فلسفه یونان بود.');
INSERT INTO `pn_mdict` VALUES (771, 'اخوان المسلمین', '(اِ خْ نُ لْ مُ سْ لِ) [ ع. ] (اِمر.) نام  جمعیتی که توسط حسن البنا در سال ۱۹۲۸ در مصر بوجود آمد و هدف آن احیای شعائر دین و ایجاد وحدت اسلامی بود. این جنبش در سال ۱۹۵۴ قصد ترور عبدالناصر به علت نزدیک شدن او به غرب را داشتند که در نتیجه سازمانشان منحل و سرانشان اعدام شدند.');
INSERT INTO `pn_mdict` VALUES (772, 'اخوانیات', '(اِ یّ) [ ع. ] (ص نسب.) جِ اخوانیه ؛ نامه‌های دوستانه.');
INSERT INTO `pn_mdict` VALUES (773, 'اخوت', '(اُ خُ وَّ) [ ع. ]
۱- (مص ل.) برادر شدن، دوست شدن.
۲- (اِمص.) برادری.');
INSERT INTO `pn_mdict` VALUES (774, 'اخوی', '(اَ خَ) [ ازع. ] (اِ.) برادر.');
INSERT INTO `pn_mdict` VALUES (775, 'اخوین', '(اَ خَ وَ) [ ع. ] (اِ.) تثنیه اَخ، دو برادر.');
INSERT INTO `pn_mdict` VALUES (776, 'اخیار', '(اَ) [ ع. ] (ص.) جِ خیر؛ نیکان، برگزیدگان.');
INSERT INTO `pn_mdict` VALUES (777, 'اخیر', '( اَ) [ ع. ] (ص.) پسین، بازپسین، آخری.');
INSERT INTO `pn_mdict` VALUES (778, 'اخیراً', '(اَ رَ نْ) [ ع. ] (ق.) در آخر، به تازگی، جدیداً.');
INSERT INTO `pn_mdict` VALUES (779, 'اخیه', '(اَ یَّ) [ ع. ] (اِ.) آخیه، میخ آخور، ریسمان یا قلاب‌هایی که در طویله کنار آخور نصب می‌کنند و چهارپایان را به آن‌ها می‌بندند. ج. اواخی یا اخایا.');
INSERT INTO `pn_mdict` VALUES (780, 'ادا', '( اَ) [ ع. اداء ]
۱- (مص م.) به جا آوردن، پرداختن دینی که بر شخص فرض و لازم است.
۲- (اِ.) ناز، کرشمه.
۳- رمز، اشاره.
۴- (عا.) حرکات مسخره و بیهوده.
۵- تقلید.');
INSERT INTO `pn_mdict` VALUES (781, 'ادا', 'اصول  (~. اُ) (اِمر.) ناز و کرشمه، نمودن کراهت و جز آن.');
INSERT INTO `pn_mdict` VALUES (782, 'ادا اطوار', '(~. اَ) (اِمر.)
۱- شکلک سازی.
۲- تقلید در آوردن.');
INSERT INTO `pn_mdict` VALUES (783, 'اداء', '( اَ) [ ع. ] (مص م.) به جا آوردن، انجام دادن.');
INSERT INTO `pn_mdict` VALUES (784, 'ادات', '( اَ) [ ع. ] (اِ.) افزار، ابزار، آلت، وسیله.');
INSERT INTO `pn_mdict` VALUES (785, 'اداره', '(اِ رِ) [ ع. اداره ]
۱- (مص م.) نظام دادن، گرداندن کار.
۲- (اِ.) بخشی از هر وزارتخانه که مسئولیت انجام دادن بخشی از کارهای دولتی را به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (786, 'اداره بازی', '(~.) [ ع  - فا. ] (حامص. اِمر.) تشریفات اداری، فرمالیته.');
INSERT INTO `pn_mdict` VALUES (787, 'اداری', '( اِ) [ ع  - فا. ] (ص نسب.)
۱- منسوب به اداره، وابسته به اداره.
۲- آن که در اداره کار کند.');
INSERT INTO `pn_mdict` VALUES (788, 'ادام', '( اِ) [ ع. ] (اِ.)
۱- خورش، نان خورش، قاتق، اِبا.
۲- پیشوای قوم.
۳- موافق و سازگار.');
INSERT INTO `pn_mdict` VALUES (789, 'ادامه', '(اِ مِ) [ ع. ادامه ] (مص م.) دایم داشتن، دوام دادن.');
INSERT INTO `pn_mdict` VALUES (790, 'ادانی', '( اَ) [ ع. ] (ص. اِ.) جِ ادنی.
۱- نزدیکان، نزدیک ترها.
۲- عوام، از طبقات پَست.');
INSERT INTO `pn_mdict` VALUES (791, 'ادب', '(اَ دَ) [ ع. ] (اِ.)
۱- فرهنگ، دانش.
۲- هنر.
۳- معاشرت، روش پسندیده.
۴- شرم، حرمت.');
INSERT INTO `pn_mdict` VALUES (792, 'ادب دیدن', '(اَ دَ. دَ)  [ ع  - فا. ] (مص ل.) ادب شدن، تنبیه شدن.');
INSERT INTO `pn_mdict` VALUES (793, 'ادب ساز', '(~.) [ ع  - فا. ] (ص فا.)ادب سازنده، تربیت کننده.');
INSERT INTO `pn_mdict` VALUES (794, 'ادب کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) مجازات کردن.');
INSERT INTO `pn_mdict` VALUES (795, 'ادباء', '(اُ دَ) [ ع. ] (ص. اِ.) جِ ادیب ؛ مردمان دارای ادب و فرهنگ.');
INSERT INTO `pn_mdict` VALUES (796, 'ادبار', '( اِ) [ ع. ]
۱- (مص ل.) پشت کردن، پشت به دشمن کردن و گریختن.
۲- (اِمص.) نگون بختی، بدبختی.
۳- (ص.) نگون بخت، سیه روز.');
INSERT INTO `pn_mdict` VALUES (797, 'ادبی', '(~.) [ ع  - فا. ] (ص نسب.) نوشته‌ای که موضوع و سبک آن ادبی باشد، نوشته‌هایی که با فنون ادبی بستگی داشته و درباره ادبیات باشد.');
INSERT INTO `pn_mdict` VALUES (798, 'ادبیات', '(اَ دَ یّ) [ ع. ] (اِ.) آثار ادبی، علوم ادبی.  ؛ ~ تطبیقی  مطالعه ادبیات به شیوه فرامرزی.  ؛ ~ کلاسیک  مجموعه آثار با ارزش باقی مانده از سخنوران و نویسندگان کهن هر ملتی.  ؛ ~ ِ شفاهی  مجموعه آثار فرهنگی رایج در بین مردم اعم از چیستان‌ها، متل‌ها، افسانه‌ها و همانند آن.');
INSERT INTO `pn_mdict` VALUES (799, 'ادبیر', '( اِ) [ ع. ]
۱- (اِمص.) نحوست، بدبختی.
۲- (ص.) منحوس، بدبخت.');
INSERT INTO `pn_mdict` VALUES (800, 'ادخار', '(اِ دِّ) [ ع. ] (مص م.)
۱- ذخیره کردن.
۲- برگزیدن.');
INSERT INTO `pn_mdict` VALUES (801, 'ادخال', '( اِ) [ ع. ] (مص م.) درآوردن، داخل کردن.');
INSERT INTO `pn_mdict` VALUES (802, 'ادخل', 'زدن  (اَ خَ. زَ دَ) [ ع  - فا. ] (مص م.) (عا.) تخمین زدن.');
INSERT INTO `pn_mdict` VALUES (803, 'ادراج', '( اِ) [ ع. ] (مص م.)
۱- داخل کردن.
۲-  درنوردیدن، پیچیدن.');
INSERT INTO `pn_mdict` VALUES (804, 'ادرار', '( اِ) [ ع. ]
۱- (مص م.) روان ساختن، جاری کردن.
۲- (اِ.) وظیفه، مقرری.
۳- (عا.) بول، شاش.');
INSERT INTO `pn_mdict` VALUES (805, 'ادرارنامه', '(~. مِ) [ ع  - فا. ] (اِ.) حکم اعطای حقوق و مستمری.');
INSERT INTO `pn_mdict` VALUES (806, 'ادراک', '( اِ) [ ع. ] (مص م.) دریافتن، فهمیدن.');
INSERT INTO `pn_mdict` VALUES (807, 'ادرکنی', '(اَ رِ) [ ع. ] (شب  جم.) به من کمک کن، مرا دریاب.');
INSERT INTO `pn_mdict` VALUES (808, 'ادرمه', '(اَ رَ مِ) (اِ.) نک آدرم.');
INSERT INTO `pn_mdict` VALUES (809, 'ادعاء', '(اِ دِّ) [ ع. ] (مص ل.)
۱- دعوی کردن، مدعی شدن.
۲- نام و نسب خویش گفتن پیش حریف در کارزار.
۳- آرزو کردن.');
INSERT INTO `pn_mdict` VALUES (810, 'ادعانامه', '(~. م ِ) [ ع  - فا. ] (اِمر.)
۱- هر نوشته‌ای که دعوی و ادعایی را علیه کسی یا کسانی دربرداشته باشد.
۲- نوشته‌ای رسمی که به وسیله آن دادستان و یا مقام دیگری از دادگاه صالحه برای متهم به ارتکاب جرمی تقاضای رسیدگی و مجازات می‌کند، کیفرخواست.');
INSERT INTO `pn_mdict` VALUES (811, 'ادعیه', '(اَ یِّ) [ ع. ] (اِ.) جِ دعاء.');
INSERT INTO `pn_mdict` VALUES (812, 'ادغام', '( اِ) [ ع. ] (مص م.)
۱- در هم فشردن و فرو بردن دو چیز.
۲- حرفی را در حرف دیگر آمیختن.');
INSERT INTO `pn_mdict` VALUES (813, 'ادکلن', '(اُ دُ کُ لُ) [ فر. ] (اِ.) مایع خوشبو کننده‌ای مرکب از آب، الکل و عطرهای مختلف مأخوذ از شهر کلن آلمان که مرکز ساخت آب‌های معطر است.');
INSERT INTO `pn_mdict` VALUES (814, 'ادکن', '(اَ کَ) [ ع. ] (ص.) تیره گون، خاکستری رنگ.');
INSERT INTO `pn_mdict` VALUES (815, 'ادله', '(اَ دِ لِّ) [ ع. ادله ] (اِ.) جِ دلیل ؛ برهان‌ها، حجت‌ها.');
INSERT INTO `pn_mdict` VALUES (816, 'ادمان', '( اِ) [ ع. ] (مص م.) پیوسته و دایم کاری را کردن.');
INSERT INTO `pn_mdict` VALUES (817, 'ادناس', '(اَ دُ) [ ع. ] (اِ.) جِ دَنس ؛ آلوده به چرک، آلوده به زشتخویی.');
INSERT INTO `pn_mdict` VALUES (818, 'ادنی', '(اَ نا) [ ع. ] (ص تف.)
۱- نزدیک تر، اقرب.
۲- زبون تر، پست تر. ج. اَدانی.');
INSERT INTO `pn_mdict` VALUES (819, 'ادهان', '( اَ) [ ع. ] (اِ.) جِ دُهن، دُهنه ؛ روغن‌ها، چربی‌ها.');
INSERT INTO `pn_mdict` VALUES (820, 'ادهم', '(اَ هَ) (ص.)
۱- سیاه رنگ، خاکستری.
۲- آثار نو.
۳- آثار کهنه و پوسیده.
۴- بند، قید.
۵- اسب سیاه، اسب تندرو.');
INSERT INTO `pn_mdict` VALUES (821, 'ادهمان', '(اَ هَ) (اِ.) اسب.');
INSERT INTO `pn_mdict` VALUES (822, 'ادوات', '(اَ دَ) [ ع. ] (اِ.) جِ اَدات ؛ آلت‌ها، اسباب‌ها، دست افزارها.');
INSERT INTO `pn_mdict` VALUES (823, 'ادوار', '( اَ)  [ ع. ] (اِ.)۱ - جِ دور؛  گردش‌ها، زمان  -‌ها.
۲- دوایر نود و یک گانه موسیقی.');
INSERT INTO `pn_mdict` VALUES (824, 'ادواری', '(اَ) [ ع  - فا. ] (ص نسب.)نوبتی، دوره‌ای.');
INSERT INTO `pn_mdict` VALUES (825, 'ادویه', '(اَ یِّ) [ ع. ] (اِ.)
۱- جِ دواء؛ داروها.
۲-  (عا.) عموم دیگ افزارها از هر نوع مانند: فلفل، دارچین، زیره....');
INSERT INTO `pn_mdict` VALUES (826, 'ادویه جات', '(~.) [ ازع. ] جِ ادویه (غیرفصیح).');
INSERT INTO `pn_mdict` VALUES (827, 'ادیال', '(اَ) [ روس. ] (اِ.) پتو، مفرش گونه‌ای که لحاف و فرش و مانند آن را در آن بندند.');
INSERT INTO `pn_mdict` VALUES (828, 'ادیان', '( اَ) [ ع. ] (اِ.) جِ دین ؛ کیش‌ها، آیین‌ها.');
INSERT INTO `pn_mdict` VALUES (829, 'ادیب', '(اَ) [ ع. ] (ص.)
۱- بافرهنگ، دانشمند.
۲- دانای علم و ادب.
۳- معلم، مربی.');
INSERT INTO `pn_mdict` VALUES (830, 'ادیبانه', '(اَ نِ) [ ع  - فا. ]
۱- (ق.) مانند ادیبان.
۲- (ص.) ادبی، مربوط به ادبیات.');
INSERT INTO `pn_mdict` VALUES (831, 'ادیت', '(اِ) [ انگ. ] (اِمص.) ویرایش.');
INSERT INTO `pn_mdict` VALUES (832, 'ادیتور', '(اِ) [ انگ. ] (اِ.) ویراستار.');
INSERT INTO `pn_mdict` VALUES (833, 'ادیم', '(اَ) [ ع. ] (اِ.)
۱- چرم دباغی شده.
۲-  پوست خوشبوی سرخ رنگ.
۳- روی زمین.
۴- سفره غذا.');
INSERT INTO `pn_mdict` VALUES (834, 'اذابه', '(اِ بِ یا بَ) [ ع. اذابه ] (مص م.)
۱- آب کردن، ذوب کردن، گداختن.
۲- غارت کردن.
۳- نیکو کردن کار خود را.');
INSERT INTO `pn_mdict` VALUES (835, 'اذاعه', '(اِ عَ یا عِ) [ ع. اذاعه ]  (مص م.) آشکار ساختن، فاش کردن.');
INSERT INTO `pn_mdict` VALUES (836, 'اذاقت', '(اِ قَ) [ ع. اذاقه ] (مص م.)
۱- چشانیدن.
۲- چیزی آزمودن.
۳- مکافات امری را نمودن.');
INSERT INTO `pn_mdict` VALUES (837, 'اذالت', '(اِ لَ) [ ع. اذاله ] (مص م.) فروهشتن دامان، دراز کردن دامن.');
INSERT INTO `pn_mdict` VALUES (838, 'اذان', '( اَ) [ ع. ] (مص م.)
۱- آگاه کردن، خبر دادن.
۲- خبر دادن از وقت نماز.');
INSERT INTO `pn_mdict` VALUES (839, 'اذعان', '( اِ) [ ع. ]
۱- (مص م.) اقرار کردن، گردن نهادن.
۲- (مص ل.) فروتنی کردن، فرمانبرداری.');
INSERT INTO `pn_mdict` VALUES (840, 'اذفر', '(اَ فَ) [ ع. ] (ص.) خوشبو، پربو: مشک اذفر.');
INSERT INTO `pn_mdict` VALUES (841, 'اذکار', '( اَ) [ ع. ] (اِ.) جِ ذکر؛ یاد کردن‌ها، وردها، دعاها.');
INSERT INTO `pn_mdict` VALUES (842, 'اذکار', '( اِ) [ ع. ] (مص م.)
۱- دعا خواندن.
۲-  یاد کردن.');
INSERT INTO `pn_mdict` VALUES (843, 'اذکیاء', '( اَ ) [ ع. ] (ص. اِ.) جِ ذکی.
۱- زیرکان.
۲- پاکان.');
INSERT INTO `pn_mdict` VALUES (844, 'اذل', '(اَ ذَ لّ) [ ع. ] (ص تف.) ذلیل تر، خوارتر.');
INSERT INTO `pn_mdict` VALUES (845, 'اذلال', '( اِ) [ ع. ] (مص م.) پست شمردن، خوار گرفتن.');
INSERT INTO `pn_mdict` VALUES (846, 'اذله', '(اَ ذِ لِّ) [ ع. ] (ص.)
۱- جِ ذلیل ؛ ذلیل شدگان.
۲- جِ ذلول ؛ نرم دلان.');
INSERT INTO `pn_mdict` VALUES (847, 'اذمه', '(اَ ذِ مِّ) [ ع. ] (اِ.) جِ ذمام و ججِ ذمه ؛ حق و حقوق.');
INSERT INTO `pn_mdict` VALUES (848, 'اذن', '(اُ ذُ) [ ع. ] (اِ.) گوش.');
INSERT INTO `pn_mdict` VALUES (849, 'اذن', '(اِ) [ ع. ]
۱- (مص م.) رخصت دادن، اجازه دادن.
۲- (اِمص.) فرمان، رخصت، اجازه.');
INSERT INTO `pn_mdict` VALUES (850, 'اذن دادن', '(اِ. دَ) [ ع  - فا. ] (مص م.) رخصت دادن، جایز شمردن، مرخص کردن.');
INSERT INTO `pn_mdict` VALUES (851, 'اذناب', '( اَ) [ ع. ] (اِ.) جِ ذَنَب.
۱- دم‌ها، دنبال‌ها.
۲- بندگان، کنیزکان.');
INSERT INTO `pn_mdict` VALUES (852, 'اذهاب', '( اِ ) [ ع. ] (مص م.)
۱- بردن، دور کردن.
۲- جاری ساختن.
۳- زراندود کردن.');
INSERT INTO `pn_mdict` VALUES (853, 'اذهال', '( اِ ) [ ع. ] (مص م.) به فراموشی سپردن.');
INSERT INTO `pn_mdict` VALUES (854, 'اذی', '(اَ ذا) [ ع. ]
۱- (اِ.) آزار، رنج.
۲- خس و خاشاک.
۳- (اِمص.) رنجش.
۴- رنجه کردن، رنجیدن.
۵- پلیدی.');
INSERT INTO `pn_mdict` VALUES (855, 'اذی', '(اَ یّ) [ ع. ] (ص.)
۱- مرد بسیار رنجیده، مرد بسیار متأذی شونده.
۲- مرد بسیار رنجاننده، بسیار آزار رساننده.');
INSERT INTO `pn_mdict` VALUES (856, 'اذیال', '( اَ ) [ ع. ] (اِ.) جِ ذیل ؛
۱- دامن‌ها.
۲- آخر چیزها.
۳- دُم‌ها.');
INSERT INTO `pn_mdict` VALUES (857, 'اذیت', '(اَ یَّ) [ ع. اذیه ]
۱- (اِمص.) آزار، رنج، زحمت.
۲- (مص ل.) آزرده شدن، رنج کشیدن.
۳- (مص م.) رنجانیدن، اذا و اذی نیز گویند.');
INSERT INTO `pn_mdict` VALUES (858, 'ار', '( اَ ) (ق.)
۱- هرگاه، اگر.
۲- یا.');
INSERT INTO `pn_mdict` VALUES (859, 'ارابه', '(اَ رّ بِ) (اِ.) گاری با دو چرخ که از چوب می‌ساختند و برای حمل بار از آن استفاده می‌کردند.');
INSERT INTO `pn_mdict` VALUES (860, 'اراجیف', '( اَ ) [ ع. ] (اِ.) جِ ارجاف ؛ سخنان یاوه و دروغ.');
INSERT INTO `pn_mdict` VALUES (861, 'اراحه', '(اِ حَ یا حِ) [ ع. اراحه ]
۱- (مص ل.) آسودن، برآسودن.
۲- (مص م.) راحت رسانیدن، آسایش دادن.
۳- حق به حق دار دادن، رو کردن حق کسی را.');
INSERT INTO `pn_mdict` VALUES (862, 'ارادت', '(اِ دَ) [ ع. ]
۱- (مص م.) خواستن.
۲- (اِ.) خواست، میل، قصد.
۳- در فارسی علاقه مندی، سرسپردگی مرید به مرشد.
۵- دوستی از روی اخلاص و بی ریایی.');
INSERT INTO `pn_mdict` VALUES (863, 'ارادتمند', '(اِ دَ مَ) [ ع  - فا. ] (ص مر.) آن که ارادت می‌ورزد، مخلص.');
INSERT INTO `pn_mdict` VALUES (864, 'اراده', '(اِ دِ) [ ع. اراده ]
۱- (مص م.) خواستن.
۲- (اِ.) خواست، میل، آهنگ.');
INSERT INTO `pn_mdict` VALUES (865, 'اراده', '(اَ رّ دِ) (اِ.) گردونه، ارابه.');
INSERT INTO `pn_mdict` VALUES (866, 'اراذل', '(اَ ذِ) [ ع. ] (ص.) جِ ارذل ؛ ناکسان، زبونان، مردم پست.');
INSERT INTO `pn_mdict` VALUES (867, 'اراضی', '( اَ ) [ ع. ] (اِ.) جِ اَرض.
۱- زمین‌ها.
۲-  زمین‌های دایر و مزروع.  ؛ ~ موات  زمین  -‌هایی که دایر نباشد و مالکی نداشته باشد.  ؛~ ِ عُشر زمین‌هایی که موقع گرفتن مالیات مساحت آن منظور نمی‌شود.  ؛ ~ بایر زمین‌هایی که در آن‌ها کشت و زرع و آبادی نباشد. مق. دایر.');
INSERT INTO `pn_mdict` VALUES (868, 'اراقت', '(اِ قَ) [ ع. اراقه ]
۱- (مص م.) ریختن آب یا مایعات.
۲- (مص ل.)شاشیدن.');
INSERT INTO `pn_mdict` VALUES (869, 'اراقه', '(اِ قِ) [ ع. اراقه ] نک اراقت.');
INSERT INTO `pn_mdict` VALUES (870, 'اراقیطون', '( اَ ) [ معر. لا. ] (اِ.) باباآدم (گیا).');
INSERT INTO `pn_mdict` VALUES (871, 'اراک', '(اَ) (اِ.)
۱- درختچه‌ای است از تیره اراکی‌ها که فقط شامل یک گونه‌است. برگ‌هایش متقابل و کمی گوشتالو است، گل‌هایش سفیدرنگ و کوچک و به شکل خوشه که در انتهای شاخه‌ها قرار می‌گیرند، می‌باشد. میوه اش هسته و زردرنگ  است و آن را کباث نامند و در صورتی که نارس باشد سبزرنگ است که خمط یا جهاض نامیده می‌شود و خواص دارویی دارد.
۲- مرکز استان مرکزی.');
INSERT INTO `pn_mdict` VALUES (872, 'ارامل', '(اَ مِ) [ ع. ] (ص.) جِ ارمل و ارامله.');
INSERT INTO `pn_mdict` VALUES (873, 'ارانگوتان', '(اُ نْ گُ) [ فر. ] (اِ.) اوران اوتان (آدم جنگلی) جانوری است از نوع آدم نمایان دارای قد نزدیک به انسان، بدنش پر مو با سینه پهن و دست‌های دراز تا زانو و بازوان ستبر، دُم ندارد و مانند انسان روی دو پا حرکت می‌کند و در جوانی بسیار باهوش است و زود اهلی می‌شود.');
INSERT INTO `pn_mdict` VALUES (874, 'ارایک', '(اَ یِ) [ ع. ] (اِ.) جِ اَریکه ؛ تخت‌ها.');
INSERT INTO `pn_mdict` VALUES (875, 'ارائه', '(اِ ئِ) [ ع. ارائه ] (مص م.) نمودن، نشان دادن.');
INSERT INTO `pn_mdict` VALUES (876, 'ارب', '(اَ رَ) [ ع. ] (اِ.)
۱- حاجت.
۲- مقصود. ج. آراب.');
INSERT INTO `pn_mdict` VALUES (877, 'ارباب', '( اَ ) [ ع. ] ( اِ.) جِ رب.
۱- پرورش دهندگان، مربیان.
۲- مالک، دارا، صاحبِ مِلúک.
۳- خداوندگار.
۴- آقا.');
INSERT INTO `pn_mdict` VALUES (878, 'ارباب رجوع', '(~. رُ) [ ع. ] (اِ.) مراجعه کنندگان، متقاضیان، رجوع کنندگان.');
INSERT INTO `pn_mdict` VALUES (879, 'ارباب رعیتی', '(~. رَ یَ) [ ع  - فا. ] (ص نسب. اِ.) نظام اجتماعی و اقتصادی که در آن ارباب مالک وسایل تولید است و با بهره کشی از رعیت به محصول اضافی دست می‌یابد.');
INSERT INTO `pn_mdict` VALUES (880, 'ارباب فرمان', '(~ِ. فَ) [ ع  - فا. ] (اِمر.) اولیاء، اولوالامر.');
INSERT INTO `pn_mdict` VALUES (881, 'ارباب معنی', '(~ِ. مَ) [ ع. ] (اِمر.) خاصان، فرزانگان، دل آگاهان.');
INSERT INTO `pn_mdict` VALUES (882, 'اربطه', '(اَ بِ طِ) [ ع. اربطه ] (اِ.) جِ رباط ؛ کاروانسراها.');
INSERT INTO `pn_mdict` VALUES (883, 'اربع', '(اَ بَ) [ ع. ]
۱- چهار.
۲- چهار زن.');
INSERT INTO `pn_mdict` VALUES (884, 'اربعه', '(اَ بَ عَ) [ ع. اربعه ] (اِ.)
۱- اربع، چهار.
۲- چهار مرد.
۳- چهارگانه.');
INSERT INTO `pn_mdict` VALUES (885, 'اربعین', '(اَ بَ) [ ع. ] (اِ.)
۱- چهل، چهلم.
۲- چله، چهل روزی که صوفیان در گوشه‌ای نشسته به ریاضت و عبادت پردازند.
۳- چهلمین روز درگذشت شخص.
۴- چهل  روز  بعد از روز عاشورا، بیستم ماه صفر.');
INSERT INTO `pn_mdict` VALUES (886, 'اربیان', '(اَ یا اُ) [ ع. ] (اِ.)
۱- میگو.
۲- بابونه سگ.');
INSERT INTO `pn_mdict` VALUES (887, 'ارتاج', '( اِ ) [ ع. ] (مص م.) در را محکم بستن.');
INSERT INTO `pn_mdict` VALUES (888, 'ارتاق', '(اُ) [ تر. ] (اِ.) = اورتاق. اورتاغ. ارتق. ارتاغ:
۱- تاجر، بازرگان.
۲-  [ مغ. ] شریک، انباز، مصاحب.');
INSERT INTO `pn_mdict` VALUES (889, 'ارتباط', '(اِ تِ) [ ع. ]
۱- (مص م.) ربط دادن، پیوند چیزی به چیزی.
۲- (اِمص.) بستگی، پیوستگی، رابطه. ج. ارتباطات.');
INSERT INTO `pn_mdict` VALUES (890, 'ارتباطات', '(~.) [ ع. ] (اِ.) جِ ارتباط.
۱-  اطلاعات و پیام‌های مبادله شده.
۲-  مجموعه عمل‌ها و وسیله‌هایی که ارتباط را برقرار می‌کنند.
۳- طریقه یا نظام برقراری ارتباط.');
INSERT INTO `pn_mdict` VALUES (891, 'ارتباطی', '(~.) [ ع. ] (ص نسب.)
۱- منسوب به ارتباط، آن چه که بستگی به ارتباط داشته باشد.
۲- ویژگی آن چه که با آن ارتباط برقرار می‌شود.');
INSERT INTO `pn_mdict` VALUES (892, 'ارتجاء', '(اِ تِ) [ ع. ]
۱- (مص ل.)امیدوار بودن.
۲- (اِمص.) امیدواری.');
INSERT INTO `pn_mdict` VALUES (893, 'ارتجاج', '(اِ تِ) [ ع. ]
۱- (مص ل.) جنبیدن، لرزیدن.
۲- موج زدن دریا.
۳- (اِمص.) لرز، لرزه.
۴- تشویش، اضطراب.');
INSERT INTO `pn_mdict` VALUES (894, 'ارتجاع', '(اِ تِ) [ ع. ]
۱- (مص ل.) بازگشتن.
۲- (اِمص.) بازگشت.
۳- (مص م.) باز  - گردانیدن.
۴- (ص.) نیروهای کهنه گرا و مخالف پیشرفت و تمدن.');
INSERT INTO `pn_mdict` VALUES (895, 'ارتجاعی', '(~.) [ ع  - فا. ] (ص نسب.)۱ - منسوب به ا رتجاع، حالت ارتجاعی.
۲- آن که به بازگشت به اصول پیشین معتقد است، آن که با جهش و پیشرفت مخالف باشد.');
INSERT INTO `pn_mdict` VALUES (896, 'ارتجال', '(اِ تِ) [ ع. ] (مص ل.)بی اندیشه و به بدیهه سخن و شعر گفتن.');
INSERT INTO `pn_mdict` VALUES (897, 'ارتجالاً', '(اِ تِ لَ نْ) [ ع. ] (ق.) به ارتجال، به بدیهه، بی درنگ.');
INSERT INTO `pn_mdict` VALUES (898, 'ارتحال', '(اِ تِ) [ ع. ] (مص ل.)
۱- کوچ کردن.
۲- رحلت کردن، مردن.');
INSERT INTO `pn_mdict` VALUES (899, 'ارتداد', '(اِ تِ) [ ع. ] (مص ل.) از دین برگشتن، کافر شدن.');
INSERT INTO `pn_mdict` VALUES (900, 'ارتزاق', '(اِ  تِ) [ ع. ]
۱- (مص ل.) روزی گرفتن، روزی یافتن.
۲- (مص م.) روزی دادن.');
INSERT INTO `pn_mdict` VALUES (901, 'ارتسام', '(اِ تِ) [ ع. ] (مص ل.)۱ - رسم و فرمان به جای آوردن.
۲- نقش گرفتن، صورت پذیر شدن.');
INSERT INTO `pn_mdict` VALUES (902, 'ارتش', '(اَ تِ) (اِ.) نیروهای نظامی یک کشور.');
INSERT INTO `pn_mdict` VALUES (903, 'ارتشاء', '(اِ تِ) [ ع. ] (مص م.) رشوه گرفتن.');
INSERT INTO `pn_mdict` VALUES (904, 'ارتشبد', '(اَ تِ بُ) (اِمر.) بالاترین درجه نظامی در نظام ایران.');
INSERT INTO `pn_mdict` VALUES (905, 'ارتشتار', '(اَ تِ) [ په. ] (ص. اِ.) نظامی، سپاهی، رزمنده. ج. ارتشتاران.');
INSERT INTO `pn_mdict` VALUES (906, 'ارتشی', '(اَ تِ) (ص نسب.)
۱- منسوب و مربوط به ارتش.
۲- آن که در ارتش کار می‌کند.
۳- به رنگ لباس‌های نظامی، خاکی.');
INSERT INTO `pn_mdict` VALUES (907, 'ارتصاد', '(اِ تِ) [ ع. ] (مص ل.) چشم داشتن، چشم به راه بودن.');
INSERT INTO `pn_mdict` VALUES (908, 'ارتضاء', '(اِ تِ) [ ع. ] (مص م.)
۱- پسندیدن، خشنود شدن.
۲- برگزیدن.');
INSERT INTO `pn_mdict` VALUES (909, 'ارتضاع', '(اِ تِ) [ ع. ] (مص م.) شیر خوردن.');
INSERT INTO `pn_mdict` VALUES (910, 'ارتعاب', '(اِ تِ) [ ع. ] (مص ل.) ترسیدن، هراسیدن.');
INSERT INTO `pn_mdict` VALUES (911, 'ارتعاد', '(اِ تِ) [ ع. ] (مص ل.)
۱- لرزیدن.
۲- مضطرب گردیدن.');
INSERT INTO `pn_mdict` VALUES (912, 'ارتعاش', '(اِ تِ) [ ع. ]
۱- (مص ل.) جنبیدن، لرزیدن.
۲- (مص م.) لرزاندن.
۳- (اِمص.) لرزه.');
INSERT INTO `pn_mdict` VALUES (913, 'ارتفاع', '(اِ  تِ) [ ع. ]
۱- (مص ل.) برخاستن، بلند شدن.
۲- (اِ.) جمع آوری محصول.
۳-  بلندی، اوج. فاصله بین رأس تا ضلع روبرو.
۴- حاصل زراعت.
۵- بلندی سطح زمین نسبت به سطح دریا.
۶- فاصله ستاره از افق.');
INSERT INTO `pn_mdict` VALUES (914, 'ارتفاع', 'گرفتن  (~. گِ رِ تَ) [ ع  - فا. ] (مص ل.) بالا رفتن، بلند شدن.');
INSERT INTO `pn_mdict` VALUES (915, 'ارتفاعات', '(~.) [ ع. ] (اِ.) جِ ارتفاع.
۱- بلندی‌ها، ا وج‌ها. آن چه از سطح زمین برتر و بلندتر است، تپه‌ها، کوه‌ها.
۲- محصول و دانه‌ها و غله‌های برداشت شده از زمین.');
INSERT INTO `pn_mdict` VALUES (916, 'ارتفاق', '(اِ تِ) [ ع. ]
۱- (مص ل.) بر آرنج تکیه دادن، تکیه دادن بر نازبالش.
۲- رفاقت کردن، همراهی کردن.
۳- (مص م.) دوست طلبیدن.
۴- حقی است برای شخص به تبعیت از ملک خود در ملک شخص دیگر برای استفاده بردن کامل از ملک خویش، مانند: حق مجری، حق پنجره، حق ناودان و غیره.');
INSERT INTO `pn_mdict` VALUES (917, 'ارتقاء', '(اِ تِ) [ ع. ]
۱- (مص ل.) برآمدن، بلند شدن.
۲- (اِمص.) صعود.');
INSERT INTO `pn_mdict` VALUES (918, 'ارتقاب', '( اِ تِ) [ ع. ] (مص ل.)
۱- چشم داشتن، چشمداشت.
۲- دیدبانی کردن.
۳- بالا آمدن.');
INSERT INTO `pn_mdict` VALUES (919, 'ارتکاب', '(اِ تِ) [ ع. ] (مص م.)
۱- انجام دادن.
۲- اقدام به کاری نامشروع کردن.
۳- کاری برخلاف قانون انجام دادن.');
INSERT INTO `pn_mdict` VALUES (920, 'ارتکاز', '(اِ تِ) [ ع. ] (مص ل.) ثابت شدن.  ؛~ بر قوس: کمان را بر زمین فرو برده ایستادن.  ؛~عرق: برجستن رگ، پریدن رگ.');
INSERT INTO `pn_mdict` VALUES (921, 'ارتماس', '(اِ تِ) [ ع. ] (مص ل.) به آب فرو شدن، در آب غوطه خوردن.');
INSERT INTO `pn_mdict` VALUES (922, 'ارتماسی', '(~.) [ ع  - فا. ] (ص نسب.) منسوب به ارتماس  ؛ غسلِ ~فرو رفتن در آب کر یا جاری به قصد غسل، نوعی از غسل که در آن تمام تن و سر را به نیت غسل یکباره در آب فرو برند. مق  غسل ترتیبی.');
INSERT INTO `pn_mdict` VALUES (923, 'ارتنگ', '(اَ تَ) (اِ.) نک ارژنگ.');
INSERT INTO `pn_mdict` VALUES (924, 'ارتهاش', '(اِ تِ) [ ع. ] (مص ل.) جفتک زدن چهارپایان بر یکدیگر و زخمی کردن هم.');
INSERT INTO `pn_mdict` VALUES (925, 'ارتهان', '(اِ تِ) [ ع. ] (مص م.) گرو گرفتن.');
INSERT INTO `pn_mdict` VALUES (926, 'ارتوپدی', '(اُ تُ پِ) [ فر. ] (اِ.) یکی از شاخه‌های پزشکی که به اصلاح ناهنجاری  -‌های ناشی از بیماری یا آسیب استخوان‌ها و مفاصل می‌پردازد، استخوان پزشکی. (فره).');
INSERT INTO `pn_mdict` VALUES (927, 'ارتودنسی', '(اُ تُ دِ) [ فر. ]
۱- (اِمص.) اصلاح بی نظمی‌های دندان.
۲- (اِ.) شاخه‌ای از دندانپزشکی که به پیشگیری و اصلاح بی نظمی‌های دندان می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (928, 'ارتودوکس', '(اُ تُ دُ) (ص. اِ.)
۱- دارای ایمان و عقیده صحیح.
۲- فرقه‌ای مخصوص از فرق مسیحیت.');
INSERT INTO `pn_mdict` VALUES (929, 'ارتیاب', '( اِ ) [ ع. ]
۱- ۱ - (مص م.) کسی را متهم ساختن.
۲- (مص ل.) دچار شک و تردید گردیدن، گمان داشتن.');
INSERT INTO `pn_mdict` VALUES (930, 'ارتیاح', '( اِ ) [ ع. ]
۱- (مص ل.) مسرور شدن، خوشحال گشتن.
۲- (مص م) شاد کردن.');
INSERT INTO `pn_mdict` VALUES (931, 'ارتیاش', '(اِ) [ ع. ]
۱- (مص ل.) نیکو حال شدن.
۲- (اِمص.) حسن حال.');
INSERT INTO `pn_mdict` VALUES (932, 'ارتیاض', '(اِ تِ) [ ع. ]
۱- (مص ل.) رام شدن بر اثر تعلیم، تعلیم یافتن، ریاضت کشیدن، ستم کشیدن برای تعلم.
۲- (مص م.) خوش کردن کسی را.');
INSERT INTO `pn_mdict` VALUES (933, 'ارث', '( اِ ) [ ع. ]
۱- (مص ل.) سهم بردن از اموال شخص مرده.
۲- (اِ.) آنچه از مال مرده که به بازماندگانش رسد، مرده ریگ، مُردَر، ارثیه.  ؛~ بابای کسی  کنایه از: مال و ثروت شخصی کسی.');
INSERT INTO `pn_mdict` VALUES (934, 'ارثماطیقی', '(اَ رِ) [ معر - یو. ] (اِ.) دانش اعداد، فن محاسبه. علم حساب نظری.');
INSERT INTO `pn_mdict` VALUES (935, 'ارثیه', '(اِ یِّ) [ ع. ارثیه ] نک ارث.');
INSERT INTO `pn_mdict` VALUES (936, 'ارج', '( اَ ) (اِ.) ارز، ارزش، رتبه، مقام.');
INSERT INTO `pn_mdict` VALUES (937, 'ارجاء', '( اِ ) [ ع. ] (مص م.)
۱- امیدوار کردن.
۲- به تأخیر انداختن کاری.');
INSERT INTO `pn_mdict` VALUES (938, 'ارجاء', '( اَ ) [ ع. ] (اِ.) جِ رجاء؛ کنارها، گوشه‌ها.');
INSERT INTO `pn_mdict` VALUES (939, 'ارجاع', '( اِ ) [ ع. ]
۱- (مص م.) بازگردانیدن، رجوع کردن امری.
۲- (اِ.) احاله، حواله. ج. ارجاعات.');
INSERT INTO `pn_mdict` VALUES (940, 'ارجاف', '(اِ) [ ع. ] (مص م.) خبرهای دروغ پراکندن، هو انداختن، سخنان واهی و دروغ گفتن، با خبرهای دروغ فتنه برپا کردن، خبر بد گفتن.');
INSERT INTO `pn_mdict` VALUES (941, 'ارجح', '(اَ جَ) [ ع. ] (ص تف.) بهتر، خوب تر، فزون تر، برتر.');
INSERT INTO `pn_mdict` VALUES (942, 'ارجل', '(اَ جَ) [ ع. ] (ص.)
۱- مرد بزرگ پای.
۲- هر چهارپایی که یک پای سفید داشته باشد.
۳- مرد نیرومند و قوی.
۴- احمق.');
INSERT INTO `pn_mdict` VALUES (943, 'ارجمند', '(اَ  جú  یا  جُ  مَ) [ په. ] (ص مر.)
۱- باارزش، گرانبها.
۲- عزیز، گرامی، شایسته.');
INSERT INTO `pn_mdict` VALUES (944, 'ارجنه', '(اَ جَ نِ)(اِ.)نوا و لحنی است در موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (945, 'ارجوزه', '(اُ زَ) [ ع. ارجوزه ] (اِ.) قصیده در بحر رجز، شعر کوتاه. ج. اراجیز.');
INSERT INTO `pn_mdict` VALUES (946, 'ارجوزه خواندن', '(~. دَ) [ ع  - فا. ] (مص ل.) رجز خواندن درهنگام جنگ و خود را ستودن.');
INSERT INTO `pn_mdict` VALUES (947, 'ارحام', '( اَ ) [ ع. ] (اِ.)
۱- جِ رَحِم ؛ زهدان‌ها.
۲-  خویشان، اعضاء خانواده.');
INSERT INTO `pn_mdict` VALUES (948, 'ارحام', '( اِ ) [ ع. ] (مص م.) مهربانی کردن، بخشایش آوردن.');
INSERT INTO `pn_mdict` VALUES (949, 'ارحم', '(اَ حَ) [ ع. ] (ص تف.) رحیم تر، بخشنده تر، مهربان تر.  ؛ ~الراحمین  بخشاینده ترین بخشایندگان، بسیار رحم کننده.');
INSERT INTO `pn_mdict` VALUES (950, 'ارخاء', '[ ع. ] (مص م.) نرم گردانیدن، فروهشتن.');
INSERT INTO `pn_mdict` VALUES (951, 'ارخالق', '(اَ  لِ  یا  لُ) [ تر. ] (اِ.) نیم تنه‌ای که مردان و زنان می‌پوشیدند و لای رویه و آستر آن پنبه قرار می‌دادند.');
INSERT INTO `pn_mdict` VALUES (952, 'ارخش', '(اُ یا اَ رَ) (اِ.) خورشید، آفتاب.');
INSERT INTO `pn_mdict` VALUES (953, 'ارخشیدن', '(اَ رَ دَ) (مص ل.) ترسیدن، بیم داشتن.');
INSERT INTO `pn_mdict` VALUES (954, 'ارخلق', '(اَ خَ لُ) [ تر. ] (اِ.) نک ارخالق.');
INSERT INTO `pn_mdict` VALUES (955, 'ارد', '(اُ رْ) [ انگ. ] (اِ.) فرمان، دستور  ؛ ~  کسی را خواندن  به حرف کسی اهمیت دادن، فرمان کسی را انجام دادن.');
INSERT INTO `pn_mdict` VALUES (956, 'ارد دادن', '(اُ. دَ) [ انگ  - فا. ] (مص ل.) دستور دادن، امر کردن.');
INSERT INTO `pn_mdict` VALUES (957, 'ارداء', '(اِ) [ ع  - فا. ] (مص م.) هلاک کردن، نابود کردن.');
INSERT INTO `pn_mdict` VALUES (958, 'ارداف', '(اِ) [ ع. ]
۱- (مص ل.) از پی درآمدن، پیروی کردن، در پی کسی رفتن.
۲- (مص م.) از پی درآوردن، سپس نشاندن، به ترک نشاندن.  ؛ ~نجوم: از پس یکدیگر برآمدن ستارگان.');
INSERT INTO `pn_mdict` VALUES (959, 'ارداف', '(اَ) [ ع. ] (اِ.) وزیران و نزدیکان پادشاه، بزرگان دربار.');
INSERT INTO `pn_mdict` VALUES (960, 'اردام', '(اِ) [ ع. ]
۱- (مص ل.) همیشه بودن، ساکن و پابرجا بودن.
۲- (مص م.) رام ساختن، خاک ریزی کردن.');
INSERT INTO `pn_mdict` VALUES (961, 'اردب', '(اَ دَ) [ معر. ] پیمانه‌ای است برابر بیست و چهار «صاع» و آن شصت و چهار من باشد.');
INSERT INTO `pn_mdict` VALUES (962, 'اردک', '(اُ دَ) [ تر. ] (اِ.) مرغابی، یکی از طیور که در آب شنا می‌کند و در هوا نیز پرواز می‌کند. منقار پهن، پاهای پرده دار و پرهای رنگین دارد.');
INSERT INTO `pn_mdict` VALUES (963, 'اردک ماهی', '(~.) (اِمر.) جزو ماهیان استخوانی دریازی است. پوست بدنش پوشیده از فلس است و حلال گوشت می‌باشد.');
INSERT INTO `pn_mdict` VALUES (964, 'اردل', '(اَ دِ) (اِ.) نک آردل.');
INSERT INTO `pn_mdict` VALUES (965, 'اردنگی', '(اُ دَ) (اِ.) (عا.) لگدی که با نوک پا بر کفل کسی بزنند، تیپا، ضربه با پا.');
INSERT INTO `pn_mdict` VALUES (966, 'ارده', '(اَ دِ) (اِ.) کنجد کوبیده که با شیره یا عسل می‌خورند.');
INSERT INTO `pn_mdict` VALUES (967, 'اردو', '( اُ ) [ تر - مغ  ] (اِ.)
۱- گروهی سپاهیان با تمام لوازم که به سویی فرستاده شوند.
۲-  لشکرگاه، محل لشکر.۳ - محلّی که ورزشکاران یا دانش آموزان برای تمرین یا تفریح مدتی معین به آنجا می‌روند.');
INSERT INTO `pn_mdict` VALUES (968, 'اردو', '(~.) (اِ.) زبان مردم پاکستان و بخشی از هندوستان، که مرکب از فارسی، عربی و هندی است.');
INSERT INTO `pn_mdict` VALUES (969, 'اردور', '(اُ دُ) [ فر. ] (اِ.) خوراکی معمولاً اشتهاآور که قبل از غذای اصلی خورده شود، پیش غذا. (فره).');
INSERT INTO `pn_mdict` VALUES (970, 'اردوگاه', '(~.) [ تر - فا. ] (اِمر.) محل اردو.');
INSERT INTO `pn_mdict` VALUES (971, 'اردیبهشت', '(اُ یا اَ بِ هِ) (اِ.)
۱- نام یکی از امشاسپندان.
۲- دومین ماه از سال خورشیدی.
۳- سومین روز از هر ماه شمسی ایرانی.');
INSERT INTO `pn_mdict` VALUES (972, 'اردیبهشت گان', '(~.) (اِمر.) جشنی است که ایرانیان باستان در روز سوم ماه اردیبهشت برپا می‌کردند.');
INSERT INTO `pn_mdict` VALUES (973, 'ارذال', '(اَ ذَ یا ذِ) [ ع. ] (اِ.) جِ رذل ؛ فرومایگان، ناکسان.');
INSERT INTO `pn_mdict` VALUES (974, 'ارذل', '(اَ ذَ) [ ع. ] (ص تف.) رذیل تر، خوارتر، پست تر.');
INSERT INTO `pn_mdict` VALUES (975, 'ارز', '( اَ )  [ په. ] (اِ.)
۱- بها، قیمت، ارزش.
۲-  پول خارجی، پول بیگانه.  ؛ ~ تهاتری  ارزی که در قراردادهای پایاپا مبنای محاسبه قرار می‌گیرد.  ؛ ~ یوزانس  ارزی که پس از دریافت کالا حواله می‌شود.  ؛ ~ دولتی  ارزی که دولت از طریق بانک‌های مجاز و به نرخ دولتی می‌فروشد.  ؛ ~ دانشجویی  ارزی که دولت به دانشجویان خارج از کشور برای ادامه تحصیل می‌دهد.  ؛ ~ شناور ارزی که بهای آن ثابت نیست و براساس عرضه و تقاضا تعیین می‌شود.  ؛ ~ رقابتی  ارزی که از سوی دولت در رقابت با بازار آزاد عرضه می‌شود.  ؛ ~ صادراتی  ارزی که از طریق فروش کالای صادراتی تأمین می‌شود.');
INSERT INTO `pn_mdict` VALUES (976, 'ارزاق', '(اَ) [ ع. ] (اِ.) جِ رزق ؛ روزی‌ها، خواروبار.');
INSERT INTO `pn_mdict` VALUES (977, 'ارزان', '( اَ )(ص.)
۱- کم بها.
۲- سزاوار، شایسته.
۳- پست، بی مایه.');
INSERT INTO `pn_mdict` VALUES (978, 'ارزانی', '(~.)۱ - (ص نسب.) ارزنده.
۲- درخور، لایق.
۳- پیشکش.
۴- (حامص.) کم بهایی، کم  - قیمتی.');
INSERT INTO `pn_mdict` VALUES (979, 'ارزانی داشتن', '(~. تَ) (مص م.) بخشیدن، تقدیم کردن.');
INSERT INTO `pn_mdict` VALUES (980, 'ارزش', '(اَ زِ) (حامص.)
۱- بها، ارز، قیمت.
۲- قدر، شایستگی.');
INSERT INTO `pn_mdict` VALUES (981, 'ارزن', '(اَ زَ) [ په. ] (اِ.) گیاهی از تیره گندمیان دارای ساقه‌های کوتاه و دانه‌های ریز، دانه‌های آن را بیشتر به طیور می‌دهند. غالباً بعد از برداشت حاصل جو و گندم کاشته می‌شود.');
INSERT INTO `pn_mdict` VALUES (982, 'ارزنده', '(اَ زَ دِ) (ص فا.)
۱- باارزش.
۲-  شایسته، سزاوار.');
INSERT INTO `pn_mdict` VALUES (983, 'ارزیاب', '( اَ ) (ص فا.) ارز یابنده، کسی که ارزش هر چیزی را معین کند.');
INSERT INTO `pn_mdict` VALUES (984, 'ارزیابی', '(~.) (حامص.)بهای چیزی را معین کردن.');
INSERT INTO `pn_mdict` VALUES (985, 'ارزیافت', '(اَ) (اِمف. اِمر.) ارزیافته، نتیجه‌ای که از ارزیابی به دست آمده مانند ارزش خانه و ملک.');
INSERT INTO `pn_mdict` VALUES (986, 'ارزیدن', '(اَ دَ) (مص ل.)
۱- قیمت داشتن.
۲- شایستن، لیاقت داشتن.');
INSERT INTO `pn_mdict` VALUES (987, 'ارزیز', '( اَ ) (اِ.) فلزی است نرم و نقره‌ای رنگ و قابل تورق، از آن برای سفید کردن ظروف مسی استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (988, 'ارژن', '(اَ ژَ) (اِ.) درختچه‌ای از دسته بادامی‌ها از تیره گل سرخیان که دارای گونه‌های مختلف است. گونه‌ای از آن در فارس خصوصاً در دشت ارژن و کوه‌های بختیاری روییده می‌شود، بخورک.');
INSERT INTO `pn_mdict` VALUES (989, 'ارژنگ', '(اَ ژَ) (اِ.) نام کتاب مانی که دارای انواع نقش و نگار بوده و به موجب آن مانی ادعای پیغمبری داشت.');
INSERT INTO `pn_mdict` VALUES (990, 'ارژنگ', '(~.) (اِ.) نام چاهی که افراسیاب، بیژن را در آن زندانی کرد.');
INSERT INTO `pn_mdict` VALUES (991, 'ارس', '(اُ رُ) نک  اروس.');
INSERT INTO `pn_mdict` VALUES (992, 'ارس', '(اُ) (اِ.) نام چند گونه سرو کوهی جزو تیره ناژویان که در اغلب نقاط استپی و خاتمه جنگل‌های مرطوب پراکنده‌اند، ارسا، ارجه.');
INSERT INTO `pn_mdict` VALUES (993, 'ارس', '( اَ ) [ په. ] (اِ.) اشک، آب چشم.');
INSERT INTO `pn_mdict` VALUES (994, 'ارسال', '( اِ ) [ ع. ] (مص م.)
۱- فرستادن، روانه ساختن.
۲- پیک فرستادن.');
INSERT INTO `pn_mdict` VALUES (995, 'ارسال المثل', '(اِ لُ لْ مَ ثَ) [ ع. ] (مص م.) مثل معروفی را در شعر آوردن.');
INSERT INTO `pn_mdict` VALUES (996, 'ارسلان', '(اَ  سَ) [ تر. ] (اِ.)۱ - شیر، اسد.
۲- شجاع، دلیر.');
INSERT INTO `pn_mdict` VALUES (997, 'ارسنال', '(اَ س ِ) [ فر. ] (اِ.)  کارخانه اسلحه و تجهیزات جنگی، اسلحه سازی.');
INSERT INTO `pn_mdict` VALUES (998, 'ارسنیک', '(اَ س ِ) [ فر. ] (اِ.) یکی از اجسام مفرد، به رنگ فولاد و با جلای فلزی، شماره اتمی ۳۳، وزن مخصوص ۷/۵. خود آن سمی نیست ولی اکسید آن انیدرید ارسینو - که گاهی آن را ارسنیک سفید گویند - بسیار سمی است، زرنیخ سفید.');
INSERT INTO `pn_mdict` VALUES (999, 'ارسی', '(اُ  رُ) (اِمر.)
۱- قسمی کفش پاشنه دار.
۲- نوعی در یا پنجره مشبک که رو به حیاط باز می‌شود.');
INSERT INTO `pn_mdict` VALUES (1000, 'ارسی دوز', '(~.) (اِفا.) کفشگر، کفش دوز.');
INSERT INTO `pn_mdict` VALUES (1001, 'ارش', '(اَ رَ) (اِ.) واحدی است از آرنج تا سر انگشت ؛ ذراع.');
INSERT INTO `pn_mdict` VALUES (1002, 'ارشاء', '( اِ ) [ ع. ] (مص م.) رشوه دادن.');
INSERT INTO `pn_mdict` VALUES (1003, 'ارشاد', '( اِ ) [ ع. ] (مص م.) راهنمایی کردن، راه درست را نشان دادن.');
INSERT INTO `pn_mdict` VALUES (1004, 'ارشد', '(اَ شَ) [ ع. ] (ص تف.) بزرگتر، مسن تر.  ؛اولاد ~ فرزند بزرگ تر.');
INSERT INTO `pn_mdict` VALUES (1005, 'ارشدیت', '(اَ شَ یَّ) [ ع. ] (مص جع.)۱ - رشیدتر و با کفایت تر بودن.
۲- دارای درجه بالاتر بودن (ارتش).');
INSERT INTO `pn_mdict` VALUES (1006, 'ارشک', '(اَ رَ) [ په. ] (اِ.)
۱- رشک، غیرت.
۲-  حسد، حسادت.');
INSERT INTO `pn_mdict` VALUES (1007, 'ارصاد', '( اِ ) [ ع. ] (مص م.)
۱- چشم داشتن.
۲- رصد بستن.
۳- مراقب بودن.');
INSERT INTO `pn_mdict` VALUES (1008, 'ارصاد', '(اَ) [ ع. ] (اِ.) جِ رصد.');
INSERT INTO `pn_mdict` VALUES (1009, 'ارصد', '(اَ صَ) [ ع. ] (اِ.) آواز پانزدهم از هفده آواز اصول.');
INSERT INTO `pn_mdict` VALUES (1010, 'ارض', '( اَ ) [ ع. ] (اِ.) زمین.');
INSERT INTO `pn_mdict` VALUES (1011, 'ارضاء', '( اِ ) [ ع. ] (مص م.) خشنود کردن، راضی گردانیدن.');
INSERT INTO `pn_mdict` VALUES (1012, 'ارضاع', '( اِ ) [ ع. ] (مص م.) شیر دادن.');
INSERT INTO `pn_mdict` VALUES (1013, 'ارضه', '(اَ ض ِ یا ضَ) [ ع. ارضه ] (اِ.)
۱-  موریانه، چوب خواره، دیوچه، دیوک.
۲-  زنگ آهن.');
INSERT INTO `pn_mdict` VALUES (1014, 'ارعاء', '( اِ )  [ ع. ] 
۱- (مص م.)  رویانیدن گیاه، چرانیدن ستور.۲ - گوش دادن به سخن کسی.
۳- بخشودن.
۴- (مص ل.) شرم داشتن.');
INSERT INTO `pn_mdict` VALUES (1015, 'ارعاب', '( اِ ) [ ع. ] (مص م.) به رعب و هراس افکندن.');
INSERT INTO `pn_mdict` VALUES (1016, 'ارعد', '(اَ عَ) [ ع. ] (ص.) رعدزده، برق زده.');
INSERT INTO `pn_mdict` VALUES (1017, 'ارغ', '(اَ رُ) (اِ.) نک  آروغ.');
INSERT INTO `pn_mdict` VALUES (1018, 'ارغاب', '( اَ ) (اِمر.) جوی آب، رود. ارغا و ارغاو نیز گویند.');
INSERT INTO `pn_mdict` VALUES (1019, 'ارغام', '( اِ ) [ ع. ] (مص م.)
۱- به خاک مالیدن، بینی کسی را به خاک مالیدن.
۲- خوار کردن.
۳- خشم گرفتن.');
INSERT INTO `pn_mdict` VALUES (1020, 'ارغده', '(اَ رُ دِ) نک  آرغده.');
INSERT INTO `pn_mdict` VALUES (1021, 'ارغشتک', '(اَ غُ تَ) (اِ.)
۱- نوعی بازی دختران و آن چنان است که بر سر دو پا نشینند و کف‌های دست‌ها را بر سر زانوها مالند و چیزهایی گویند و همچنان نشسته بر سر پاها برجهند و کف‌های دست‌ها را بر هم زنند.
۲- آوازی که با سودن انگشتان به یکدیگر برآورند برای نشان دادن خوشحالی و شادمانی، بشکن، انگشتک.');
INSERT INTO `pn_mdict` VALUES (1022, 'ارغند', '(اَ غَ) [ په. ] (ص.) خشمگین، قهرآلود.');
INSERT INTO `pn_mdict` VALUES (1023, 'ارغنده', '(اَ غَ دِ) (ص.) خشمگین، غضبناک.');
INSERT INTO `pn_mdict` VALUES (1024, 'ارغنون', '(اَ غَ) [ معر - یو. ] (اِ.) نوعی ساز که از تعداد زیادی لوله تشکیل شده و هوا را به وسیله انبان در آن‌ها می‌دمیدند.');
INSERT INTO `pn_mdict` VALUES (1025, 'ارغه', '(اَ غَ) (ص.) (عا.) نک  ارقه.');
INSERT INTO `pn_mdict` VALUES (1026, 'ارغوان', '(اَ غَ) (اِ.) درختی از تیره پروانه واران دارای برگ‌های گرد و گُل‌های سرخ.');
INSERT INTO `pn_mdict` VALUES (1027, 'ارغوانی', '(اَ غَ) (ص.) سرخ مایل به بنفش.');
INSERT INTO `pn_mdict` VALUES (1028, 'ارغون', '( اَ ) (ص.) اسب تند و تیز.');
INSERT INTO `pn_mdict` VALUES (1029, 'ارغون', '( اِ ) نک  ارغنون.');
INSERT INTO `pn_mdict` VALUES (1030, 'ارفاق', '( اِ ) [ ع. ] (مص م.)
۱- به نرمی رفتار کردن با کسی.
۲- به کسی سود رسانیدن.');
INSERT INTO `pn_mdict` VALUES (1031, 'ارفاقاً', '(اِ قَ نْ) [ ع. ] (ق.) به رفق و مدارا، از روی ارفاق.');
INSERT INTO `pn_mdict` VALUES (1032, 'ارفع', '(اَ فَ) [ ع. ] (ص تف.) بلندتر، رفیع تر.');
INSERT INTO `pn_mdict` VALUES (1033, 'ارق', '(اَ رَ) [ ع. ] (ص تف.) رقیق تر، تنگ تر، شفاف تر، باریک تر.');
INSERT INTO `pn_mdict` VALUES (1034, 'ارقاء', '(اَ رِ قّ) [ ع. ] جِ رقیق ؛ بندگان، مملوکان.');
INSERT INTO `pn_mdict` VALUES (1035, 'ارقام', '( اَ ) [ ع. ] (اِ.)
۱- جِ رقم ؛ خط‌ها، نوشته‌ها.
۲- (عا.) اجناس، مجموع چند بخش از کالا.');
INSERT INTO `pn_mdict` VALUES (1036, 'ارقش', '(اَ قَ) [ ع. ] (ص.) دارای خال‌های سیاه و سفید.');
INSERT INTO `pn_mdict` VALUES (1037, 'ارقم', '(اَ قَ) [ ع. ] (ص.) مار سیاه و سفید، مار ابلق.');
INSERT INTO `pn_mdict` VALUES (1038, 'ارقه', '(اَ قِ)(ص.)(عا.) حیله گر، هوشیار، زرنگ.');
INSERT INTO `pn_mdict` VALUES (1039, 'ارک', '(اَ) [ په. ] (اِ.) نک  ارگ.');
INSERT INTO `pn_mdict` VALUES (1040, 'ارکاک', '(اَ) [ ع. ] (مص ل.) باران نرم و ریزه باریدن.');
INSERT INTO `pn_mdict` VALUES (1041, 'ارکان', '( اَ ) [ ع. ] ( اِ.) جِ رکن.
۱- پایه‌ها.
۲- در نماز: تکبیره الاحرام، قیام، رکوع و سجود.');
INSERT INTO `pn_mdict` VALUES (1042, 'ارکستر', '(اُ کِ) [ فر. ] (اِ.) گروه نوازندگان مختلف که با هم یک قطعه موسیقی را اجرا کنند، سازگان (فره).  ؛ ~سمفونیک  ترکیبی از سازها به نحوی که قادر به اجرای آثاری با فرم سمفونی باشند.  ؛ ~فیلار مونیک ارکستری که تحت پوشش انجمن دوستداران موسیقی باشد.');
INSERT INTO `pn_mdict` VALUES (1043, 'ارکیده', '(اُ دِ) [ فر. ] (اِ.) گیاهی از طایفه ثعلب که بعضی از انواع آن دارای گل‌های زیبا است و به عنوان گل زینتی در باغچه یا گلدان کاشته می‌شود.');
INSERT INTO `pn_mdict` VALUES (1044, 'ارگ', '( اُ ) [ فر. ] (اِ.)
۱- ارغنون.
۲- نوعی ساز شبیه به پیانو اما کوچکتر از آن.');
INSERT INTO `pn_mdict` VALUES (1045, 'ارگ', '( اَ ) [ په. ] (اِ.)قلعه کوچک میان قلعه بزرگ.');
INSERT INTO `pn_mdict` VALUES (1046, 'ارگاسم', '(اُ) [ انگ. ] (اِ.) شور شهوانی، طغیان پیش از اوج لذت جنسی در زن‌ها.');
INSERT INTO `pn_mdict` VALUES (1047, 'ارگان', '( اُ ) [ فر. ] (اِ.)۱ - کارمند.
۲- عضو، اندام.
۳- نشریه‌ای که بیان کننده اندیشه‌ها و دیدگاه‌های یک سازمان یا حزب خاص باشد، ترجمان. (فره).');
INSERT INTO `pn_mdict` VALUES (1048, 'ارگانوم', '(اُ نُ) [ لا. ] (اِ.) نک  ارغنون.');
INSERT INTO `pn_mdict` VALUES (1049, 'ارگانیسم', '(اُ) [ فر. ] (اِ.) اندام، مجموع اجزاء تشکیل دهنده موجود زنده.');
INSERT INTO `pn_mdict` VALUES (1050, 'ارگانیک', '(اُ) [ فر. ] (ص.)
۱- اندامی، عضوی، مربوط به اندام.
۲- آلی (شیمی).');
INSERT INTO `pn_mdict` VALUES (1051, 'ارگبد', '(اَ بَ) (اِ.) رییس ارگ، دژبان (یکی از شغل‌ها و منصب‌های بزرگ در روزگار هخامنشیان و ساسانیان).');
INSERT INTO `pn_mdict` VALUES (1052, 'ارم', '(اِ رَ) [ ع. ] (اِ.) نام باغی که شداد پسر عاد به تقلید از صفات بهشت درست کرده  و دعوی خدایی  نمود، اما هنگام داخل شدن در آن جان باخت.');
INSERT INTO `pn_mdict` VALUES (1053, 'ارمال', '(اَ) [ ع. ] (اِ.) چوبی است شبیه به قرفه و دارچین، بسیار خوشبو که در هند و یمن نیز روید.');
INSERT INTO `pn_mdict` VALUES (1054, 'ارمد', '(اَ مَ) [ ع. ] (ص.)
۱- خاکستر رنگ، خاکستری. 
۲- کسی که به درد چشم دچاراست.');
INSERT INTO `pn_mdict` VALUES (1055, 'ارمز', '(اُ مُ) نک  ارمزد.');
INSERT INTO `pn_mdict` VALUES (1056, 'ارمزد', '(اُ مُ) (اِ.)۱ - اهورامزدا.
۲- سیاره مشتری.
۳- اولین روز از هر ماه خورشیدی.');
INSERT INTO `pn_mdict` VALUES (1057, 'ارمغان', '(اَ مَ) [ تر. ] (اِ.) سوغات، ره آورد سفر.');
INSERT INTO `pn_mdict` VALUES (1058, 'ارمک', '(اُ مَ) (اِ.) نام چند گونه درختچه از تیره ریش بزها است.');
INSERT INTO `pn_mdict` VALUES (1059, 'ارمک', '(اُ مَ) [ تر. ] (اِ.)
۱- پارچه پشمینه، صوف.
۲- کلاه پشمین.
۳- پارچه‌ای پنبه‌ای به رنگ خاکستری.');
INSERT INTO `pn_mdict` VALUES (1060, 'ارمگان', '(اِ مَ)
۱- (ص.) تربیت کننده.
۲- (اِ.) سعادت.');
INSERT INTO `pn_mdict` VALUES (1061, 'ارمل', '(اَ مَ) [ ع. ارمله ] (ص.)
۱- مجرد، مرد بی زن.
۲- تهی دست.');
INSERT INTO `pn_mdict` VALUES (1062, 'ارمنده', '(اَ مَ دِ) (ص.) = ارمند: آرام گیرنده، آرمنده.');
INSERT INTO `pn_mdict` VALUES (1063, 'ارنب', '(اَ نَ) [ ع. ] (اِ.)
۱- خرگوش.
۲- یکی از صورت‌های فلکی جنوبی.');
INSERT INTO `pn_mdict` VALUES (1064, 'ارنبه', '(اَ نَ بِ یا بَ) [ ع. ] (اِ.)
۱- خرگوش ماده.
۲- پره بینی.');
INSERT INTO `pn_mdict` VALUES (1065, 'ارندان', '(اَ رَ) (ق.)
۱- حاشا.
۲- انکار.');
INSERT INTO `pn_mdict` VALUES (1066, 'اره', '(اَ رِّ) (اِ.) ابزاری است برای بریدن چوب یا فلز که از آهن و به شکل تیغه بلند و باریک و دندانه دار و تیز ساخته شده‌است.  ؛ ~دادن و تیشه گرفتن  کنایه از: بگومگو کردن، کلنجار رفتن.');
INSERT INTO `pn_mdict` VALUES (1067, 'اره', 'زبان  (اَ رُِ. زَ) (ص مر.)
۱- تیززبان، زبان  - دراز.
۲- بهتان گوی.');
INSERT INTO `pn_mdict` VALUES (1068, 'ارهاب', '( اِ ) [ ع. ] (مص م.) ترسانیدن، دچار هراس کردن.');
INSERT INTO `pn_mdict` VALUES (1069, 'ارهاق', '( اِ ) [ ع. ]
۱- (مص م.) کسی را بیش از طاقت وی تکلیف کردن.
۲- (مص ل.) نافرمانی کردن.');
INSERT INTO `pn_mdict` VALUES (1070, 'ارواء', '( اِ ) (اِ.) [ ع. ] (مص م.)۱ - سیراب کردن.
۲- روان کردن.
۳- به روایت شعر داشتن.');
INSERT INTO `pn_mdict` VALUES (1071, 'ارواح', '( اَ ) [ ع. ] (اِ.) جِ روح ؛ روح‌ها، روان‌ها.');
INSERT INTO `pn_mdict` VALUES (1072, 'ارواح', '(~.) [ ع. ] (اِ.) جِ ریح ؛ بادها.');
INSERT INTO `pn_mdict` VALUES (1073, 'ارواحنافداه', '(اَ حُ فِ) [ ع. ] (شب جم.) روان‌های ما فدای او باد، جان‌های ما فدای او باد.');
INSERT INTO `pn_mdict` VALUES (1074, 'اروانه', '(اَ نِ) (اِ.)
۱- شتر ماده.
۲- گل اروانه (گیا).');
INSERT INTO `pn_mdict` VALUES (1075, 'اروپایی', '(اُ) (ص نسب.) منسوب به اروپا، از مردم اروپا (یکی از قاره‌های پنجگانه کره زمین).   ؛~ مآب  کسی که از آداب و رسوم و رفتار و طرز زندگی اروپاییان تقلید می‌کند.');
INSERT INTO `pn_mdict` VALUES (1076, 'اروس', '( اَ ) (اِ.) کالا، متاع.');
INSERT INTO `pn_mdict` VALUES (1077, 'اروس', '( اُ )
۱- (اِ.) روس.
۲- (ص.) روسی، از مردم روسیه.');
INSERT INTO `pn_mdict` VALUES (1078, 'اروق', '(اَ) [ تر - مغ. ] (اِ.) = اروغ. اوروغ. اوروق: خانواده، دودمان، خویشان.');
INSERT INTO `pn_mdict` VALUES (1079, 'ارومه', '(اُ یا اَ مَ) [ ع. ] (اِ.)
۱- بُن درخت، ریشه درخت.
۲- اصل، اساس.');
INSERT INTO `pn_mdict` VALUES (1080, 'اروند', '(~.) (اِ.)
۱- افسون و نیرنگ.
۲- رود دجله.');
INSERT INTO `pn_mdict` VALUES (1081, 'اروند', '(اَ  وَ) (اِ.)
۱- شأن و شوکت.
۲- حسرت، آرزو.');
INSERT INTO `pn_mdict` VALUES (1082, 'ارویس گاه', '(اَ) (اِمر.) (در آداب دینی زرتشتی) سنگ بزرگی است چهار گوشه که آلت‌های مخصوص از قبیل هاون و دسته هاون و برسمدان و طشت و ورس را بر روی آن می‌نهند.');
INSERT INTO `pn_mdict` VALUES (1083, 'اریاح', '( اَ ) [ ع. ] (اِ.) جِ ریح ؛ بادها.');
INSERT INTO `pn_mdict` VALUES (1084, 'اریب', '( اُ ) [ ع. ] (ص.)۱ - منحرف، کج. 
۲- کجی.');
INSERT INTO `pn_mdict` VALUES (1085, 'اریب', '( اَ ) [ ع. ] (ص.) خردمند، زیرک، دانا.');
INSERT INTO `pn_mdict` VALUES (1086, 'اریج', '(اَ رِ) [ ع. ]
۱- (مص ل.) بوی خوش دادن.
۲- (اِ.) بوی خوش.');
INSERT INTO `pn_mdict` VALUES (1087, 'اریحیت', '(اَ یَ حِ یَّ) [ ع. ] (مص جع.)
۱- عطا.
۲- شادمانی.
۳- خوش دلی.');
INSERT INTO `pn_mdict` VALUES (1088, 'اریش', '( اَ ) (ص.) زیرک، عاقل.');
INSERT INTO `pn_mdict` VALUES (1089, 'اریغارون', '(اِ) [ معر. ] (اِ.) گیاهی از تیره مرکبان که جزو گیاهان علفی نواحی معتدل اروپا و آمریکا می‌باشد. در حدود ۷۰ گونه از این گیاه شناخته شده که همگی آن‌ها دارای گل‌هایی مجتمع به شکل خوشه در انتهای ساقه می‌باشند و هر گل دارای طبقی نسبتاً پهن است که گلبرگ‌ها در اطرافش قرار گرفته اند؛ ایریغارون نیز گویند.');
INSERT INTO `pn_mdict` VALUES (1090, 'اریکه', '(اَ کِ) [ ع. ] (اِ.) تخت، سریر.');
INSERT INTO `pn_mdict` VALUES (1091, 'اریگاتور', '(اِ تُ) [ فر. ] (اِ.) ظرف فلزی یا لعابی با لوله لاستیکی برای تنقیه یا شستشوی مجرای ادرار.');
INSERT INTO `pn_mdict` VALUES (1092, 'از', '( اَ) [ په. ] (حراض.)۱ - علامت مفعول  غیر  - صریح یا باواسطه.
۲- علامت ابتدا و آغاز.
۳-  در، اندر.
۴- برای، بهر، به سبب.
۵- نسبت به، در مقایسه با.
۶- به دلیل، به علت.
۷- در، اندر.
۸- از سویی، از طرف.
۹- به جای، در عوض.');
INSERT INTO `pn_mdict` VALUES (1093, 'از', 'دیده  و  دندان  (اَ. دِ. وَ. دَ)(ق.) با کمال میل و رغبت.');
INSERT INTO `pn_mdict` VALUES (1094, 'از', '( اِ ) (اِ.)(عا.) گریه، زاری. معمولاً با ترکیب اِز و جِز می‌آید.');
INSERT INTO `pn_mdict` VALUES (1095, 'از', 'پای  درآوردن  (~. دَ. وَ دَ) (مص م.)
۱-  شکست دادن، از بین بردن.
۲- بی نهایت خسته کردن.');
INSERT INTO `pn_mdict` VALUES (1096, 'از آب درآمدن', '(اَ. دَ. مَ دَ) (مص ل.) نتیجه دادن، مشخص شدن نتیجه نهایی کار یا عملی.');
INSERT INTO `pn_mdict` VALUES (1097, 'از بر', '(اَ. بَ رِ) (ق.) بالای، برفرازِ.');
INSERT INTO `pn_mdict` VALUES (1098, 'از بر', '(اَ. بَ) (اِ.)
۱- از حفظ، از حافظه.
۲- به یاد سپرده شده.');
INSERT INTO `pn_mdict` VALUES (1099, 'از بن دندان', '(~. بُ نِ دَ) (ق.) به رضا و رغبت.');
INSERT INTO `pn_mdict` VALUES (1100, 'از بن گوش', '(~. بُ نِ) (ص.)نهایت کمال اطاعت، فرمانبرداری.');
INSERT INTO `pn_mdict` VALUES (1101, 'از پای درآمدن', '(~. دَ. مَ دَ) (مص ل.)
۱-  شکست خوردن، تسلیم شدن.
۲- به نهایت خسته شدن.');
INSERT INTO `pn_mdict` VALUES (1102, 'از پس کردن', '(~. پَ. ک دَ)(مص ل.) پشت  - سر نهادن.');
INSERT INTO `pn_mdict` VALUES (1103, 'از جا در رفتن', '(اَ. دَ. رَ تَ)(مص ل.) خشمگین شدن، عصبانی شدن.');
INSERT INTO `pn_mdict` VALUES (1104, 'از جا شدن', '(~. شُ دَ) (مص ل.) متغیر گشتن، خشمگین شدن.');
INSERT INTO `pn_mdict` VALUES (1105, 'از جان گذشته', '(~. گُ ذَ تِ) (ص مر.) آن که برای مردن و کشته شدن آماده‌است.');
INSERT INTO `pn_mdict` VALUES (1106, 'از خشت افتادن', '(اَ. خِ. اُ دَ) (مص ل.) متولد شدن، به دنیا آمدن.');
INSERT INTO `pn_mdict` VALUES (1107, 'از خود خالی شدن', '(~. خُ. شُ دَ) (مص ل.) قالب تهی کردن، بی هوش شدن.');
INSERT INTO `pn_mdict` VALUES (1108, 'از خود راضی', '(~. خُ) (ص مر.) خودخواه، خودپسند، پرافاده.');
INSERT INTO `pn_mdict` VALUES (1109, 'از دست رفتن', '(اَ. دَ. رَ) (مص ل.)
۱- مردن، هلاک شدن.
۲- بی اختیار شدن.');
INSERT INTO `pn_mdict` VALUES (1110, 'از سر', '(اَ سَ)
۱- (اِمر.) از آغاز، از ابتدا، از اول.
۲- (ق.) از نو، مجدداً باز هم، دوباره.');
INSERT INTO `pn_mdict` VALUES (1111, 'از سر خود', 'باز کردن  (~. سَ رِ خُ کَ دَ)(مص ل.) کاری را بدون دقت انجام دادن و رفع مسؤلیت کردن.');
INSERT INTO `pn_mdict` VALUES (1112, 'از سر رای رفتن', '(~. سَ رِ رَ. رَ تَ) [ ع  - فا. ] (مص ل.)بی تدبیری کردن، تفکر را رها کردن.');
INSERT INTO `pn_mdict` VALUES (1113, 'از سر نهادن', '(~. سَ. نَ دَ) (مص م.) از یاد بردن، از سر بیرون کردن.');
INSERT INTO `pn_mdict` VALUES (1114, 'از سکه افتادن', '(~. س ِ کِ. اُ دَ) (مص ل.) ارزش و اعتبار را از دست دادن.');
INSERT INTO `pn_mdict` VALUES (1115, 'از قضا', '(اَ. قَ) [ فا -  ع. ] (ق مر.) اتفاقاً.');
INSERT INTO `pn_mdict` VALUES (1116, 'از کار افتادن', '(~. اُ دَ) (مص ل.)
۱- خراب شدن.
۲- کارآیی را از دست دادن، فلج شدن.');
INSERT INTO `pn_mdict` VALUES (1117, 'از کار شدن', '(~. شُ دَ) (مص ل.) نک  از کار افتادن.');
INSERT INTO `pn_mdict` VALUES (1118, 'از لحاظ', '(اَ لَ) [ فا - ع. ] (حراض. مر.) از نظر، از روی.');
INSERT INTO `pn_mdict` VALUES (1119, 'از ما بهتران', '(اَ. بِ تَ) (اِ.)
۱- (عا.) پریان، جن‌ها.
۲- کنایه از: صاحبان قدرت و توانگران.');
INSERT INTO `pn_mdict` VALUES (1120, 'ازاء', '( اِ ) [ ع. ] (حر اض.) مقابل، برابر.');
INSERT INTO `pn_mdict` VALUES (1121, 'ازاحت', '(اِ  حَ) [ ع. ازاحه ] (مص م.)
۱- دور کردن.
۲- زایل کردن.
۳- (مص ل.) رفتن، دور شدن.');
INSERT INTO `pn_mdict` VALUES (1122, 'ازاحیف', '( اَ ) [ ع. ] (مص. اِ.)
۱- ج. زحاف و ازحاف، دور شدن از اصل.
۲- تغییرهایی که در ارکان بحورِ شعر داده می‌شود.');
INSERT INTO `pn_mdict` VALUES (1123, 'ازار', '( اِ ) (اِ.)
۱- زیرجامه، شلوار.
۲- دستار، فوطه.');
INSERT INTO `pn_mdict` VALUES (1124, 'ازار', '(~.) (اِ.) = ازاره. ایزاره. هزاره: پایاب، قعر آب.');
INSERT INTO `pn_mdict` VALUES (1125, 'ازار بستن', '(~. بَ تَ)(مص ل.)
۱- جامه یا شلوار پوشیدن.
۲- آراسته شدن.');
INSERT INTO `pn_mdict` VALUES (1126, 'ازاره', '(اِ رِ) (اِ.) آن قسمت از دیوار اطاق یا ایوان که از کف طاقچه تا روی زمین باشد.');
INSERT INTO `pn_mdict` VALUES (1127, 'ازالت', '(اِ لَ) [ ع. ازاله ] (مص م.)
۱- طرد کردن، دور کردن.
۲- زایل کردن، از بین بردن.');
INSERT INTO `pn_mdict` VALUES (1128, 'ازاله', '(اِ لِ) [ ع. ازاله ] (مص م.) نک  ازالت.');
INSERT INTO `pn_mdict` VALUES (1129, 'ازاهیر', '( اَ ) [ ع. ] (اِ.) جِ ازهار؛ گل‌ها، شکوفه‌ها.');
INSERT INTO `pn_mdict` VALUES (1130, 'ازایراک', '( اَ ) [ په. ] حرف ربط مرکب، زیرا که، بدین جهت که.');
INSERT INTO `pn_mdict` VALUES (1131, 'ازت', '(اَ زُ) [ فر. ] (اِ.) نیتروژن، گازی است بی رنگ و بی بو و بی مزه. در آب بسیار کم حل می‌شود. علاوه بر هوا در سفیده تخم مرغ و گوشت و شیر و همچنین در شوره یافت می‌شود.');
INSERT INTO `pn_mdict` VALUES (1132, 'ازتات', '(اَ زُ) [ فر. ] (اِ.) ازتات‌ها یا نیترات‌ها، نمک‌های جامد اسید ازتیک هستند. بعضی بی رنگ یا سفید و برخی رنگین اند. مانند نیترات نیکل و مس. همه آن‌ها در آب حل می‌شوند و بر اثر حرارت تجزیه شده اکسیژن خود را از دست می‌دهند.');
INSERT INTO `pn_mdict` VALUES (1133, 'ازخ', '(اَ زَ) (اِ.) نک  زگیل.');
INSERT INTO `pn_mdict` VALUES (1134, 'ازدحام', '(اِ دِ) [ ع. ] (مص ل.) انبوه شدن، انبوه جمعیت، مزاحمت، تزاحم. ج. ازدحامات.');
INSERT INTO `pn_mdict` VALUES (1135, 'ازدر', '(اَ دَ) (ص مر.) سزاوار، شایسته، لایق.');
INSERT INTO `pn_mdict` VALUES (1136, 'ازدف', 'اَ یا اِ دَ) (اِ.) (گیا.) زالزالک، زعرور.');
INSERT INTO `pn_mdict` VALUES (1137, 'ازدو', '(اُ) (اِ.) صمغ (مطلق). صمغ درخت ارجنگ، صغم بادام کوهی که از آن حلوا پزند.');
INSERT INTO `pn_mdict` VALUES (1138, 'ازدواج', '(اِ دِ) [ ع. ] (مص م.) زن گرفتن، شوهر کردن.');
INSERT INTO `pn_mdict` VALUES (1139, 'ازدیاد', '( اِ ) [ ع. ]
۱- (مص م.)زیاد کردن، افزودن.
۲- (مص ل.) افزون شدن.');
INSERT INTO `pn_mdict` VALUES (1140, 'ازرق', '(اَ رَ) [ ع. ] (ص. اِ.)
۱- کبود، نیلگون.
۲-  کبود چشم.
۳- نابینا.
۴- خط چهارم از هفت خط جام جم.');
INSERT INTO `pn_mdict` VALUES (1141, 'ازرق پوش', '(~.) [ ع  - فا. ] (اِفا.)
۱- کسی که جامه کبود پوشد.
۲- صوفی.
۳- (ص.) کنایه از: صوفیِ ریایی.');
INSERT INTO `pn_mdict` VALUES (1142, 'ازعاج', '( اِ ) [ ع. ] (مص م.)
۱- از جا برکندن، از جا برانگیختن. 
۲- بریدن. 
۳- فرستادن.
۴- بی آرام ساختن.
۵- راندن.');
INSERT INTO `pn_mdict` VALUES (1143, 'ازغ', '( اَ ) [ په. ] (اِ.)
۱- شاخه‌هایی از درخت که برای پیرایش درخت می‌برند.
۲- چرک تن. اژغ نیز گویند.');
INSERT INTO `pn_mdict` VALUES (1144, 'ازفنداک', '(اَ فَ) (اِ.) نک  آژفنداک.');
INSERT INTO `pn_mdict` VALUES (1145, 'ازکی', '(اَ کا) [ ع. ] (ص تف.)
۱- پاکتر.
۲- پارساتر.');
INSERT INTO `pn_mdict` VALUES (1146, 'ازکیا', '( اَ ) [ ع. ] (ص. اِ.) جِ زکی ؛ پاکان.');
INSERT INTO `pn_mdict` VALUES (1147, 'ازگ', '( اَ ) [ په. ] (اِ.) ترکه، شاخ خرد.');
INSERT INTO `pn_mdict` VALUES (1148, 'ازگیل', '( اَ ) (اِ.)
۱- درختچه‌ای است خاردار با چوبی سخت و محکم و شکوفه‌های سفید.
۲- میوه درخت ازگیل که قهوه‌ای رنگ و ترش مزه‌است.');
INSERT INTO `pn_mdict` VALUES (1149, 'ازل', '(اَ زَ) [ ع. ] (اِ.) زمان بی ابتداء.');
INSERT INTO `pn_mdict` VALUES (1150, 'ازلال', '( اِ ) [ ع. ] (مص م.) لغزاندن، لرزاندن.');
INSERT INTO `pn_mdict` VALUES (1151, 'ازلی', '(اَ زَ) [ ع. ] (ص نسب.) منسوب به ازل.');
INSERT INTO `pn_mdict` VALUES (1152, 'ازلیت', '(اَ زَ یَّ) [ ع. ] (مص جع.)دیرینگی، ازلی بودن.');
INSERT INTO `pn_mdict` VALUES (1153, 'ازماع', '( اِ ) [ ع. ] (مص م.) قصد کردن، دل بر کاری نهادن.');
INSERT INTO `pn_mdict` VALUES (1154, 'ازمان', '( اَ ) [ ع. ] (اِ.) جِ زمن و زمان ؛ زمان‌ها، روزگارها.');
INSERT INTO `pn_mdict` VALUES (1155, 'ازمنه', '(اَ مِ نِ) [ ع. ] (اِ.) جِ زمان.');
INSERT INTO `pn_mdict` VALUES (1156, 'ازمه', '(اَ زِ مِّ) [ ع. ازمه ] (اِ.) ج. زمام ؛ مهارها، افسارها.');
INSERT INTO `pn_mdict` VALUES (1157, 'ازن', '(اُ زُ) [ فر. ] (اِ.) ترکیبی است از اکسیژن به صورت  ۳ o خاصیت اکسیدکنندگی آن بسیار زیادتر از اکسیژن است به طوری که نقره را اکسید می‌کند. به میزان کم در هوا موجود است و به صورت متراکم در لایه بالایی جو زمین وجود دارد. باکتری کش و رنگ زداست.');
INSERT INTO `pn_mdict` VALUES (1158, 'ازناور', '(اَ وَ) [ گرجی ] (ص.)
۱- شریف و بزرگ قوم.
۲- شجاع و دلیر و پهلوان.');
INSERT INTO `pn_mdict` VALUES (1159, 'ازهار', '( اَ ) [ ع. ] (اِ.) جِ زهر و زهره ؛ شکوفه‌ها، گل‌ها.');
INSERT INTO `pn_mdict` VALUES (1160, 'ازهاق', '( اِ ) [ ع. ] (مص م.)۱ - نیست کردن، نابود کردن.
۲- گذراندن تیر از هدف.
۳- شناختن در رفتار.');
INSERT INTO `pn_mdict` VALUES (1161, 'ازهد', '(اَ هَ) [ ع. ] (ص تف.) پارساتر.');
INSERT INTO `pn_mdict` VALUES (1162, 'ازهر', '(اَ هَ) [ ع. ]
۱- (ص تف.)روشن تر.
۲- (ص.) روشن، درخشان.
۳- (اِ.) ماه.
۴- سفید رنگ.');
INSERT INTO `pn_mdict` VALUES (1163, 'ازو جز کردن', '(اِ زُّ جِ کَ دَ) (مص ل.) (عا.) = از و چز کردن: طلب رحم کردن همراه تضرع و زاری.');
INSERT INTO `pn_mdict` VALUES (1164, 'ازواج', '( اَ ) [ ع. ] (اِ.) جِ زوج ؛ زوج‌ها، جفت‌ها.');
INSERT INTO `pn_mdict` VALUES (1165, 'ازواد', '( اَ ) [ ع. ] (اِ.) جِ زاد؛ توشه‌ها.');
INSERT INTO `pn_mdict` VALUES (1166, 'ازیرا', '( اَ ) [ په. ] حرف ربط مرکب، زیرا، از آن جهت.');
INSERT INTO `pn_mdict` VALUES (1167, 'ازیراک', '( اَ ) [ په. ] حرف ربط مرکب، زیرا که، از این جهت که.');
INSERT INTO `pn_mdict` VALUES (1168, 'ازیز', '(اَ) [ ع. ]
۱- (مص ل.) به جوش آمدن.
۲-  (اِ.) غلغل، صدای جوشیدن دیگ.
۳- بانگ رعد.');
INSERT INTO `pn_mdict` VALUES (1169, 'اژخ', '(اَ ژَ) (اِ.) نک  زگیل.');
INSERT INTO `pn_mdict` VALUES (1170, 'اژدر', '(اَ دَ) (اِ.)
۱- ابزاری جنگی که با آن کشتی را غرق کنند.
۲- اژدها.');
INSERT INTO `pn_mdict` VALUES (1171, 'اژدرافکن', '(~. اَ کَ) (ص فا. اِمر.) کشتی بخاری کوچک و دراز و بسیار سریع که اژدر به سوی کشتی‌های دشمن می‌افکند.');
INSERT INTO `pn_mdict` VALUES (1172, 'اژدها', '(اَ دَ) [ اَوِس. ] (اِمر.)=اژدرها. اژدر: ماری است افسانه‌ای با جثه‌ای بزرگ که بال‌ها و چنگ‌های قوی دارد و از دهانش آتش بیرون می‌جهد.');
INSERT INTO `pn_mdict` VALUES (1173, 'اژدهاک', '(اَ دَ) [ اوس. ] (اِمر.)
۱- اژدها.
۲-  ضحاک.');
INSERT INTO `pn_mdict` VALUES (1174, 'اژدهای فلک', '(اَ دَ یِ فَ لَ) (اِمر.) تِنّین، نام یکی از صورت‌های فلک شمالی.');
INSERT INTO `pn_mdict` VALUES (1175, 'اژغ', '( اَ ) [ په. ] (اِ.) نک  اَزغ.');
INSERT INTO `pn_mdict` VALUES (1176, 'اژکان', '( اَ ) (ص.)تنبل، کاهل. اژکهان و اژکهن و اژهان و اژهن نیز گویند.');
INSERT INTO `pn_mdict` VALUES (1177, 'اژنگ', '(اَ ژَ) (اِ.) نک  آژنگ.');
INSERT INTO `pn_mdict` VALUES (1178, 'اژیر', '( اَ ) (ص.) هوشمند، زیرک، آژیر.');
INSERT INTO `pn_mdict` VALUES (1179, 'اس', '(اُ سّ) [ ع. ] (اِ.) اساس، شالوده.');
INSERT INTO `pn_mdict` VALUES (1180, 'اس اس', '(اِ. اِ)(اِ.) (آلما.) مخفف شوتز اشتانل، عنوان سازمان مخوف هیتلری. پس از پایان جنگ جهانی دوم دادگاه نورنبرگ این سازمان را سازمانی جنایت کار خواند.');
INSERT INTO `pn_mdict` VALUES (1181, 'اس. دبلیو', '(اِ. دَ بِ) [ انگ. ]S.W (اِ.) موج کوتاه (رادیو).');
INSERT INTO `pn_mdict` VALUES (1182, 'اساتید', '( اَ ) [ ع. ] (اِ.) جِ استاد؛ استادان.');
INSERT INTO `pn_mdict` VALUES (1183, 'اسار', '(اَ یا اِ) [ ع. ]
۱- (مص م.) اسیر کردن.
۲-  چیزی را به بند کشیدن.
۳- (اِمص.) اسیری، بردگی.
۴- (اِ.) بند، دوال.');
INSERT INTO `pn_mdict` VALUES (1184, 'اسارت', '(اَ یا اِ رَ) [ ع. ]
۱- (مص م.) دربند کردن.
۲- (اِمص.) بردگی.');
INSERT INTO `pn_mdict` VALUES (1185, 'اساری', '( اُ ) [ ع. ] (اِ.) جِ اسیر؛ اسیران.');
INSERT INTO `pn_mdict` VALUES (1186, 'اساریر', '( اَ ) [ ع. ] (اِ.) جِ اَسرار. ججِ سِرُ به معنی خط‌های کف دست و پیشانی، چین و شکن روی پوست چهره و دست.');
INSERT INTO `pn_mdict` VALUES (1187, 'اساس', '( اَ ) [ ع. ] (اِ.)
۱- پی، بنیاد، شالوده.
۲-  یکی از مراتب دعوت اسماعیلیان.');
INSERT INTO `pn_mdict` VALUES (1188, 'اساس نامه', '(اَ. مِ) [ ع  - فا. ] (اِمر.) قانونی که برای اداره یک انجمن یا مجلس یا سازمان اجتماعی و سیاسی تنظیم شده باشد.');
INSERT INTO `pn_mdict` VALUES (1189, 'اساساً', '(اَ سَ نْ) [ ع. ] (ق.) از بن، از اصل.');
INSERT INTO `pn_mdict` VALUES (1190, 'اساسی', '(اَ) [ ع  - فا. ] (ص نسب.)بنیادین، اصولی.');
INSERT INTO `pn_mdict` VALUES (1191, 'اساطیر', '( اَ ) [ ع. ] (اِ.) جِ اسطوره ؛ افسانه‌ها، افسانه‌های باستان درباره خدایان و پهلوانان.');
INSERT INTO `pn_mdict` VALUES (1192, 'اساطین', '( اَ ) [ ع. ] (اِ.) جِ اسطوانه.
۱- ستون‌ها، ارکان.
۲- مجازاً بزرگان، برجستگان.');
INSERT INTO `pn_mdict` VALUES (1193, 'اسافل', '(اَ فِ) [ ع. ] (ص. اِ.) جِ اَسفل ؛ فرو - دستان.  (طبقه پست)، زیردستان.');
INSERT INTO `pn_mdict` VALUES (1194, 'اساقفه', '(اَ قِ فِ) [ ع. ] (اِ.) جِ اسقف ؛ کشیشان مسیحی.');
INSERT INTO `pn_mdict` VALUES (1195, 'اسامی', '( اَ ) [ ع. ] (اِ.) جِ اسم ؛ نام‌ها، اسم‌ها.');
INSERT INTO `pn_mdict` VALUES (1196, 'اسانس', '( اِ ) [ فر. ] (اِ.) جوهر و عصاره گل هاو گیاهان، عطر مایه (فره).');
INSERT INTO `pn_mdict` VALUES (1197, 'اسانید', '( اَ ) [ ع. ] (اِ.)۱ - جِ اسناد.
۲- در علم نحو عبارتست از ایتاع و نسبت تامه بین دو کلمه، مانند نسبت خبر به مبتداء.');
INSERT INTO `pn_mdict` VALUES (1198, 'اسائت', '(اِ ئِ) [ ع. ] (مص م.)نک  اسائه.');
INSERT INTO `pn_mdict` VALUES (1199, 'اسائه', '(اِ ئِ) [ ع. اسائه ] (مص ل.)
۱- بدی کردن.
۲- بدی کردن به کسی.  ؛~ ء ادب  بی ادبی کردن، هتک حرمت کردن.');
INSERT INTO `pn_mdict` VALUES (1200, 'اسب', '( اَ ) [ په. ] (اِ.) حیوانی است باهوش که برای سواری یا بارکشی به کار گرفته می‌شود.  ؛~ دادن و خر گرفتن  کنایه از: معامله زیان  - آور کردن.  ؛~ عصاری بودن  الف - تلاش بی نتیجه کردن. ب - سرگردان بودن.');
INSERT INTO `pn_mdict` VALUES (1201, 'اسب انگیز', '(اَ. اَ)
۱- (اِفا.) آن که اسب را برانگیزد، اسب انگیزنده.
۲- (اِمر.) مهمیز.');
INSERT INTO `pn_mdict` VALUES (1202, 'اسب دواندن', '(اَ. دَ دَ) (مص ل.) کنایه از: اجحاف و تعدی.');
INSERT INTO `pn_mdict` VALUES (1203, 'اسب دوانی', '(~. دَ) (حامص.) دوانیدن اسب‌ها به موازات هم و سنجش شتاب آن‌ها، مسابقه.');
INSERT INTO `pn_mdict` VALUES (1204, 'اسب رس', '(~. رِ) (اِمر.) نک  اسب ریس.');
INSERT INTO `pn_mdict` VALUES (1205, 'اسب ریس', '(~.) [ په. ] (اِمر.)
۱- مسافتی که اسب در یک روز می‌تواند بپیماید.
۲- میدان اسب دوانی.');
INSERT INTO `pn_mdict` VALUES (1206, 'اسباب', '(اَ) [ ع. ] (اِ.) جِ سبب.
۱- سبب‌ها، علت‌ها.
۲- وسیله‌ها، لوازم.
۳- مال‌ها، دارایی‌ها.
۴- برگ و ساز.
۵- کالاها، متاع‌ها.');
INSERT INTO `pn_mdict` VALUES (1207, 'اسباب بازی', '(~.) [ ع  - فا. ] (اِ.) وسیله بازی و سرگرمی کودکان و نوجوانان.');
INSERT INTO `pn_mdict` VALUES (1208, 'اسباب چینی', '(~.) [ ع  - فا. ] (حامص.) توطئه.');
INSERT INTO `pn_mdict` VALUES (1209, 'اسباب کشی', '(~. کِ) (حامص.) حمل و نقل اثاثه منزل، اسباب و لوازم زندگی را از خانه‌ای به خانه دیگر بردن.');
INSERT INTO `pn_mdict` VALUES (1210, 'اسباط', '( اَ ) [ ع. ] (اِ.) جِ سبط ؛ پسران پسر و پسران دختر.');
INSERT INTO `pn_mdict` VALUES (1211, 'اسباغ', '( اِ ) [ ع. ] (مص م.)۱ - تمام کردن نعمت بر کسی.
۲- زره فراخ پوشیدن.');
INSERT INTO `pn_mdict` VALUES (1212, 'اسبال', '( اِ ) [ ع. ]
۱- (مص ل.) باران باریدن.
۲- بسیار سخن گفتن بر کسی.
۳- (مص م.) جاری کردن، روان ساختن.');
INSERT INTO `pn_mdict` VALUES (1213, 'اسبان نوبتی', '(اَ نِ نُ بَ)(اِ.)اسبان یدک، اسبان جنیبت.');
INSERT INTO `pn_mdict` VALUES (1214, 'اسبست', '(اَ یا اِ بِ) (اِ.) یونجه.');
INSERT INTO `pn_mdict` VALUES (1215, 'اسبق', '(اَ بَ) [ ع. ] (ص تف.)
۱- پیش تر، جلوتر.
۲- پیشروتر.');
INSERT INTO `pn_mdict` VALUES (1216, 'اسبک', '(اَ بَ) (اِ.) پره و دندانه کلید.');
INSERT INTO `pn_mdict` VALUES (1217, 'اسبل', '(اُ بُ) (اِ.) (عا.)
۱- سپرز، طحال.
۲- ورمی که در پهلو بوجود آید.');
INSERT INTO `pn_mdict` VALUES (1218, 'اسبله', '(اِ بُ لِ یا لَ) (اِ.) جزو ماهیان فلس دار حلال گوشت بحر خزر است. ماهی ای است بزرگ و سر برهنه که دهانی فراخ دارد و ریشو می‌باشد و دو ردیف دندان در دهان دارد؛ اسبیله، اسبیلی.');
INSERT INTO `pn_mdict` VALUES (1219, 'اسبوع', '( اُ ) [ ع. ] (اِمر.)
۱- هفته.
۲- هفت بار. ج. اسابیع.');
INSERT INTO `pn_mdict` VALUES (1220, 'اسبید', '( اِ ) (ص.) سفید.');
INSERT INTO `pn_mdict` VALUES (1221, 'اسپ', '( اَ ) (اِ.)
۱- اسب، فرس.
۲- یکی از مهره‌های شطرنج.  ؛~ و فرزین نهادن  مات کردن، مغلوب کردن (در شطرنج).
۳- جزو دوم بسیاری از نام‌های کهن ایرانی: گشتاسپ، لهراسپ، جاماسپ و غیره.');
INSERT INTO `pn_mdict` VALUES (1222, 'اسپ دوم', '(اَ پِ دُ وَّ) (اِ.) یکی از صورت‌های فلکی شمالی.');
INSERT INTO `pn_mdict` VALUES (1223, 'اسپاس', '( اِ ) (اِ.) نک  سپاس.');
INSERT INTO `pn_mdict` VALUES (1224, 'اسپاسم', '( اِ ) [ فر. ] (اِمص.)انقباض ناگهانی یک یا چند عضله که با درد شدیدی همراه است، تنجش، گرفت (فره).');
INSERT INTO `pn_mdict` VALUES (1225, 'اسپاگتی', '(اِ گِ)  [ ایتا. ]  (اِ.)  غذایی شبیه ماکارونی مخصوص کشور ایتالیا که خمیر خوراکی آن به شکل رشته‌هایی به قطر باریک ولی عریض تر از ورمیشل و سفت و سخت (نه لوله‌ای مانند ماکارونی) تهیه می‌شود، رشتار (فره).');
INSERT INTO `pn_mdict` VALUES (1226, 'اسپان', '( اَ ) (اِ.) شجاع ؛ یکی از صور فلکی جنوبی که دارای هشت ستاره می‌باشد.');
INSERT INTO `pn_mdict` VALUES (1227, 'اسپانسر', '(اِ س ِ) [ انگ. ] (ص فا.) سرمایه گذار، متعهد و ضامن، برپا کننده، بانی، حمایت  - کننده مالی در کارهای فرهنگی و هنری و ورزشی و...');
INSERT INTO `pn_mdict` VALUES (1228, 'اسپاه', '( اِ ) (اِ.) سپاه، لشکر.');
INSERT INTO `pn_mdict` VALUES (1229, 'اسپاهبد', '(اِ بَ) [ په. ] نک  سپهبد.');
INSERT INTO `pn_mdict` VALUES (1230, 'اسپاهی', '( اِ ) (ص نسب.) سپاهی، لشکری.');
INSERT INTO `pn_mdict` VALUES (1231, 'اسپر', '(اِ پَ) (اِ.) سپر.');
INSERT INTO `pn_mdict` VALUES (1232, 'اسپرانتو', '(اِ پِ) [ فر. ] (اِ.) زبان بین المللی که قواعد آن بسیار ساده و آسان است و در سال ۱۸۸۷ توسط دکتر زامنهوف اختراع شد.');
INSERT INTO `pn_mdict` VALUES (1233, 'اسپرت', '(اِ پُ) [ انگ. ] ( اِ.)
۱- ورزش، انواع گوناگون ورزش.
۲- حالت غیررسمی لباس، کیف و غیره.
۳- ویژگی ماشینی که با تجهیزات و وسایلی تزیین شده باشد که مخصوص مسابقه‌است.');
INSERT INTO `pn_mdict` VALUES (1234, 'اسپردن', '(اِ پُ دَ) (مص م.) سپردن، سفارش کردن.');
INSERT INTO `pn_mdict` VALUES (1235, 'اسپردن', '(اِ پَ دَ) (مص ل.) پی سپر کردن، طی طریق کردن.');
INSERT INTO `pn_mdict` VALUES (1236, 'اسپرز', '(اِ پُ) (اِ.) سپرز، طحال.');
INSERT INTO `pn_mdict` VALUES (1237, 'اسپرس', '(اِ پِ رِ) (اِ.) گیاهیست از دسته پروانه  - پرها با ساقه‌های نازک و برگ‌هایی که از سه برگچه تشکیل می‌شود. برای خوراک دام از آن استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (1238, 'اسپرسا', '(اَ پَ) (اِمر.)= اسپ ریس. اسب ریس: واحد اندازه گیری مسافت در ایران باستان و آن مسافتی بود که شخص رشید (یعنی کسی که به حد رشد رسیده باشد) در مدت دو دقیقه می‌توانست بپیماید. (این مقدار را برحسب تجربه معین کرده بودند که از هنگام پیدا شدن اولین شعاع خورشید تا نمایان شدن قرص تمام آن برای پیمودن چنین مسافتی لازم است.) بعضی آن را معادل ۱۴۷ متر و برخی ۱۸۵ متر دانسته‌اند ولی طبق نوشته‌های هرودتس و گزنفون و اراتستنس مقیاس مذکور را باید از ۱۵۰ تا ۱۸۹ متر دانست. سی اسپرسا معادل یک پرثنها (= فرسنگ) بود.');
INSERT INTO `pn_mdict` VALUES (1239, 'اسپرغم', '(اِ یا اَ پَ غَ) [ په. ] (اِ.)۱ - هر گیاه خوشبو، ریحان.
۲- هر  نوع گیاه.
۳- سبزه. 
۴-  میوه.');
INSERT INTO `pn_mdict` VALUES (1240, 'اسپرک', '(اِ پَ رَ) (اِ.) گیاهی است با برگ‌های باریک و دراز و گل خوشه‌ای زرد، در گل و برگ آن ماده زرد رنگی وجود دارد که در رنگرزی بکار می‌برند. اسفرک، سپرک، زریر نیز گویند.');
INSERT INTO `pn_mdict` VALUES (1241, 'اسپرلوس', '(اِ پَ) (اِ.) کاخ، سرای پادشاهان.');
INSERT INTO `pn_mdict` VALUES (1242, 'اسپرم', '(اِ پَ رَ) (اِ.) هر گیاه که برگ آن بوی خوش دارد؛ ریحان.');
INSERT INTO `pn_mdict` VALUES (1243, 'اسپرم آب', '(اِ پَ رَ) (اِمر.) آبی که پاره‌ای داروها را در آن جوشانند و بدن بیماران را بدان شویند؛ حمام دوایی، نطول، بخت گاو نیز گویند.');
INSERT INTO `pn_mdict` VALUES (1244, 'اسپرماتوزوئید', '(اِ پِ تُ زُ) [ فر. ] (اِ.)= اسپرم: نطفه، یاخته‌ای که در تخم یا نطفه برخی از موجودات نر وجود دارد.');
INSERT INTO `pn_mdict` VALUES (1245, 'اسپرهم', '(اِ پَ هَ) (اِ.) نک  اسپرغم.');
INSERT INTO `pn_mdict` VALUES (1246, 'اسپرود', '(اِ پَ) (اِ.) سنگ خوارک.');
INSERT INTO `pn_mdict` VALUES (1247, 'اسپری', '(اِ پَ) (ص.)
۱- سپری، پایان یافته.
۲- نابود شده، معدوم.');
INSERT INTO `pn_mdict` VALUES (1248, 'اسپری', '(اِ پِ رِ) [ انگ. ] (اِ.)
۱- وسیله‌ای حاوی مایع که با فشار دکمه آن مایع درونش به صورت ذرات ریز خارج می‌شود، افشانه (فره).
۲- مایعی که به شکل پودر از این ظرف بیرون پاشیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (1249, 'اسپک', '(اِ پَ) (اِمصغ.) = اسبک:
۱- اسب چوبین یا گلین که کودکان برای بازی می‌سازند.
۲- یکی از اندام‌های اسطرلاب.
۳- خیمه بزرگ.');
INSERT INTO `pn_mdict` VALUES (1250, 'اسپک', '(~.) [ از انگ. ] (اِ.) ضربه محکم و سریع به توپ برای رد کردن توپ به محوطه حریف از روی تور، اسبک، آبشار.');
INSERT INTO `pn_mdict` VALUES (1251, 'اسپکترسکپ', '(اِ پِ رُ کُ) [ فر. ] (اِ.) دستگاهی است که برای تجزیه نور و تحقیق در طیف به کار می‌رود؛ طیف نما.');
INSERT INTO `pn_mdict` VALUES (1252, 'اسپنتمد', '(اِ پِ مَ) [ = اسپنتمذ، خرد مقدس ]
۱- (اِخ.) بخش سوم از پنج بخش گات‌ها.
۲- روز سوم از اندرگاه.');
INSERT INTO `pn_mdict` VALUES (1253, 'اسپند', '(اِ پَ) (اِ.) نک  اسفند.');
INSERT INTO `pn_mdict` VALUES (1254, 'اسپندارجشن', '(~. جَ) (اِمر.) جشنی در ایران باستان به سپندارمذروز (روز پنجم) از ماه سپندارمذ. ابوریحان بیرونی گوید این جشن به زنان مخصوص بوده‌است و در این روز از شوهران خود هدیه می‌گرفتند، از این رو به جشن «مژده گیران» معروف بوده‌است.');
INSERT INTO `pn_mdict` VALUES (1255, 'اسپندارمذ', '(~. مَ) [ په. ] (اِمر.) = اسفندار. اسفندارمذ:۱ - پنجمین امشاسپند از امشاسپندان دین زرتشتی، نگهبان زمین.
۲- آخرین ماه از سال شمسی ؛ اسفند.
۳- نام روز پنجم از هر ماه شمسی.');
INSERT INTO `pn_mdict` VALUES (1256, 'اسپندان', '(اِ پَ) (اِ.) خردل.');
INSERT INTO `pn_mdict` VALUES (1257, 'اسپه', '(اِ پَ) (اِ.) سپاه.');
INSERT INTO `pn_mdict` VALUES (1258, 'اسپهبد', '(اِ پَ بَ) (اِمر.) اسپاهبد، سپهبد، سردار.');
INSERT INTO `pn_mdict` VALUES (1259, 'اسپوختن', '(اِ پُ تَ) (مص م.) سپوختن، سپوزیدن.');
INSERT INTO `pn_mdict` VALUES (1260, 'اسپید', '( اِ ) (ص.) سپید، سفید.');
INSERT INTO `pn_mdict` VALUES (1261, 'اسپیدار', '( اِ ) (اِ.) درخت سفیدار.');
INSERT INTO `pn_mdict` VALUES (1262, 'اسپیدبا', '( اِ ) (اِ.) آش سفید، آش ماست.');
INSERT INTO `pn_mdict` VALUES (1263, 'اسپیده', '(اِ دِ) (اِمر.)
۱- سفیده تخم مرغ.
۲- سپید چشم.');
INSERT INTO `pn_mdict` VALUES (1264, 'اسپیره', '(اِ رَ یا رِ) (اِ.) نام دو گونه درختچه از تیره گل سرخیان که مخصوص مرز فوقانی جنگل‌های شمال ایران می‌باشند و در جنگل‌های ارسباران و ییلاق‌های نور در ۲۸۰۰ متر ارتفاع دیده می‌شوند و در همدان و قم و تفرش و دماوند نیز دیده شده‌اند.');
INSERT INTO `pn_mdict` VALUES (1265, 'اسپیروژیر', '(اِ رُ) (اِ.) این گیاه سردسته آلگ‌های سبز است که جزو ریسه دارانند. به صورت نوارهای باریک تا ۱۵ سانتیمتری در جوی‌های آب دیده می‌شود که معمولاً آن را جل وزغ خوانند. ریسه‌هایش به علت داشتن ماده کلروفیل سبز رنگند.');
INSERT INTO `pn_mdict` VALUES (1266, 'است', '( اَ ) (فع  رابطه.) سوم شخص مفرد از مصدر «اَستن» [ = هستن. ] (زمان حال فعل «بودن»): هوا روشن است.');
INSERT INTO `pn_mdict` VALUES (1267, 'است', '(اِ) [ ع. ] (اِ.) کون، دبر، نشیمن، نشستگاه، کفل، مقعد.');
INSERT INTO `pn_mdict` VALUES (1268, 'است', '(~.) (اِ.)
۱- استخوان.
۲- هسته میوه.');
INSERT INTO `pn_mdict` VALUES (1269, 'است', '(~.) (اِ.) استر.');
INSERT INTO `pn_mdict` VALUES (1270, 'استات', '(اَ س ِ) [ فر. ] (اِ.) نمک مشتق از اسید استیک مانند استات سرب، استات مس، استات آهن و غیره، نمکی که از اسید استیک حاصل شود.');
INSERT INTO `pn_mdict` VALUES (1271, 'استاخ', '( اُ ) (حامص.)
۱- دلیری، جسارت.
۲- شوخی، بی ادبی.
۳- محرمی، یگانگی.');
INSERT INTO `pn_mdict` VALUES (1272, 'استاد', '( اُ ) [ په. ] (اِ. ص.) = اوستاد. اوستا. استا:
۱- آموزنده، معلم، آموزگار.
۲- مدرس دانشگاه‌ها.
۳- حاذق، ماهر، سررشته دار در کاری، چیره دست.  ؛~ علم کردن  دزدیدن خیاط‌ها از سر پارچه.  ؛ ~چسک  آن که در کار دیگران بی جهت مداخله کند.
۴- خط یا نقطه یا سطحی که آن را مأخذ کار قرار دهند، الگو، دلیل.
۵- مقیاس فلزات قیمتی که ملاک مسکوکات محسوب می‌شود.
۶- عنوانی بود برای برخی درجه داران در سپاه ینی چری عثمانی.');
INSERT INTO `pn_mdict` VALUES (1273, 'استادکار', '(~.) (ص فا.)
۱- ماهر و مسلط و متخصص در صنعتی یا حرفه‌ای. در لفظ عامیانه اوساکار.
۲- کارفرما.');
INSERT INTO `pn_mdict` VALUES (1274, 'استادن', '(اِ دَ) (مص ل.) نک  ایستادن.');
INSERT INTO `pn_mdict` VALUES (1275, 'استادی', '( اُ ) (حامص.)۱ - مهارت.
۲- زیرکی، تدبیر.');
INSERT INTO `pn_mdict` VALUES (1276, 'استادیوم', '( اِ ) [ انگ. ] (اِ.)ورزشگاه، زمین ورزش.');
INSERT INTO `pn_mdict` VALUES (1277, 'استار', '( اَ ) [ ع. ] (اِ.) جِ ستر؛ پرده‌ها.');
INSERT INTO `pn_mdict` VALUES (1278, 'استار', '( اِ )(اِ.) وزنی برابر چهار مثقال، یا چهار مثقال و نیم ؛ استیر.');
INSERT INTO `pn_mdict` VALUES (1279, 'استارت', '(اِ) [ انگ. ] (اِ.)
۱- حرکت کردن و به حرکت درآوردن.
۲- لحظه حرکت ورزشکاران د ر ورزش‌های دو و می‌دانی، دوچرخه سواری، شنا و همانند آن، شروع.');
INSERT INTO `pn_mdict` VALUES (1280, 'استاره', '(اِ رِ) (اِ.) ستاره.');
INSERT INTO `pn_mdict` VALUES (1281, 'استالاکتیت', '( اِ ) [ فر. ] (اِ.)ستون آهکی مخروطی شکل معلق در سقف غارها که در نتیجه چکیدن قطره‌های آب در سقف غار به وجود می‌آید، چکیده.');
INSERT INTO `pn_mdict` VALUES (1282, 'استالاگمیت', '( اِ ) [ فر. ] (اِ.) مخروط‌های آهکی کف غارها که در اثر چکیدن قطره‌های آب آهکی از سقف غارها و یا از نوک مخروط‌های استالاکتیت در کف غار تشکیل می‌شود، چکیده.');
INSERT INTO `pn_mdict` VALUES (1283, 'استام', '( اُ ) (اِ.) زین و یراق اسب.');
INSERT INTO `pn_mdict` VALUES (1284, 'استام', '(اِ) (اِ.) سیخی که در تون حمام و تنور نانوایی به کار می‌رود؛ کفچه آتشدان، آتش کش، بیلچه، خاک انداز.');
INSERT INTO `pn_mdict` VALUES (1285, 'استامبولی', '(~.) (اِ.) ظرفی فلزی که برای بردن گل و گچ در بنایی به کار برند.');
INSERT INTO `pn_mdict` VALUES (1286, 'استامبولی', '(اِ بُ) (ص نسب.) = استانبولی. اسلامبولی:
۱- آن چه منسوب به استامبول باشد.
۲- از مردم استامبول (ترکیه)، اهل استامبول.');
INSERT INTO `pn_mdict` VALUES (1287, 'استامبولی پلو', '(~. پُ لُ) (اِمر.) نوعی پلو که در آن گوجه فرنگی یا رب گوجه فرنگی و سیب زمینی پلویی و پیازداغ و گوشت خرد کرده می‌ریزند.');
INSERT INTO `pn_mdict` VALUES (1288, 'استامپ', '(اِ سْ مْ) [ فر. ] (اِ.)۱ - مُهر، مُهری که روی کاغذ می‌زنند. 
۲- جعبه‌ای کوچک حاوی بالشتک آغشته به جوهر، جوهرگین. (فره).');
INSERT INTO `pn_mdict` VALUES (1289, 'استامینوفن', '(اَ نُ فِ) [ انگ. ] (اِ.) دارویی که به عنوان مسکن و تب بر تجویز می‌شود.');
INSERT INTO `pn_mdict` VALUES (1290, 'استان', '( اَ ) (اِ.) جای خواب، آرامگاه.');
INSERT INTO `pn_mdict` VALUES (1291, 'استان', '( اِ ) (ص.) به پشت خوابیده.');
INSERT INTO `pn_mdict` VALUES (1292, 'استان', '( اُ ) [ په. ] (اِ.)بخشی از کشور که شامل چندین شهرستان می‌شود.');
INSERT INTO `pn_mdict` VALUES (1293, 'استاندار', '( اُ ) [ په. ] (اِ.)حاکم ایالت، فرمانروای یک استان.');
INSERT INTO `pn_mdict` VALUES (1294, 'استاندارد', '( اِ ) [ فر. ] (اِ.) نمونه تصویب شده، قاعده.');
INSERT INTO `pn_mdict` VALUES (1295, 'استانداری', '( اُ ) [ په. ] (اِ.) اداره‌ای که کارهای یک استان در آن جا انجام می‌شود.');
INSERT INTO `pn_mdict` VALUES (1296, 'استانه', '(اَ نِ) (اِ.) جای خواب و آرام، آرامگاه.');
INSERT INTO `pn_mdict` VALUES (1297, 'استباق', '(اِ تِ) [ ع. ] (مص ل.) پیشی جستن، پیشی گرفتن.');
INSERT INTO `pn_mdict` VALUES (1298, 'استبانه', '(اِ تِ نِ یا نَ) [ ع. استبانه ]
۱- (مص ل.) پیدا شدن، آشکار گشتن، هویدا شدن.
۲- (مص م.) پیدا کردن، آشکار کردن.
۳- به جای آوردن، دانستن، شناختن.
۴- (اِمص.) هویدایی، ظهور.');
INSERT INTO `pn_mdict` VALUES (1299, 'استبداد', '(اِ تِ) [ ع. ] (مص ل.)
۱- خود رأی بودن، خودسری.
۲- فرمانروایی مطلق یک حزب.
۳- ظلم و تعدی.');
INSERT INTO `pn_mdict` VALUES (1300, 'استبداع', '(اِ تِ) [ ع. ] (مص م.) نو شمردن، بدیع دانستن.');
INSERT INTO `pn_mdict` VALUES (1301, 'استبدال', '(اِ تِ) [ ع. ] (مص م.)۱ - عوض کردن، بدل نمودن.
۲- چیزی را به جای چیزی دیگر خواستن.');
INSERT INTO `pn_mdict` VALUES (1302, 'استبر', '(اِ تَ) (ص.) نک  ستبر.');
INSERT INTO `pn_mdict` VALUES (1303, 'استبراء', '(اِ تِ) [ ع. ] (مص م.) برائت جُستن، پاکی خواستن.');
INSERT INTO `pn_mdict` VALUES (1304, 'استبرق', '(اِ تَ رَ) (اِ.) معرب استبرک.
۱- دیبا، دیبای ستبر، پارچه‌ای که با زر و ابریشم بافته شود.
۲- نام دو گونه درختچه که در نقاط گرمسیری می‌رویند. از گیاهان کائوچویی ایران هستند.');
INSERT INTO `pn_mdict` VALUES (1305, 'استبرک', '(اِ تَ رَ) (اِ.) نک  اسبترق.');
INSERT INTO `pn_mdict` VALUES (1306, 'استبشار', '(اِ تِ) [ ع. ]
۱- (مص ل.) شاد شدن، شادی کردن.
۲- (اِمص.) گشاده رویی.');
INSERT INTO `pn_mdict` VALUES (1307, 'استبصار', '(اِ تِ) [ ع. ]
۱- (مص م.) طلب بصیرت کردن.
۲- (اِمص.) بینا گردیدن.
۳- شناسایی.');
INSERT INTO `pn_mdict` VALUES (1308, 'استبعاد', '(اِ تِ) [ ع. ] (مص م.) بعید دانستن، دور از قبول.');
INSERT INTO `pn_mdict` VALUES (1309, 'استبقاء', '(اِ ت ِ) [ ع. ] (مص م.) زنده نگه داشتن، باقی گذاشتن.');
INSERT INTO `pn_mdict` VALUES (1310, 'استپ', '(اِ ت ِ) [ فر. ] (اِ.) جلگه وسیع و بی  - درخت، علفزار.');
INSERT INTO `pn_mdict` VALUES (1311, 'استپ', '(اِ سْ تُ) [ فر. ] فرمان ایست، بایست.');
INSERT INTO `pn_mdict` VALUES (1312, 'استتار', '(اِ ت ِ) [ ع. ]
۱- (مص ل.) پوشیده شدن، پنهان شدن. 
۲- (مص م.)پنهان کردن.');
INSERT INTO `pn_mdict` VALUES (1313, 'استتباع', '(اِ ت ِ تú) [ ع. ] (مص م.)به پیروی دعوت کردن.');
INSERT INTO `pn_mdict` VALUES (1314, 'استتمام', '(اِ تِ) [ ع. ] (مص م.) به پایان بردن، به سر آوردن.');
INSERT INTO `pn_mdict` VALUES (1315, 'استثقال', '(اِ تِ) [ ع. ] (مص م.) سنگین شمردن، گران داشتن.');
INSERT INTO `pn_mdict` VALUES (1316, 'استثمار', '(اِ تِ) [ ع. ] (مص م.) بهره برداری کردن از دسترنج دیگری.');
INSERT INTO `pn_mdict` VALUES (1317, 'استثناء', '(اِ تِ) [ ع. ] (مص م.)
۱- جدا کردن، بیرون آوردن.
۲- ان شاءاللهگفتن. ج. استثناعات.');
INSERT INTO `pn_mdict` VALUES (1318, 'استثنائی', '(~.) [ ع. ] (ص نسب.)
۱- کسی که هوش زیادی دارد.
۲- کودن، کم ذهن.
۳- بی  - مانند، بی همتا.');
INSERT INTO `pn_mdict` VALUES (1319, 'استجابت', '(اِ تِ بَ) [ ع. ] (مص م.) پاسخ گفتن، پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (1320, 'استجاره', '(اِ تِ رِ) [ ع. استجاره ] (مص م.)
۱-  پناه خواستن.
۲- کرایه کردن.');
INSERT INTO `pn_mdict` VALUES (1321, 'استجازه', '(اِ تِ زِ) [ ع. استجازه ] (مص م.) اجازه خواستن، رخصت طلبیدن. ج. استجازات.');
INSERT INTO `pn_mdict` VALUES (1322, 'استجلاب', '(اِ تِ) [ ع. ] (مص م.)کشاندن، جلب کردن.');
INSERT INTO `pn_mdict` VALUES (1323, 'استجهال', '(اِ تِ) [ ع. ] (مص ل.)خود را به نادانی زدن.');
INSERT INTO `pn_mdict` VALUES (1324, 'استحاضه', '(اِ تِ ض ِ) [ ع. استحاضه ] (مص ل.) خون آمدن از رحم پس از ایام حیض.');
INSERT INTO `pn_mdict` VALUES (1325, 'استحالت', '(اِ تِ لَ) [ ع. استحاله ] نک  استحاله.');
INSERT INTO `pn_mdict` VALUES (1326, 'استحاله', '(اِ تِ لِ) [ ع. استحاله ]
۱- (مص ل.) دگر گشتن،  دگرگون شدن.۲ - (اِمص.) دگرگونی.');
INSERT INTO `pn_mdict` VALUES (1327, 'استحباب', '(اِ تِ) [ ع. ] (مص م.)
۱- خوب و نیکو شمردن.
۲- مستحب دانستن.');
INSERT INTO `pn_mdict` VALUES (1328, 'استحثاث', '(اِ تِ) [ ع. ] (مص م)
۱- استخراج.
۲- برانگیختن.
۳- جمع آوری کردن.');
INSERT INTO `pn_mdict` VALUES (1329, 'استحداث', '(اِ تِ) [ ع. ] (مص م.)
۱- تازه پیدا کردن.
۲- نوآوردن. ج. استحداثات.');
INSERT INTO `pn_mdict` VALUES (1330, 'استحسان', '(اِ تِ) [ ع. ] (مص م.)
۱- نیکو شمردن.
۲- پسندیدن، نیکو جلوه دادن.');
INSERT INTO `pn_mdict` VALUES (1331, 'استحضار', '(اِ تِ) [ ع. ]
۱- (مص م.) به حضور خواستن.
۲- یادآوری کردن.
۳- یاد آوردن.
۴- (اِمص.) آگاهی.');
INSERT INTO `pn_mdict` VALUES (1332, 'استحفاظ', '(اِ تِ) [ ع. ]
۱- (مص م.) نگهبانی خواستن.
۲- نگهداری کردن.
۳- یاد گرفتن.
۴- (اِمص.) نگهبانی، حفظ.');
INSERT INTO `pn_mdict` VALUES (1333, 'استحقار', '(اِ تِ) [ ع. ]
۱- (مص م.) خوار شمردن.
۲- (اِمص.) خواری. ج. استحقارات.');
INSERT INTO `pn_mdict` VALUES (1334, 'استحقاق', '(اِ تِ) [ ع. ]
۱-  (مص ل.)شایسته بودن.
۲- (اِمص.) شایستگی، لیاقت. ج. استحقاقات.');
INSERT INTO `pn_mdict` VALUES (1335, 'استحکام', '(اِ تِ) [ ع. ]
۱- (مص ل.)محکم شدن، استوار شدن.
۲- (اِمص.) استواری. ج. استحکامات.');
INSERT INTO `pn_mdict` VALUES (1336, 'استحلاء', '( اِ ) [ ع. ] (مص م.)۱ - شیرین شمردن.
۲- شیرین داشتن.');
INSERT INTO `pn_mdict` VALUES (1337, 'استحلاف', '(اِ تِ) [ ع. ] (مص م.)سوگند خواستن، قسم دادن.');
INSERT INTO `pn_mdict` VALUES (1338, 'استحلال', '(اِ تِ) [ ع. ] (مص م.)حلالی طلبیدن.');
INSERT INTO `pn_mdict` VALUES (1339, 'استحمام', '(اِ تِ) [ ع. ] (مص ل.) به حمام رفتن.');
INSERT INTO `pn_mdict` VALUES (1340, 'استحواذ', '(اِ تِ حْ) [ ع. ] (مص ل.) غلبه کردن، چیره شدن.');
INSERT INTO `pn_mdict` VALUES (1341, 'استحیاء', '(اِ تِ) [ ع. ] (مص ل.) شرم داشتن، شرم کردن.');
INSERT INTO `pn_mdict` VALUES (1342, 'استحیاء', '(~.) [ ع. ] (مص م.) زنده نگه داشتن.');
INSERT INTO `pn_mdict` VALUES (1343, 'استخاره', '(اِ تِ رِ) [ ع. استخاره ]
۱- (مص م.) طلب خیر کردن.
۲- (مص ل.) برای انجام کاری با قرآن فال گرفتن.
۳- فال نیک زدن، ج. استخارات.');
INSERT INTO `pn_mdict` VALUES (1344, 'استخبار', '(اِ تِ) [ ع. ] (مص م.) آگاهی جستن، ج. استخبارات.');
INSERT INTO `pn_mdict` VALUES (1345, 'استخدام', '(اِ تِ) [ ع. ] (مص م.) به خدمت گرفتن، به کار گماشتن.');
INSERT INTO `pn_mdict` VALUES (1346, 'استخر', '(اِ تَ) (اِ.)
۱- آبگیر، تالاب.
۲- حوض بزرگ که آب بسیار در آن جمع کنند و در آن انواع ورزش‌های آبی نمایند.');
INSERT INTO `pn_mdict` VALUES (1347, 'استخراج', '(اِ تِ) [ ع. ] (مص م.) بیرون کشیدن، به درآوردن.');
INSERT INTO `pn_mdict` VALUES (1348, 'استخفاء', '(اِ تِ) [ ع. ] (مص ل.) پنهان شدن، نهان گشتن.');
INSERT INTO `pn_mdict` VALUES (1349, 'استخفاف', '(اِ تِ) [ ع. ] (مص م.)سبک داشتن، خوار شمردن. ج. استخفافات.');
INSERT INTO `pn_mdict` VALUES (1350, 'استخلاص', '(اِ تِ) [ ع. ]
۱- (مص ل.) خلاصی طلبیدن.
۲- (مص م.) رهایی بخشیدن.
۳-  (اِمص.) رهایی، خلاص. ج. استخلاصات.');
INSERT INTO `pn_mdict` VALUES (1351, 'استخلاف', '(اِ تِ) [ ع. ] (مص م.) جانشین ساختن، جانشین کردن.');
INSERT INTO `pn_mdict` VALUES (1352, 'استخوان', '(اُ تُ خا) [ په. ] (اِ.)
۱- ماده سختی است که در ساختمان بدن مهره داران به کار رفته‌است و محل اتکای عضلات و مخاط‌ها ودیگر قسمت‌های نرم بدن است. استخوان‌های بدن انسان و دیگر استخوان داران به دو دسته دراز و پهن تقسیم می‌شوند. در وسط استخوان ماده  نرمی قرار گرفته که مغز استخوان نامیده می‌شود، استخوان‌ها به  وسیله مفاصل با یکدیگر مرتبط هستند.
۲- هسته: استخوان خرما.
۳- نژاد، نسل.
۴- اصیل.
۵- پایه بنا، بنیاد ساختمان.  ؛~ سبک کردن  کنایه از: زیارت رفتن، بخشیده شدن گناهان.  ؛~ لای زخم گذاشتن  الف - کار را ناقص انجام دادن. ب - کسی را در نگرانی و اضطراب نگه داشتن.  ؛~ نرم کردن  با زحمت بسیار صاحب تجربه شدن.  ؛~ در گلو گرفتن  رنج و محنت کشیدن.  ؛~ پیش اسب، کاه پیش سگ  وضع و ترتیبی سخت نادرست و نابسامان.');
INSERT INTO `pn_mdict` VALUES (1353, 'استخوان بندی', '(~. بَ) (اِمر.) اسکلت، کالبد.');
INSERT INTO `pn_mdict` VALUES (1354, 'استخوان ترکاندن', '(~. تِ دَ) (مص ل.) رشد کردن، بزرگ شدن.');
INSERT INTO `pn_mdict` VALUES (1355, 'استخوان خرد کردن', '(~. خُ. کَ دَ) (مص ل.) با زحمت زیاد صاحب تجربه شدن.');
INSERT INTO `pn_mdict` VALUES (1356, 'استخوان دار', '(~.) (ص.) کنایه از: آدم اصیل و خانواده دار.');
INSERT INTO `pn_mdict` VALUES (1357, 'استخوان کاری', '(~.)(حامص.) خاتم سازی، خاتم کاری.');
INSERT INTO `pn_mdict` VALUES (1358, 'استخوانی', '(~.) (ص.)
۱- (عا.) لاغر، نحیف.
۲-  رنگ استخوانی (کرم مایل به سفید).');
INSERT INTO `pn_mdict` VALUES (1359, 'استداره', '(اِ تِ رِ) [ ع. ] (مص ل.)
۱- گرد گشتن، گرد برآمدن.
۲- به شکل دایره بودن.');
INSERT INTO `pn_mdict` VALUES (1360, 'استدامه', '(اِ تِ مِ) [ ع. استدامه ]
۱- (مص م.) همیشه خواستن، پیوسته خواستن، دوام چیزی را خواستن.
۲- به درنگ انداختن.
۳-  (مص ل.) همیشه بودن.
۴- (اِمص.) همیشگی.');
INSERT INTO `pn_mdict` VALUES (1361, 'استدانه', '(اِ تِ نِ) [ ع. استدانه ]  (مص م.) وام خواستن، قرض طلبیدن، وام گرفتن.');
INSERT INTO `pn_mdict` VALUES (1362, 'استدبار', '(اِ تِ) [ ع. ]
۱- (مص ل.) پشت کردن. مق  استقبال.
۲- (مص م.) آخرکار را ملاحظه کردن.');
INSERT INTO `pn_mdict` VALUES (1363, 'استدراج', '(اِ تِ) [ ع. ]
۱- (مص م.) بتدریج بالا بردن.۲ - بتدریج نزدیک گردانیدن.
۳-  (مص ل.) ظاهر شدن کرامات از غیر مؤمن.
۴- بیچاره گردانیدن.');
INSERT INTO `pn_mdict` VALUES (1364, 'استدراک', '(اِ تِ) [ ع. ] (مص م.)
۱- فهمیدن، درک کردن.
۲- اعتراض کردن، خرده گرفتن.
۳- آوردن بیتی که مصراع اول مدح و مصراع دوم ذم باشد یا برعکس.
۴- تصحیح کردن.
۵- جبران کردن.');
INSERT INTO `pn_mdict` VALUES (1365, 'استدعا', '(اِ تِ) [ ع. استدعاء ]
۱- (مص ل.) فراخواندن، خواهش کردن.
۲- (اِ.) خواهش.');
INSERT INTO `pn_mdict` VALUES (1366, 'استدلال', '(اِ تِ) [ ع. ] (مص م.)
۱- دلیل خواستن.
۲- دلیل آوردن. ج. استدلالات.');
INSERT INTO `pn_mdict` VALUES (1367, 'استدن', '(اِ تَ دَ) (مص م.) سِتُدن، گرفتن.');
INSERT INTO `pn_mdict` VALUES (1368, 'استذراء', '(اِ تِ) [ ع. ] (مص ل.) به کسی پناه بردن، در پناه کسی رفتن.');
INSERT INTO `pn_mdict` VALUES (1369, 'استذکار', '(اِ تِ) [ ع. ]
۱- (مص م.) یاد کردن.
۲- (اِمص.) یادآوری، یاد کرد. ج. استذکارات.');
INSERT INTO `pn_mdict` VALUES (1370, 'استر', '(اَ تَ) [ په. ] (اِ.) قاطر.');
INSERT INTO `pn_mdict` VALUES (1371, 'استراتژی', '(اِ تِ تِ) [ فر. ] (اِ.)
۱- نقشه و هدایت عملیات جنگی.
۲- نقشه، ترفند، راهبرد (فره).
۳- هر طرح درازمدت برای هدفی خاص: استراتژی اقتصادی، استراتژی نظامی.');
INSERT INTO `pn_mdict` VALUES (1372, 'استراتوس', '(اِ تِ) [ فر. ] (اِ.) ابری لایه لایه که پهنه آسمان را می‌پوشاند و معمولاً باران  - زاست، ابر لایه‌ای.');
INSERT INTO `pn_mdict` VALUES (1373, 'استراتوسفر', '(اِ تِ تُ فِ) [ فر. ] (اِ.) طبقه‌ای از جو (اتمسفر) که بالای ۱۰ تا ۱۲ کیلومتر قرار دارد و حرارت در آن جا همواره ثابت است.');
INSERT INTO `pn_mdict` VALUES (1374, 'استراحت', '(اِ تِ)  [ ع. استراحه ] 
۱- (مص ل.) آرامیدن، آسایش خواستن.
۲- (اِمص.) آسایش، آسودگی.');
INSERT INTO `pn_mdict` VALUES (1375, 'استراق', '(اِ تِ) [ ع. ]
۱- (مص م.) دزدیدن.
۲-  (مص ل.) دزدیده کاری کردن.');
INSERT INTO `pn_mdict` VALUES (1376, 'استراق سمع', '(~ سَ) [ ع. ] (مص م.) پنهانی به سخن کسی گوش کردن.');
INSERT INTO `pn_mdict` VALUES (1377, 'استرجاع', '(اِ تِ) [ ع. ]
۱- (مص م.)رجوع کردن، طلب بازگشت کردن.
۲- داده‌ای را بازپس گرفتن.
۳- (مص ل.) هنگام شنیدن خبر مرگ کسی، انالله و اناالیه راجعون گفتن.');
INSERT INTO `pn_mdict` VALUES (1378, 'استرحام', '(اِ تِ) [ ع. ] (مص م.) رحمت خواستن. مرحمت طلبیدن.');
INSERT INTO `pn_mdict` VALUES (1379, 'استرخاء', '(اِ تِ) [ ع. ] 
۱- (مص ل.)  سست شدن، نرم گشتن،  فروهشتن. 
۲- (اِمص.) سستی، فروهشتگی.');
INSERT INTO `pn_mdict` VALUES (1380, 'استرداد', '(اِ تِ) [ ع. ] (مص م.) پس گرفتن.');
INSERT INTO `pn_mdict` VALUES (1381, 'استردن', '(اُ تُ دَ) (مص م.)
۱- تراشیدن موی.
۲- پاک کردن.
۳- محو ساختن.');
INSERT INTO `pn_mdict` VALUES (1382, 'استرزاق', '(اِ تِ) [ ع. ] (مص م.) روزی خواستن، طلب روزی کردن.');
INSERT INTO `pn_mdict` VALUES (1383, 'استرسال', '(اِ تِ) [ ع. ] (مص ل.)
۱- به نرمی سخن گفتن.
۲- موی سر را به طرف پایین انداختن.');
INSERT INTO `pn_mdict` VALUES (1384, 'استرشاء', '(اِ تِ) [ ع. ] (مص م.) رشوه طلبیدن.');
INSERT INTO `pn_mdict` VALUES (1385, 'استرشاد', '(اِ تِ) [ ع. ] (مص م.) راهنمایی خواستن، راه راست جستن. ج. استرشادات.');
INSERT INTO `pn_mdict` VALUES (1386, 'استرضاء', '(اِ تِ) [ ع. ]
۱- (مص م.)طلب خشنودی کردن.
۲- خشنود کردن.
۳- (اِمص.) خشنودی. ج. استرضاعات.');
INSERT INTO `pn_mdict` VALUES (1387, 'استرضاع', '(اِ تِ) [ ع. ] (مص م.) دایه گرفتن برای شیر دادن به کودک.');
INSERT INTO `pn_mdict` VALUES (1388, 'استرعاء', '(اِ تِ) [ ع. ] (مص م.)
۱- نگهبان خواستن.
۲- طلب توجه کردن.');
INSERT INTO `pn_mdict` VALUES (1389, 'استرفونیک', '(اِ تِ رُ فُ) [ انگ. ] (اِ.) سیستم ضبط یا پخش صوت که در آن از چند کانال صوتی استفاده شود و صدای آن به وسیله دو یا چند بلندگو قابل پخش باشد، چندآوا، چندآوایی. (فره).');
INSERT INTO `pn_mdict` VALUES (1390, 'استرلاب', '(اُ تُ) [ معر. ] (اِمر.) نک  اسطرلاب.');
INSERT INTO `pn_mdict` VALUES (1391, 'استرلینگ', '(اِ تِ) [ انگ. ] (اِ.)
۱- مسکوک نقره در انگلستان (قرون وسطی).
۲- واحد پول رسمی انگلستان.
۳- کشورهایی که معاملات خارجی آن‌ها توسط لیره استرلینگ صورت می‌گیرد؛ مق. گروه دلار.');
INSERT INTO `pn_mdict` VALUES (1392, 'استره', '(اُ تُ رِ) (اِ.) تیغ، ابزاری که با آن موی سر و صورت را تراشند.');
INSERT INTO `pn_mdict` VALUES (1393, 'استره لیسیدن', '(~. دَ) (مص ل.) کنایه از: دلیری کردن، جانبازی کردن.');
INSERT INTO `pn_mdict` VALUES (1394, 'استرواح', '(اِ تِ) [ ع. ]
۱- (مص م.) آسایش جستن.
۲- (مص ل.) آسایش یافتن، برآسودن.
۳- بو گرفتن، گندیدن.');
INSERT INTO `pn_mdict` VALUES (1395, 'استرون', '(اَ تَ وَ) (ص.) نازا، زنی که بچه نیاورد.');
INSERT INTO `pn_mdict` VALUES (1396, 'استریپ تیز', '(اِ تِ) [ انگ. ] (اِ.) نمایشی که در آن فرد مرحله به مرحله و به تدریج همراه با موسیقی لباس‌هایش را از تن درمی آورد.');
INSERT INTO `pn_mdict` VALUES (1397, 'استریل', '(اِ تِ) [ فر. ] (ص.) بی ثمر، بی بار، عقیم، نازا، سترون (فره)، عاری از میکروب.');
INSERT INTO `pn_mdict` VALUES (1398, 'استریلیزه', '(اِ تِ زِ) [ فر. ] (ص.) ضدعفونی شده، سترون ساز (فره).');
INSERT INTO `pn_mdict` VALUES (1399, 'استریو', '(اِ تِ یُ) [ انگ. ] (اِ.) نوعی دستگاه صوتی که توانایی پخش یا ضبط صدا را در دو یا چند جهت دارد.');
INSERT INTO `pn_mdict` VALUES (1400, 'استرئوسکپ', '(اِ تِ رِ ئُ کُ) [ فر. ] (اِ.) دستگاهی که در آن دو تصویر متساوی روی هم قرار گرفته باشد، در آن صورت بنابر خاصیت رؤیت مضاعف، تصویر برجسته به نظر می‌رسد.');
INSERT INTO `pn_mdict` VALUES (1401, 'استزادت', '(اِ تِ دَ) [ ع. ] (مص م.) نک  استزاده.');
INSERT INTO `pn_mdict` VALUES (1402, 'استزاده', '(اِ تِ دِ) [ ع. استزاده ]
۱- (مص م.) فزون خواستن، فزونی طلبیدن.
۲- مقصر شمردن.
۳- (مص ل.)  شکوه کردن،  دلتنگی نمودن، ج. استزادات.');
INSERT INTO `pn_mdict` VALUES (1403, 'استزاره', '(اِ تِ رِ) [ ع. استزاره ] (مص م.) طلب زیارت کسی کردن، دیدار خواستن.');
INSERT INTO `pn_mdict` VALUES (1404, 'استسعاد', '(اِ تِ) [ ع. ]
۱- (مص م.) نیکبختی خواستن.
۲- مبارک شمردن.
۳- یاری خواستن.
۴- (مص ل.) نیکبخت شدن.');
INSERT INTO `pn_mdict` VALUES (1405, 'استسقاء', '(اِ تِ) [ ع. ]
۱- (مص م.) طلب آب یا باران کردن.
۲- (اِ.) نوعی بیماری که بیمار عطش زیاد دارد و آب بسیار می‌خواهد.');
INSERT INTO `pn_mdict` VALUES (1406, 'استسلام', '(اِ تِ) [ ع. ] (مص ل.) تسلیم شدن، به چیزی گردن نهادن.');
INSERT INTO `pn_mdict` VALUES (1407, 'استشاره', '(اِ تِ رِ) [ ع. استشاره ]
۱- (مص م.) نظر دیگری را خواستن، مشورت کردن.
۲- (اِمص.) رایزنی، مشورت. ج. استشارات.');
INSERT INTO `pn_mdict` VALUES (1408, 'استشراق', '(اِ تِ) [ ع. ] (مص ل.) شرق شناسی، خاورشناسی.');
INSERT INTO `pn_mdict` VALUES (1409, 'استشعار', '(اِ تِ) [ ع. ] (مص ل.)
۱- ترس به دل نهفتن.
۲- به خود بازآمدن. ج. استشعارات.');
INSERT INTO `pn_mdict` VALUES (1410, 'استشفاء', '(اِ تِ) [ ع. ] (مص م.) شفا خواستن، بهبود خواستن.');
INSERT INTO `pn_mdict` VALUES (1411, 'استشفاع', '(اِ تِ) [ ع. ] (مص م.) طلب شفاعت کردن، شفاعت خواستن.');
INSERT INTO `pn_mdict` VALUES (1412, 'استشمام', '(اِ تِ) [ ع. ] (مص م.)
۱- بو کردن، بوییدن.
۲- دریافتن.');
INSERT INTO `pn_mdict` VALUES (1413, 'استشهاد', '(اِ تِ) [ ع. ] (مص م.)
۱- شهادت طلبیدن، شاهد خواستن.
۲- شاهد آوردن.
۳-  گفته‌های کسی را به عنوان شاهدذکر کردن.
۴-  شاهد خواستن برای اثبات دعوی.');
INSERT INTO `pn_mdict` VALUES (1414, 'استصباح', '(اِ تِ) [ ع. ] (مص م.)
۱- روشنایی کردن.
۲- چراغ افروختن.
۳- روشنی جستن.');
INSERT INTO `pn_mdict` VALUES (1415, 'استصحاب', '(اِ تِ) [ ع. ] (مص م.)
۱- به همراهی خواستن.
۲- یاری خواستن.
۳- با خود داشتن. ج. استصحابات.');
INSERT INTO `pn_mdict` VALUES (1416, 'استصغار', '(اِ تِ) [ ع. ] (مص م.)
۱- کوچک شمردن.
۲- بی اهمیت داشتن.
۳- به حساب نیاوردن.');
INSERT INTO `pn_mdict` VALUES (1417, 'استصلاح', '(اِ تِ) [ ع. ] (مص م.) طلب صلاح و نیکی کردن.');
INSERT INTO `pn_mdict` VALUES (1418, 'استصواب', '(اِ تِ) [ ع. ] (مص م.) صوابدید، مصلحت خواهی کردن.');
INSERT INTO `pn_mdict` VALUES (1419, 'استضائت', '(اِ تِ ئَ) [ ع. ] (مص م.) نک  استضائه.');
INSERT INTO `pn_mdict` VALUES (1420, 'استضائه', '(اِ تِ ئِ) [ ع. استضائه ]
۱- (مص ل.) توانایی، قدرت داشتن. 
۲- روشن شدن. 
۳-  (اِمص.) روشنی جویی.');
INSERT INTO `pn_mdict` VALUES (1421, 'استضعاف', '(اِ تِ) [ ع. ] (مص م.) ناتوان شمردن، ضعیف دانستن.');
INSERT INTO `pn_mdict` VALUES (1422, 'استضلال', '(اِ تِ) [ ع. ] (مص ل.) میل به سایه و در آن نشستن.');
INSERT INTO `pn_mdict` VALUES (1423, 'استطابه', '(اِ تِ بِ یا بَ)  [ ع. استطابه ] (مص م.)
۱- پاکیزگی خواستن، پاکی جستن.
۲- پاک یافتن، پاکیزه دانستن.');
INSERT INTO `pn_mdict` VALUES (1424, 'استطاعت', '(اِ تِ عَ) [ ع. استطاعه ] (مص ل.)
۱- توانایی، قدرت داشتن.
۲- سرمایه داشتن.');
INSERT INTO `pn_mdict` VALUES (1425, 'استطاله', '(اِ تِ لِ یا لَ) [ ع. استطاله ] (مص ل.)
۱- دراز کشیدن.۲ - فزونی کردن.
۳- گردنکشی کردن.');
INSERT INTO `pn_mdict` VALUES (1426, 'استطراد', '(اِ تِ)  [ ع. ] (مص ل.)
۱- از پیش دشمن گریختن و فریفتن او.
۲- از مطلب دور افتادن.');
INSERT INTO `pn_mdict` VALUES (1427, 'استطراف', '(اِ تِ) [ ع. ] (مص م.)
۱- نو شمردن.
۲- تازه و نو یافتن.
۳- شگفت داشتن.');
INSERT INTO `pn_mdict` VALUES (1428, 'استطلاع', '(اِ تِ) [ ع. ] (مص م.)
۱- آگهی جستن، اطلاع خواستن.
۲- پرسیدن.');
INSERT INTO `pn_mdict` VALUES (1429, 'استظهار', '(اِ تِ) [ ع. ] (مص م.)
۱- کمک خواستن.
۲- (اِمص.) پشت گرمی.');
INSERT INTO `pn_mdict` VALUES (1430, 'استعادت', '(اِ تِ دَ) [ ع. استعاده ] (مص م.) نک  استعاده.');
INSERT INTO `pn_mdict` VALUES (1431, 'استعاده', '(اِ تِ دِ) [ ع. استعاده ]
۱- (مص م.) بازگشت چیزی را خواستن.
۲- (مص ل.)عادت کردن.');
INSERT INTO `pn_mdict` VALUES (1432, 'استعاذه', '(اِ تِ ذِ) [ ع. استعاذه ] (مص ل.) پناه جُستن، پناه بردن.');
INSERT INTO `pn_mdict` VALUES (1433, 'استعاره', '(اِ تِ رِ) [ ع. استعاره ] (مص م.) به عاریت گرفتن.');
INSERT INTO `pn_mdict` VALUES (1434, 'استعانت', '(اِ تِ نَ) [ ع. استعاثه ] (مص م.) یاری خواستن، کمک طلبیدن.');
INSERT INTO `pn_mdict` VALUES (1435, 'استعباد', '(اِ تِ) [ ع. ] (مص م.) کسی را بنده خود ساختن، مانند بنده گردانیدن.');
INSERT INTO `pn_mdict` VALUES (1436, 'استعجاب', '(اِ تِ) [ ع. ] (مص ل.)عجب شمردن، در شگفت شدن، به شگفت آمدن.');
INSERT INTO `pn_mdict` VALUES (1437, 'استعجال', '(اِ تِ) [ ع. ]
۱- (مص م.) کاری را به شتاب خواستن، به شتاب واداشتن.
۲-  (مص ل.) شتافتن، شتاب کردن.
۳- (اِمص.) شتابزدگی.');
INSERT INTO `pn_mdict` VALUES (1438, 'استعجام', '(اِ تِ) [ ع. ] (مص ل.)
۱- پوشیده شدن.
۲- ناتوان شدن به سخن گفتن، عاجز شدن در سخن.
۳- خاموش گشتن از پاسخ سایل
۴- بسته و مبهم شدم کلام.');
INSERT INTO `pn_mdict` VALUES (1439, 'استعداد', '(اِ تِ) [ ع. ]
۱- (مص ل.) آماده شدن، مهیا گشتن.
۲- (اِمص.) آمادگی، توانایی. ج. استعدادات.');
INSERT INTO `pn_mdict` VALUES (1440, 'استعراب', '(اِ تِ) [ ع. ] (مص ل.)
۱- عرب مآب گشتن.
۲- سخن فارسی را عربی کردن.
۳-  دشنام دادن، فحش گفتن.');
INSERT INTO `pn_mdict` VALUES (1441, 'استعصام', '(اِ تِ) [ ع. ] (مص ل.)
۱- چنگ زدن.
۲- پناه آوردن.');
INSERT INTO `pn_mdict` VALUES (1442, 'استعطاف', '(اِ تِ) [ ع. ] (مص م.)
۱- مهربانی خواستن.
۲- دل به دست آوردن.');
INSERT INTO `pn_mdict` VALUES (1443, 'استعظام', '(اِ تِ) [ ع. ]
۱- (مص م.) بزرگ شمردن، بزرگ داشتن.
۲- (مص ل.) بزرگ منشی و تکبر کردن.');
INSERT INTO `pn_mdict` VALUES (1444, 'استعفاء', '(اِ تِ) [ ع. ] (مص م.) تقاضای معافیت از انجام کار.  ؛~ نامه  نامه‌ای که تقاضای کناره گیری از شغل یا کار در آن نوشته شده‌است.');
INSERT INTO `pn_mdict` VALUES (1445, 'استعلاء', '(اِ تِ) [ ع. ]
۱- (مص ل.) برتری جستن.
۲- بزرگوار شدن.
۳- (اِمص.) بلندی، رفعت.');
INSERT INTO `pn_mdict` VALUES (1446, 'استعلاج', '(اِ تِ) [ ع. ]
۱- (مص م.) درمان بیماری طلبیدن.
۲- (اِمص.) چاره جویی.');
INSERT INTO `pn_mdict` VALUES (1447, 'استعلام', '(اِ تِ) [ ع. ] (مص م.) آگاهی خواستن، پرسش کردن.');
INSERT INTO `pn_mdict` VALUES (1448, 'استعمار', '(اِ تِ) [ ع. ]
۱- (مص م.) آبادانی خواستن.
۲- (اِمص.) آباد کردن کشور به ظاهر و غارت و چپاول آن در نهان.');
INSERT INTO `pn_mdict` VALUES (1449, 'استعمال', '(اِ تِ) [ ع. ] (مص م.)
۱- به کار بردن، کار کردن.
۲- گماشتن، به کار واداشتن.');
INSERT INTO `pn_mdict` VALUES (1450, 'استغاثت', '(اِ تِ ثَ) [ ع. استغاثه ] (مص م.) نک  استغاثه.');
INSERT INTO `pn_mdict` VALUES (1451, 'استغاثه', '(اِ تِ ثِ) [ ع. استغاثه ]
۱- (مص م.) دادخواهی کردن، یاری طلبیدن.
۲- (اِمص.) دادخواهی.
۳- زاری، تضرع.');
INSERT INTO `pn_mdict` VALUES (1452, 'استغراب', '(اِ تِ) [ ع. ] (مص م.) غریب شمردن، عجیب دانستن چیزی را، به شگفت آمدن از امری.');
INSERT INTO `pn_mdict` VALUES (1453, 'استغراق', '(اِ تِ) [ ع. ]
۱- (مص م.) همه را فرا - گرفتن.
۲- (مص ل.) غرق شدن.
۳- سخت سرگرم کاری شدن.');
INSERT INTO `pn_mdict` VALUES (1454, 'استغفار', '(اِ تِ) [ ع. ] (مص ل.)
۱- بخشش و آمرزش خواستن.
۲- توبه کردن.');
INSERT INTO `pn_mdict` VALUES (1455, 'استغفرالله', '(اِ تَ فِ رُ لْ لا) [ ع. ] (شب جم.)
۱- برای طلب آمرزش به کار می‌رود.
۲- برای نفی و انکار به کار می‌رود.
۳- برای بیان خشم به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (1456, 'استغلاظ', '(اِ تِ) [ ع. ]
۱- (مص م.) غلیظ داشتن.
۲- (مص  ل.) غلیظ شدن.');
INSERT INTO `pn_mdict` VALUES (1457, 'استغلال', '(اِ تِ) [ ع. ] (مص م.) طلب غله کردن، غله گرفتن.');
INSERT INTO `pn_mdict` VALUES (1458, 'استغناء', '(اِ تِ) [ ع. ]
۱- (مص ل.) بی نیازی خواستن.
۲- توانگر شدن، مالدار شدن.
۳- (اِمص.) بی نیازی، توانگری (مادی یا معنوی).
۴- وابستگی نداشتن، بی قید بودن.
۵- گذشتن، صرفنظر کردن.');
INSERT INTO `pn_mdict` VALUES (1459, 'استفادت', '(اِ تِ دَ) [ ع. استفاده ] (مص م.) نک  استفاده.');
INSERT INTO `pn_mdict` VALUES (1460, 'استفاده', '(اِ تِ دِ) [ ع. استفاده ] (مص م.) سود بردن، فایده خواستن.');
INSERT INTO `pn_mdict` VALUES (1461, 'استفاضت', '(اِ تِ ضَ) [ ع. استفاضه ] (مص م.) نک  استفاضه.');
INSERT INTO `pn_mdict` VALUES (1462, 'استفاضه', '(اِ تِ ض ِ) [ ع. استفاضه ] (مص م.)
۱- طلب فیض کردن. 
۲- عطا خواستن.
۳- فاش و م نتشر شدن خبر.');
INSERT INTO `pn_mdict` VALUES (1463, 'استفتاء', '(اِ تِ) [ ع. ] (مص م.) فتوی خواستن.');
INSERT INTO `pn_mdict` VALUES (1464, 'استفتاح', '(اِ تِ) [ ع. ] (مص م.)
۱- نصرت خواستن.
۲- گشایش طلبیدن.
۳- یاری خواستن.');
INSERT INTO `pn_mdict` VALUES (1465, 'استفراد', '(اِ تِ)
۱- (مص ل.) تنها شدن به چیزی، تنها رفتن پی کاری.
۲- تنها کردن کاری را.
۳- تنهائی خواستن، خواستار تنهائی بودن.
۴- (مص م.) کسی را از میان گروه به تنهایی برگزیدن.');
INSERT INTO `pn_mdict` VALUES (1466, 'استفراغ', '(اِ تِ) [ ع. ] (مص م.)۱ - فراغت طلبیدن.
۲- قی کردن.');
INSERT INTO `pn_mdict` VALUES (1467, 'استفسار', '(اِ تِ) [ ع. ]
۱- (مص م.)تفسیر خواستن.
۲- پرسیدن.
۳- (اِ مص.) پرسش.
۴- جستجو، تفحص.');
INSERT INTO `pn_mdict` VALUES (1468, 'استفعال', '(اِ تِ) [ ع. ] (مص م.)
۱- طلب فعل کردن.
۲- نام یکی از باب‌های ده گانه ثلاثی مزید در صرف زبان عربی که با افزودن «اِست.» در آغاز فعل مجرد ساخته می‌شود و معنی آن درخواست چیزی کردن و خواستار آن چیز گردیدن است. چنان که استخراج به معنی بیرون آوردن است.');
INSERT INTO `pn_mdict` VALUES (1469, 'استفهام', '(اِ تِ) [ ع. ]
۱- (مص م.) طلب فهم کردن.
۲- پرسیدن.
۳- (اِمص.) پرسش.');
INSERT INTO `pn_mdict` VALUES (1470, 'استقاء', '(اِ تِ) [ ع. ] (مص م.)
۱- آب از چاه برکشیدن، آب کشیدن.
۲- آب خواستن، طلب آب.
۳- نوشاندن آب و شراب.');
INSERT INTO `pn_mdict` VALUES (1471, 'استقالت', '(اِ تِ لَ) [ ع. استقاله ] (مص م.)
۱- فسخ بیع را خواستار شدن، پایان گرفتن معامله را خواستن.
۲- خواستار عفو و بخشایش شدن.');
INSERT INTO `pn_mdict` VALUES (1472, 'استقامت', '(اِ تِ مَ) [ ع. استقامه ]
۱- (مص ل.) ایستادگی کردن، مقاومت کردن.
۲- (اِمص.) پایداری.
۳- راست ایستادن.');
INSERT INTO `pn_mdict` VALUES (1473, 'استقباح', '(اِ تِ) [ ع. ] (مص م.) زشت شمردن، قبیح داشتن.');
INSERT INTO `pn_mdict` VALUES (1474, 'استقبال', '(اِ تِ) [ ع. ]
۱- (مص م.) به پیشواز کسی رفتن.
۲- (اِمص.) پیشواز، پذیره.
۳- (ص.) آینده.
۴- روبروی هم قرار گرفتن دو ستاره.
۵- اینکه شاعری شعر در وزن و قافیه شعر شاعرِ دیگری بگوید.');
INSERT INTO `pn_mdict` VALUES (1475, 'استقبال کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.)
۱- پیشواز رفتن.
۲- پذیرفتن، پذیرش.');
INSERT INTO `pn_mdict` VALUES (1476, 'استقراء', '(اِ تِ) [ ع. ]
۱- (مص م.) جستجو کردن، تحقیق کردن.
۲- (اِمص.) در منطق ؛ پی بُردن به کل از جزء.');
INSERT INTO `pn_mdict` VALUES (1477, 'استقرار', '(اِ تِ) [ ع. ] (مص ل.)۱ -  برقرار کردن، پابرجا شدن.
۲- قرار یافتن.');
INSERT INTO `pn_mdict` VALUES (1478, 'استقراض', '(اِ تِ) [ ع. ]
۱- (مص م.) وام خواستن، قرض گرفتن.
۲- (اِمص.) وام خواهی.');
INSERT INTO `pn_mdict` VALUES (1479, 'استقص', '(اُ تُ قُ) [ معر. ] (اِ.) نک  استقصات.');
INSERT INTO `pn_mdict` VALUES (1480, 'استقصاء', '(اِ تِ) [ ع. ]
۱- (مص ل.) کوشش تمام کردن.
۲- (اِمص.) پی جویی، تفحص.');
INSERT INTO `pn_mdict` VALUES (1481, 'استقصات', '(اُ تُ قُ صّ) [ معر. ] (اِ.) جِ اُستُقُص یا اسطقس. این کلمه در اصل یونانی است و به معنی ماده و اصل هر چیزی. (عناصر چهارگانه).');
INSERT INTO `pn_mdict` VALUES (1482, 'استقصاد', '(اِ تِ) [ ع. ] (مص م.) میانه روی خواستن.');
INSERT INTO `pn_mdict` VALUES (1483, 'استقضاء', '(اِ تِ) [ ع. ] (مص م) قضاوت خواستن، تقاضای حق خود را کردن.');
INSERT INTO `pn_mdict` VALUES (1484, 'استقلال', '(اِ تِ) [ ع. ] (مص ل.)
۱- خودمختار بودن.
۲- اداره کشور با اختیار و آزادی بدون مداخله کشورهای بیگانه.');
INSERT INTO `pn_mdict` VALUES (1485, 'استکان', '(اِ تِ) [ روس. ] (اِ.) ظرف کوچک استوانه‌ای شکل از جنس شیشه یا بلور که معمولاً جهت نوشیدن چای به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (1486, 'استکانت', '(اِ تِ نَ) [ ع. استکانه. ]
۱- (مص ل.) زاری کردن.
۲- خضوع نمودن.
۳- (اِمص.) فروتنی.');
INSERT INTO `pn_mdict` VALUES (1487, 'استکانی زدن', '(اِ تِ. زَ دَ) [ روس  - فا. ] (مص ل.) میخوارگی مختصر کردن.');
INSERT INTO `pn_mdict` VALUES (1488, 'استکبار', '(اِ تِ) [ ع. ]
۱- (مص م.) بزرگ د یدن کسی  یا چیزی را.
۲- (مص ل.) تکبر کردن.
۳-  خودنمایی، گردنکشی کردن.');
INSERT INTO `pn_mdict` VALUES (1489, 'استکتاب', '(اِ تِ) [ ع. ] (مص م.)
۱- طلب نوشتن چیزی را کردن.
۲- نسخه برداشتن، رونوشت برداشتن.');
INSERT INTO `pn_mdict` VALUES (1490, 'استکثار', '(اِ تِ) [ ع. ]
۱- (مص م.) طلب فراوانی کردن.
۲- (اِمص.) زیادت طلبی.');
INSERT INTO `pn_mdict` VALUES (1491, 'استکراه', '(اِ تِ) [ ع. ] (مص م.)
۱- ناپسند داشتن.
۲- ناخواسته به کاری واداشتن.');
INSERT INTO `pn_mdict` VALUES (1492, 'استکشاف', '(اِ تِ) [ ع. ] (مص م.)
۱- طلب کشف کردن.
۲- (اِمص.) جستجو، تجسس.');
INSERT INTO `pn_mdict` VALUES (1493, 'استکفاء', '(اِ تِ) [ ع. ] (مص م.) کارگزاری خواستن.');
INSERT INTO `pn_mdict` VALUES (1494, 'استکمال', '(اِ تِ) [ ع. ] (مص م.)
۱- کمال خواستن.
۲- کامل کردن.');
INSERT INTO `pn_mdict` VALUES (1495, 'استلات', '(اِ تِ) [ ع. ] (مص م.)
۱- غذای اطراف کاسه را با انگشت پاک کردن و خوردن.
۲-  کنایه از: خوردن تا ته ظرف.');
INSERT INTO `pn_mdict` VALUES (1496, 'استلام', '(اِ تِ) [ ع. ] (مص م.)
۱- لمس کردن، دست کشیدن به چیزی.
۲- بوسه دادن.');
INSERT INTO `pn_mdict` VALUES (1497, 'استلحاق', '(اِ تِ) [ ع. ] (مص م.)
۱- فراخواندن کسانی را برای به هم آمدن، درخواست ملحق گردیدن.
۲- دعوی کردن که فرزند از آن من است، به خود نسبت دادن.');
INSERT INTO `pn_mdict` VALUES (1498, 'استلذاذ', '(اِ تِ) [ ع. ] (مص م.)۱ - لذت خواستن.
۲- لذت بردن.
۳- خوشمزه یافتن.');
INSERT INTO `pn_mdict` VALUES (1499, 'استلزام', '(اِ تِ) [ ع. ]
۱- (مص م.) همراه گرفتن.
۲- (اِمص.) لزوم، وجوب.');
INSERT INTO `pn_mdict` VALUES (1500, 'استلقاء', '(اِ تِ) [ ع. ] (مص ل.)بر پشت خوابیدن، طاق باز خوابیدن.');
INSERT INTO `pn_mdict` VALUES (1501, 'استم', '(اِ تَ) (اِ.) ستم، ظلم.');
INSERT INTO `pn_mdict` VALUES (1502, 'استماع', '(اِ تِ) [ ع. ] (مص م.) شنیدن، گوش دادن.');
INSERT INTO `pn_mdict` VALUES (1503, 'استمالت', '(اِ تِ لَ) [ ع. استماله ]
۱- (مص م.) دلجویی کردن.
۲- (اِمص.) دلجویی، نوازش.
۳- (مص ل.) میل کردن به سویی.');
INSERT INTO `pn_mdict` VALUES (1504, 'استمتاع', '(اِ تِ) [ ع. ]
۱- (مص م.) بهره جُستن.
۲- (اِمص.) برخورداری.');
INSERT INTO `pn_mdict` VALUES (1505, 'استمداد', '(اِ تِ) [ ع. ] (مص م.) یاری خواستن.');
INSERT INTO `pn_mdict` VALUES (1506, 'استمرار', '(اِ تِ) [ ع. ]
۱- (مص ل.) پیوسته رفتن.
۲- همیشه روان بودن.
۳- (اِمص.) اتصال، پیوستگی.');
INSERT INTO `pn_mdict` VALUES (1507, 'استمراری', '(اِ تِ) [ ع  - فا. ] (اِمر.)
۱- مستمری، وظیفه، مقرری.
۲- حالت فعلی که مفهوم دوام و استمرار آن را در زمان گذشته یا حال برساند.');
INSERT INTO `pn_mdict` VALUES (1508, 'استمساک', '(اِ تِ) [ ع. ]
۱- (مص ل.) چنگ در زدن، تمسک جستن.
۲- (اِمص.) تمسک، اعتصام.');
INSERT INTO `pn_mdict` VALUES (1509, 'استملاء', '(اِ تِ) [ ع. ] (مص م.) املا پرسیدن.');
INSERT INTO `pn_mdict` VALUES (1510, 'استملاک', '(اِ تِ) [ ع. ] (مص م.) تملک، به ملک گرفتن، تصرف کردن.');
INSERT INTO `pn_mdict` VALUES (1511, 'استمناء', '(اِ تِ) [ ع. ]
۱- (مص ل.) جلق زدن.
۲- (اِمص.) جلق زنی.');
INSERT INTO `pn_mdict` VALUES (1512, 'استمهال', '(اِ تِ) [ ع. ] (مص م.) مهلت خواستن.');
INSERT INTO `pn_mdict` VALUES (1513, 'استن', '(اَ س ِ تُ) [ فر. ] (اِ.) = استون: مایعی است بی رنگ، فرار، سریع التبخیر و قابل اشتعال، با بوی اتری که از تقطیر یکی از استات‌ها به دست می‌آید و مانند یک حلال بکار می‌رود.');
INSERT INTO `pn_mdict` VALUES (1514, 'استن', '(اُ تُ) (اِ.) = استون: ستون، رکن.');
INSERT INTO `pn_mdict` VALUES (1515, 'استنابت', '(اِ تِ بَ) [ ع. استنابه ] (مص م.) به نیابت خواستن کسی را.');
INSERT INTO `pn_mdict` VALUES (1516, 'استناد', '(اِ تِ) [ ع. ] (مص ل.)
۱- پشت دادن به چیزی.
۲- نسبت دادن.
۳- سند و مدرک نشان دادن.');
INSERT INTO `pn_mdict` VALUES (1517, 'استناره', '(اِ تِ رِ) [ ع. استناره ] (مص ل.)
۱- روشن شدن.
۲- مدد خواستن به شعاع، روشنی جستن.');
INSERT INTO `pn_mdict` VALUES (1518, 'استنباء', '(اِ تِ) [ ع. ] (مص م.) خبر جستن، در جستجوی خبر برآمدن، خبر پرسیدن.');
INSERT INTO `pn_mdict` VALUES (1519, 'استنباط', '(اِ تِ) [ ع. ]
۱- (مص م.) بیرون آوردن چیزی.
۲- (اِمص.) ادراک و دریافت معنی و مفهوم چیزی بر اثر دقت و تیزهوشی.');
INSERT INTO `pn_mdict` VALUES (1520, 'استنبه', '(اِ تَ بِ)
۱- (ص.) زشت، کریه.
۲- (اِ.) کابوس.
۳- دیو.');
INSERT INTO `pn_mdict` VALUES (1521, 'استنتاج', '(اِ تِ) [ ع. ] (مص م.) نتیجه گرفتن، نتیجه خواستن.');
INSERT INTO `pn_mdict` VALUES (1522, 'استنجاء', '(اِ تِ) [ ع. ] (مص ل.)
۱- رهایی یافتن.
۲- شستن جای پلید و نجس را که بول و غایط در آن بوده‌است و سنگ و کلوخ بدان جا مالیدن.');
INSERT INTO `pn_mdict` VALUES (1523, 'استنجاح', '(اِ تِ) [ ع. ] (مص م.) برآورده شدن حاجتی را طلب کردن.');
INSERT INTO `pn_mdict` VALUES (1524, 'استنجاد', '(اِ تِ) [ ع. ]
۱- (مص ل.) شجاع شدن.
۲- (مص م.) یاری خواستن.');
INSERT INTO `pn_mdict` VALUES (1525, 'استنزال', '(اِ تِ) [ ع. ]
۱- (مص م.) فرو آوردن، فرو فرستادن.
۲- درخواست فرود آمدن.
۳- (مص ل.) از مرتبه خود فرو افتادن.');
INSERT INTO `pn_mdict` VALUES (1526, 'استنساخ', '(اِ تِ) [ ع. ] (مص م.)رونوشت برداشتن از نوشته یا کتابی، نسخه برداری.');
INSERT INTO `pn_mdict` VALUES (1527, 'استنسیل', '(اِ تَ یا تِ) [ انگ. ] (اِ.) نوعی کاغذ که با قلم خاصی بر آن می‌نگارند و با دستگاه تکثیر از آن نسخه برداری می‌کنند، کاغذ مومی. (فره).');
INSERT INTO `pn_mdict` VALUES (1528, 'استنشاق', '(اِ تِ) [ ع. ] (مص م.)
۱- آب یا مایع دیگری را به بینی کشیدن.
۲- چیزی را بو کردن.');
INSERT INTO `pn_mdict` VALUES (1529, 'استنطاق', '(اِ تِ) [ ع. ]
۱- (مص م.) به سخن آوردن.
۲- (اِمص.) بازپرسی.');
INSERT INTO `pn_mdict` VALUES (1530, 'استنکاح', '(اِ ت ِ) [ ع. ] (مص م.) عقد زناشویی بستن، طلب نکاح کردن.');
INSERT INTO `pn_mdict` VALUES (1531, 'استنکار', '(اِ تِ) [ ع. ] (مص م.)
۱- انکار کردن.
۲- نشناختن.');
INSERT INTO `pn_mdict` VALUES (1532, 'استنکاف', '(اِ تِ) [ ع. ] (مص ل.)
۱- از انجام کاری ننگ داشتن.
۲- سر باز زدن، رد کردن.');
INSERT INTO `pn_mdict` VALUES (1533, 'استه', '(اُ تِ) (اِ.) کفل، سرین.');
INSERT INTO `pn_mdict` VALUES (1534, 'استه', '(اِ تُ) (ص.) نک  استوه.');
INSERT INTO `pn_mdict` VALUES (1535, 'استه', '(اَ تِ) (اِ.)
۱- دانه و هسته میوه‌ها.
۲- استخوان.');
INSERT INTO `pn_mdict` VALUES (1536, 'استهانت', '(اِ تِ نَ) [ ع. ] (مص م.) خوار شمردن، حقیر داشتن.');
INSERT INTO `pn_mdict` VALUES (1537, 'استهزاء', '(اِ تِ) [ ع. ] (مص م.) بر کسی خندیدن، مسخره نمودن.');
INSERT INTO `pn_mdict` VALUES (1538, 'استهلاک', '(اِ تِ) [ ع. ]
۱- (مص م.) نیست کردن، هلاک کردن.
۲- نیست شدن.');
INSERT INTO `pn_mdict` VALUES (1539, 'استهلال', '(اِ تِ) [ ع. ]
۱- (مص م.) ماه نو دیدن.
۲- (مص ل.) پدیدار شدن ماه نو.');
INSERT INTO `pn_mdict` VALUES (1540, 'استهوا', '(اِ تِ) [ ع. ]
۱- (مص ل.) هوس کردن.
۲- (مص م.) کسی را به هوس انداختن.');
INSERT INTO `pn_mdict` VALUES (1541, 'استواء', '(اِ تِ) [ ع. ]
۱- (مص ل.) برابر شدن، مانند یکدیگر شدن.
۲- (اِمص.) قرار گرفتن، استقرار.
۳- (اِ.) در جغرافیا دایره‌ای فرضی که مانند کمربندی زمین را به دو نیمکره شمالی و جنوبی تقسیم می‌کند.');
INSERT INTO `pn_mdict` VALUES (1542, 'استوار', '(اُ تُ) [ په. ] (ص مر.)۱ - محکم، پایدار، سخت.
۲- مورد اعتماد، امین.
۳- درجه‌ای در ارتش، میان گروهبان و افسریار.');
INSERT INTO `pn_mdict` VALUES (1543, 'استوار داشتن', '(~. تَ) (مص ل.)
۱- اعتماد داشتن، اعتماد کردن.
۲- باور کردن، درست پنداشتن.');
INSERT INTO `pn_mdict` VALUES (1544, 'استواران', '(اُ تُ) (اِ.) جِ اُستُوار؛ معتمدان، اَمینان.');
INSERT INTO `pn_mdict` VALUES (1545, 'استوارداشت', '(اُ تُ) (اِمص.) یقین، ایمان.');
INSERT INTO `pn_mdict` VALUES (1546, 'استوارنامه', '(~. مِ) (اِمر.) حکمی است که از طرف رؤسای کشورها به سفرا و مأمورین سیاسی داده می‌شود تا اعتبار آن‌ها را نزد رؤسای دول بیگانه استوار سازد. قبلاً به این سند اعتبارنامه گفته می‌شد.');
INSERT INTO `pn_mdict` VALUES (1547, 'استواری', '(~.)۱ - (حامص.)محکمی، سختی.
۲- ثبات، پایداری.
۳- امن یت، اطمینان.');
INSERT INTO `pn_mdict` VALUES (1548, 'استوان', '(اُ تُ) [ په. ] (ص مر.)
۱- استوار، پایدار.
۲- قابل اعتماد، امین.
۳- مضبوط.');
INSERT INTO `pn_mdict` VALUES (1549, 'استوانه', '(اُ تُ نِ) [ په. ] (اِ.)
۱- ستون.
۲- جسمی که در دو سر آن دو دایره موازی یکدیگر باشند.');
INSERT INTO `pn_mdict` VALUES (1550, 'استودیو', '(اِ تُ) [ ایتا. ] (اِ.)
۱- کارگاه، اطاق کار.
۲- محل از پیش آماده شده برای ضبط و ثبت صدا و تصویر، کارگاه فیلمبرداری و ضبط صدا.
۳- کارگاه عکاسی.');
INSERT INTO `pn_mdict` VALUES (1551, 'استون', '(اُ) [ په. ] (اِ.) ستون، پایه.');
INSERT INTO `pn_mdict` VALUES (1552, 'استوه', '(اُ)(ص.)
۱- مانده، درمانده.
۲- افسرده، ملول.');
INSERT INTO `pn_mdict` VALUES (1553, 'استیجاب', '(اِ) [ ع. ] (مص ل.) سزاوار شدن، واجب و لازم دانستن امری یا چیزی.');
INSERT INTO `pn_mdict` VALUES (1554, 'استیجار', '( اِ ) [ ع. ] (مص م.) اجاره کردن.');
INSERT INTO `pn_mdict` VALUES (1555, 'استیحاش', '(اِ) [ ع. ]
۱- (مص ل.)دلتنگ شدن.
۲- وحشت یافتن.
۳- رمیدن.
۴- (اِمص.) وحشت.');
INSERT INTO `pn_mdict` VALUES (1556, 'استیدن', '(اِ دَ) (مص م.) نک  ستیدن، سِتُدن.');
INSERT INTO `pn_mdict` VALUES (1557, 'استیذان', '( اِ ) [ ع. ] (مص م.) اجازه خواستن، اذن طلبیدن.');
INSERT INTO `pn_mdict` VALUES (1558, 'استیر', '( اِ ) (اِ.) یک چهلم من، سیر.');
INSERT INTO `pn_mdict` VALUES (1559, 'استیزه', '(اِ زِ) (اِمص.)
۱- عناد، خصومت.
۲- جنگ.
۳- خشم، غضب.');
INSERT INTO `pn_mdict` VALUES (1560, 'استیصال', '( اِ ) [ ع. ]
۱- (مص م.)از ریشه کندن.
۲- (مص ل.) کنده شدن.
۳- درمانده و بیچاره شدن.
۴- (اِمص.) درماندگی، بیچارگی.');
INSERT INTO `pn_mdict` VALUES (1561, 'استیضاح', '(اِ)  [ ع. ] 
۱- (مص م.)  توضیح خواستن.
۲- (اِمص.)  کاوش،  بازخواست.
۳- توضیح خواستن نمایندگان مجلس از وزیری در مورد مطالبی.');
INSERT INTO `pn_mdict` VALUES (1562, 'استیعاب', '( اِ ) [ ع. ] (مص م.) گرفتن، فراگرفتن.');
INSERT INTO `pn_mdict` VALUES (1563, 'استیفاء', '( اِ ) [ ع. ] (مص م.)
۱- تمام فراگرفتن.
۲- طلب تمام حق را کردن.
۳- (اِ.) شغل و وظیفه مستوفی.
۴- تصفیه حساب مالیات.');
INSERT INTO `pn_mdict` VALUES (1564, 'استیقاظ', '( اِ ) [ ع. ]
۱- (مص ل.) بیدار بودن. هوشیار شدن.
۲- (اِمص.) بیداری، هوشیاری.');
INSERT INTO `pn_mdict` VALUES (1565, 'استیقان', '( اِ ) [ ع. ] (مص ل.) به یقین دانستن، بی گمان شدن.');
INSERT INTO `pn_mdict` VALUES (1566, 'استیکال', '( اِ ) [ ع. ] (مص ل.) به کسی اعتماد و تکیه کردن.');
INSERT INTO `pn_mdict` VALUES (1567, 'استیل', '( اِ ) [ فر. ] (اِ.)
۱- شکل، فرم، اندازه.
۲- نوعی مبل به سبک قدیم فرانسه.
۳- شیوه‌ای (معمولاً منحصر به فرد) در انجام مهارت‌های ورزشی.');
INSERT INTO `pn_mdict` VALUES (1568, 'استیل', '(~.) [ انگ. ] (اِ.) فولاد ضدزنگ.');
INSERT INTO `pn_mdict` VALUES (1569, 'استیلا', '( اِ ) [ ع. ]
۱- (مص ل.) دست یافتن.
۲-  (اِمص.) چیرگی، غلبه.');
INSERT INTO `pn_mdict` VALUES (1570, 'استیلن', '(اِ تِ لِ) [ فر. ] (اِ.) گازی است هیدروکربن دار و بد بو، قابل احتراق و با شعله سفید درخشان (وزن اتمی آن ۲۶).');
INSERT INTO `pn_mdict` VALUES (1571, 'استیم', '( اِ ) (اِ.) چرک و عفونت زخم.');
INSERT INTO `pn_mdict` VALUES (1572, 'استیمان', '(اِ) [ ع. ] (مص م.)
۱- امان خواستن.
۲- در امان کسی درآمدن.');
INSERT INTO `pn_mdict` VALUES (1573, 'استیناس', '( اِ ) [ ع. ] (مص ل.) انس گرفتن، خو گرفتن.');
INSERT INTO `pn_mdict` VALUES (1574, 'استیناف', '( اِ ) [ ع. ] (مص م.)
۱- از سر گرفتن.
۲- مراجعه به دادگاه برای رسیدگی دوباره به پرونده.');
INSERT INTO `pn_mdict` VALUES (1575, 'استیهیدن', '(اِ دَ) (مص ل.) سِتهیدَن، ستیزه کردن، لجاج کردن.');
INSERT INTO `pn_mdict` VALUES (1576, 'اسجاع', '( اَ ) [ ع. ] (اِ.) جِ سَجِع.
۱- آواز خوش پرندگان.
۲- سخن موزون.');
INSERT INTO `pn_mdict` VALUES (1577, 'اسحار', '( اَ ) [ ع. ] (اِ.) جِ سَحَر؛ پاس آخر شب، بامداد.');
INSERT INTO `pn_mdict` VALUES (1578, 'اسحار', '( اَ ) [ ع. ] (اِ.) جِ سِحر؛ افسون‌ها، سحرها.');
INSERT INTO `pn_mdict` VALUES (1579, 'اسخان', '(اِ)  [ ع. ] (مص م.) گرم کردن.');
INSERT INTO `pn_mdict` VALUES (1580, 'اسخیاء', '( اَ ) [ ع. ] (ص. اِ.) جِ سخی ؛ جوانمردان، سخاوتمندان.');
INSERT INTO `pn_mdict` VALUES (1581, 'اسد', '(اَ سَ) [ ع. ] (اِ.)
۱- شیر درنده.
۲- نام یکی از صورت‌های فلکی که تقریباً در سمت الرأس قرار دارد و به صورت شیری تصویر شده‌است، ستاره پر نور این صورت فلکی، قلب الاسد نام دارد که حدود ۷۱ سال نوری از خورشید فاصله دارد.
۳- پنجمین برج از برج‌های دوازده گانه سال.');
INSERT INTO `pn_mdict` VALUES (1582, 'اسداس', '(اَ) [ ع. ] جِ سَدَس.  ؛~ در اخماس زدن  الف - شش در پنج زدن. ب - قمار کردن. ج - حیله کردن.');
INSERT INTO `pn_mdict` VALUES (1583, 'اسدال', '(اِ) [ ع. ] (مص م.) فروهشتن، فروگذاشتن، آویختن (پرده).');
INSERT INTO `pn_mdict` VALUES (1584, 'اسر', '(اَ سْ) [ ع. ]
۱- (مص م.) بند کردن، به اسیری گرفتن.
۲- (اِمص.) بردگی، اسارت.');
INSERT INTO `pn_mdict` VALUES (1585, 'اسراء', '(اُ سَ) [ ع. ] (ص. اِ.) جِ اسیر؛ اسیران، گرفتاران.');
INSERT INTO `pn_mdict` VALUES (1586, 'اسراء', '( اِ ) [ ع. ]
۱- (مص ل.) در شب سیر کردن.
۲- (مص م.) به سیر درآوردن کسی در شب.
۳- معراج پیامبر اکرم (ص).');
INSERT INTO `pn_mdict` VALUES (1587, 'اسرار', '( اَ ) [ ع. ] (اِ.)
۱- جِ سِرُ؛ رازها، نهانی‌ها، سرها.
۲- جِ سَرَر و سُرَر؛ خط‌ها و شکن‌های کف دست.');
INSERT INTO `pn_mdict` VALUES (1588, 'اسرار', '( اِ ) [ ع. ] (مص م.)۱ - نهفتن.
۲- پوشیده با کسی سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (1589, 'اسراع', '( اِ ) [ ع. ]
۱- (مص ل.) شتافتن.
۲-  (مص م.) شتاباندن.');
INSERT INTO `pn_mdict` VALUES (1590, 'اسراف', '( اِ ) [ ع. ]
۱- (مص ل.)از حد گذشتن.
۲- (اِمص.) زیاده روی.
۳- ولخرجی.');
INSERT INTO `pn_mdict` VALUES (1591, 'اسرافیل', '( اِ ) [ ع. ] (اِ.) فرشته صور، فرشته مأمور دمیدن صور و برانگیختن مردگان در روز ر ستاخیز.');
INSERT INTO `pn_mdict` VALUES (1592, 'اسرائیلیات', '( اِ ) [ ع. ] (ص نسب.) جِ اسرائیلیه ؛ روایت‌ها و اخباری که از بنی اسرائیل در اخبار اسلامی آورده‌اند.');
INSERT INTO `pn_mdict` VALUES (1593, 'اسرب', '(اُ رُ) (اِ.) نک  سرب.');
INSERT INTO `pn_mdict` VALUES (1594, 'اسرع', '(اَ رَ) [ ع. ] (ص تف.)
۱- تندتر؛ زودتر.
۲- تندروتر.');
INSERT INTO `pn_mdict` VALUES (1595, 'اسرنج', '(اَ رُ) (اِ.) اکسید سرب، گردی سرخ که در نقاشی از آن استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (1596, 'اسری', '(اَ را) [ ع. ] (ص. اِ.) جِ اسیر؛ بردگان، اسیران.');
INSERT INTO `pn_mdict` VALUES (1597, 'اسطرلاب', '(اُ طُ) [ معر - یو. ] (اِ.) ستاره سنج، ابزاری است که برای اندازه گیری محل وارتفاع ستارگان و دیگر اندازه گیری‌های نجومی بکار می‌رود.');
INSERT INTO `pn_mdict` VALUES (1598, 'اسطقس', '(اُ طُ قُ) [ ع. ]  (اِ.)
۱- این کلمه در اصل یونانی است به معنی  م اده و اصل هر چیزی، عناصر چ ه ارگانه: آب، خاک، باد و آتش.
۲- استخوان بندی هر چیز. ج. اسطقسات.');
INSERT INTO `pn_mdict` VALUES (1599, 'اسطوره', '(اُ طُ رِ) [ ع. ] (اِ.)
۱- افسانه، قصه.
۲- سخن بیهوده و پریشان. ج. اساطیر.');
INSERT INTO `pn_mdict` VALUES (1600, 'اسعاد', '( اِ ) [ ع. ]
۱- (مص م.)نیکبخت گردانیدن.
۲- (اِمص.) مبارکی.
۳- یاری، کمک.');
INSERT INTO `pn_mdict` VALUES (1601, 'اسعار', '( اَ ) [ ع. ] جِ سِعر.
۱- نرخ‌ها، قیمت‌ها.
۲- ارزها (پول بیگانه).');
INSERT INTO `pn_mdict` VALUES (1602, 'اسعاف', '( اِ ) [ ع. ] (مص م.) برآوردن، روا کردن (حاجت و مانند آن).');
INSERT INTO `pn_mdict` VALUES (1603, 'اسعد', '(اَ عَ) [ ع. ] (ص تف.) خوشبخت تر.');
INSERT INTO `pn_mdict` VALUES (1604, 'اسغده', '(اَ سَ دِ) (ص.) ساخته، آماده و مهیا.');
INSERT INTO `pn_mdict` VALUES (1605, 'اسف', '(اَ سَ) [ ع. ]
۱- (مص ل.)  اندوهگین شدن.
۲- حسرت خوردن.
۳- (اِ.)  اندوه شدید.
۴- افسوس، پشیمانی.');
INSERT INTO `pn_mdict` VALUES (1606, 'اسفار', '(~.) [ ع. ] ( اِ.) جِ سِفúر؛ نامه‌ها، کتاب‌ها.');
INSERT INTO `pn_mdict` VALUES (1607, 'اسفار', '( اَ ) [ ع. ] (اِ.) جِ سَفَر؛ سفرها.');
INSERT INTO `pn_mdict` VALUES (1608, 'اسفار', '( اِ ) [ ع. ] (مص ل.)
۱- به روشنایی صبح درآمدن.
۲- روشن شدن صبح.
۳- آشکار شدن.');
INSERT INTO `pn_mdict` VALUES (1609, 'اسفرزه', '(اِ فَ زِ) (اِ.) گیاهی است از تیره بارهنگ‌ها، در طب قدیم به عنوان مُسَکِّن و مسهل به کار می‌رفت.');
INSERT INTO `pn_mdict` VALUES (1610, 'اسفرغم', '(اِ فَ غَ یا فَ رَ غْ) (اِ.) نک اسپرغم.');
INSERT INTO `pn_mdict` VALUES (1611, 'اسفرم', '(اِ فَ رَ) (اِ.) نک  اسپرغم.');
INSERT INTO `pn_mdict` VALUES (1612, 'اسفرود', '(اِ فَ) ( اِ.) سنگ خوارک، پرنده‌ای کوچکتر از کبک با پرهای سیاه و خاکستری، ابفهرود نیز گویند.');
INSERT INTO `pn_mdict` VALUES (1613, 'اسفست', '(اِ فَ) [ معر. ] (اِ.) یونجه، اسپست.');
INSERT INTO `pn_mdict` VALUES (1614, 'اسفل', '(اَ فَ) [ ع. ]
۱- (ص تف.) پایین تر، زیرتر.
۲- مقعد، دبر. ج. اسافل.');
INSERT INTO `pn_mdict` VALUES (1615, 'اسفل السافلین', '(~ لُ سّ فِ) (ص مر.) 
۱-  پست ترین مراتب.
۲- ضلالت، گمراهی.
۳-  طبقه هفتم دوزخ، بدترین جای جهنم.');
INSERT INTO `pn_mdict` VALUES (1616, 'اسفلین', '(اَ فَ) [ ع. ] (ص. اِ.)
۱- پایین ترین.
۲- هفتمین طبقه دوزخ که زیر همه طبقات است، اسفل سافلین.');
INSERT INTO `pn_mdict` VALUES (1617, 'اسفناج', '(اِ فَ یا فِ) (اِ.) = اسپناج. اسپناخ. سپاناخ. اسپاناج: گیاهی است یک ساله دارای برگ‌های پهن و ساقه‌های سست  و نازک، در پختن آش و پاره‌ای از غذاها مورد ا ستفاده قرار می‌گیرد.  ؛ ~ سبز شدن از کله کسی (کن.)تعجب شدید به کسی دست دادن.');
INSERT INTO `pn_mdict` VALUES (1618, 'اسفنج', '(اِ فَ) [ معر. ] (اِ.) جانوری است گیاه شکل که در ته دریا به صورت دسته‌های چسبیده به سنگ‌ها زندگی می‌کند، دارای سوراخ‌ها و شکاف‌های بسیاری است. ابرکهن و ابرمرده نیز گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (1619, 'اسفنج', '(اِ فَ) (اِ.) ابر، وسیله‌ای که برای شستشو به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (1620, 'اسفند', '(اِ فَ)(اِ.) = اسپند. سپند: 
۱- آخرین ماهِ سال شمسی.
۲- نام روز پنجم از هر ماه شمسی.
۳- یکی از امشاسپندان، نماد بردباری و نگاهبان زمین.
۴- گیاهی است با گل‌های ریز سفیدرنگ و دانه‌های سیاه که دانه‌های سیاه آن را برای دفعِ چشم زخم، روی آتش می‌ریزند.');
INSERT INTO `pn_mdict` VALUES (1621, 'اسفندان', '(اِ فَ) (اِ.)
۱- خردل.
۲- افرا.');
INSERT INTO `pn_mdict` VALUES (1622, 'اسفندیار', '(اِ فَ) [ په. ] (اِ.) نام یکی از قهرمانان شاهنامه.');
INSERT INTO `pn_mdict` VALUES (1623, 'اسفهبد', '(اِ فَ بَ) [ معر. ] (ص مر.)
۱- سپاهبد، سپاهسالار.
۲- عنوان پادشاهان طبرستان.');
INSERT INTO `pn_mdict` VALUES (1624, 'اسفهسالار', '(اِ فَ) (ص مر.) سپاهسالار، سردار سپاه.');
INSERT INTO `pn_mdict` VALUES (1625, 'اسفیداج', '(اِ) [ معر. ] (اِمر.) = سپیتاگ. اسپیدگ. سپیده: نک  سفیداب.');
INSERT INTO `pn_mdict` VALUES (1626, 'اسقاط', '( اَ ) [ ع. ] (اِ.) جِ سقط ؛ کالاهای بد، دور انداختنی‌ها.');
INSERT INTO `pn_mdict` VALUES (1627, 'اسقاط', '( اِ ) [ ع. ]
۱- (مص م.) افکندن، انداختن.
۲- حذف کردن، از قلم انداختن.
۳- (اِمص.) فرسودگی.');
INSERT INTO `pn_mdict` VALUES (1628, 'اسقام', '(اِ) [ ع. ] (مص م.) بیمار کردن.');
INSERT INTO `pn_mdict` VALUES (1629, 'اسقف', '(اُ قُ) [ معر. ] (اِ.) از یونانی گرفته شده به معنای پیشوای عیسوی که مرتبه اش از کشیش بالاتر است.');
INSERT INTO `pn_mdict` VALUES (1630, 'اسکات', '( اِ ) [ ع. ] (مص م.) خاموش کردن، زبان بستن.');
INSERT INTO `pn_mdict` VALUES (1631, 'اسکاچ', '( اِ ) (اِ.)
۱- مأخوذ از اسکاچ برایت که نام تجاری یک نوع لیف ظرفشویی است برای شستن ظروف آشپزخانه.
۲- مأخوذ از نام اسکاچ که نام تجارتی نوعی چسب است. نوار چسب بی رنگ.
۳- نوعی ویسکی.
۴- پارچه چهارخانه: دامن اسکاچ.');
INSERT INTO `pn_mdict` VALUES (1632, 'اسکادران', '( اِ ) [ فر. ] (اِ.) یگان تاکتیکی نیروی هوایی تقریباً معادل گردان.');
INSERT INTO `pn_mdict` VALUES (1633, 'اسکار', '( اُ ) [ فر. ] (اِ.) جایزه‌ای که از طرف آکادمی هنرهای سینمای آمریکا به عوامل مختلف تولید فیلم تعلق می‌گیرد.');
INSERT INTO `pn_mdict` VALUES (1634, 'اسکاف', '(اِ) [ ع. ] (ص.) کفشگر، کفشدوز.');
INSERT INTO `pn_mdict` VALUES (1635, 'اسکان', '( اِ ) [ ع. ] (مص م.)
۱- ساکن کردن.
۲- خانه نشین کردن.');
INSERT INTO `pn_mdict` VALUES (1636, 'اسکدار', '(اَ کُ) [ معر. ] (اِمر.)
۱- قاصد، پیک، نامه بر.
۲- کیسه‌ای که قاصدها نامه‌ها را در آن می‌گذاشتند.
۳- منزلی که در آن نامه بر یا پیک، اسب خود را عوض می‌کرد.');
INSERT INTO `pn_mdict` VALUES (1637, 'اسکربوت', '(اِ کُ) [ فر. ] (اِ.) = اسکوربوت: مرضی که بر اثر فقدان ویتامین ث در بدن پیدا شود. و علایم آن شل شدن لثه‌ها و ریختن دندان‌ها و خونریزی زیاد بر اثر جراحت مختصر است ؛ اسقربوط، فسادالدم.');
INSERT INTO `pn_mdict` VALUES (1638, 'اسکره', '(اُ کُ رِ) (اِ.) کاسه سفالین، کاسه گلین. مسکره و سکوره نیز گویند.');
INSERT INTO `pn_mdict` VALUES (1639, 'اسکرین', '(اِ سْ کْ) [ فر. ] (اِ.) صفحه سفید و بزرگی برای نمایش فیلم، پرده سینما (فره).');
INSERT INTO `pn_mdict` VALUES (1640, 'اسکلت', '(اِ کِ لِ) [ فر. ] (اِ.)
۱- داربست یا چارچوبی از استخوان‌های مربوط به هم که به بدن جانوران شکل می‌بخشد، استخوان   - بندی (فره).
۲- (عا.) بسیار لاغر.
۳- چهار - چوب.
۴- استخوان بندی تحمل کننده بار ساختمان.  ؛ ~ بتونی  ویژگی ساختمانی با اسکلت ساخته شده از بتون.  ؛ ~ فلزی ویژگی ساختمانی با اسکلت ساخته شده از فلز.');
INSERT INTO `pn_mdict` VALUES (1641, 'اسکلرانشیم', '(اِ کُ لُ) [ فر. ] (اِ.) بافت گیاهی دارای یاخته‌هایی با جداره ضخیم و چوبی شده فاقد محتویات زنده یا مقدار کم آن.');
INSERT INTO `pn_mdict` VALUES (1642, 'اسکله', '(اِ کَ یا کِ لِ) [ معر. ] (اِ.) در اصل ایتالیایی به معنای بندر، بارانداز کشتی.');
INSERT INTO `pn_mdict` VALUES (1643, 'اسکن', '(اِ کَ) [ انگ. ] (اِ.) تصویری که به کمک اسکنر به دست می‌آید.');
INSERT INTO `pn_mdict` VALUES (1644, 'اسکناس', '(اِ کِ) [ روس. ] (اِ.) پول کاغذی.');
INSERT INTO `pn_mdict` VALUES (1645, 'اسکندان', '(اِ کَ)(اِ.)
۱- قفل.
۲- کلیددان.
۳- قفل و کلید.');
INSERT INTO `pn_mdict` VALUES (1646, 'اسکندروس', '(اِ کَ رُ) (اِ.) سیر.');
INSERT INTO `pn_mdict` VALUES (1647, 'اسکنر', '(اِ کَ نِ) [ انگ . ] (اِ.)
۱- دستگاهی که می‌توان نوشته یا تصویری را به آن داد تا در حافظه کامپیوتر قرار دهد.
۲- دستگاهی که با استفاده از آن برشی از بدن انسان به تصویر کشیده می‌شود، اسکن.');
INSERT INTO `pn_mdict` VALUES (1648, 'اسکنک', '(اِ کِ نِ) (اِ.) نک  اسکنه.');
INSERT INTO `pn_mdict` VALUES (1649, 'اسکنه', '(~.) (اِ.) از اقسام پیوند برای اصلاح درخت و مرغوب ساختن میوه آن.');
INSERT INTO `pn_mdict` VALUES (1650, 'اسکنه', '(اِ کِ نِ) (اِ.) ابزاری فلزی که نجّاران چوب را به وسیله آن سوراخ می‌کنند، بیرم.');
INSERT INTO `pn_mdict` VALUES (1651, 'اسکواش', '(اِ کُ) [ انگ . ] (اِ.) نوعی ورزش دو یا چهار نفره با راکت و توپ مخصوص در سالنی کوچک که جای زدن توپ دیوارهای سالن است.');
INSERT INTO `pn_mdict` VALUES (1652, 'اسکوتر', '(اِ تِ) [ انگ . ] (اِ.) روروک، چرخ پایی، وسیله بازی بچه‌ها با دو چرخ کوچک و یک دسته بلند و یک کف مستطیل شکل که با یک پا روی آن تکیه می‌کنند.');
INSERT INTO `pn_mdict` VALUES (1653, 'اسکورت', '(اِ کُ) [ فر. ] (اِ.)
۱- مشایعت، همراهی.
۲- عده‌ای سرباز مسلح که برای محافظت یا احترام، همراه شخصیت مهمی حرکت می‌کنند، همروان (فره).');
INSERT INTO `pn_mdict` VALUES (1654, 'اسکولاستیک', '(اِ کُ) [ فر. ] (ص.)
۱- مدرسه  - ای، متعلق به مدرسه‌های قرون وسطی.
۲-  شعبه‌ای از فلسفه که در دوران قرون وسطی در مدرسه‌ها و دیرهای وابسته به کلیسا تدریس می‌شد.');
INSERT INTO `pn_mdict` VALUES (1655, 'اسکی', '(اِ) [ فر. ] (اِ.) یکی از ورزش‌های زمستانی که با کفش و چوب مخصوص روی برف ایستاده سر می‌خورند.');
INSERT INTO `pn_mdict` VALUES (1656, 'اسکیت', '(اِ کِ) [ انگ. ] (اِ.) صفحه مخصوصی به اندازه زیره کفش با چرخ‌های کوچک که در زیر کفش می‌بندند و بر روی زمین سخت و هموار یا یخی سُر می‌خورند.');
INSERT INTO `pn_mdict` VALUES (1657, 'اسکیتینگ', '(اِ کِ) [ انگ. ] (اِمر.) نوعی ورزش برای تقویت پاها و حفظ تعادل که به وسیله کفش‌های مخصوصی که در زیر هر یک چهار  - چرخ  کوچک تعبیه شده یا وسیله‌ای به نام تخته اسکیت، بر روی زمین سخت و هموار یا یخی انجام می‌شود.');
INSERT INTO `pn_mdict` VALUES (1658, 'اسکیزه', '(اِ زِ) (اِمص.)
۱- جست و خیز و لگد انداختن چارپایان.
۲- جست و خیز کردن.');
INSERT INTO `pn_mdict` VALUES (1659, 'اسکیزوفرنی', '(اِ زُ فِ) [ فر. ] (اِ.) هر یک از انواع اختلال‌های شدید روانی که با بریدن از واقعیت، هذیان، توهم، خلق نامتناسب و رفتار آشفته همراه است.');
INSERT INTO `pn_mdict` VALUES (1660, 'اسکیزیدن', '(اِ دَ) (مص ل.) جفتک انداختن.');
INSERT INTO `pn_mdict` VALUES (1661, 'اسکیمو', '(اِ مُ) [ فر. ] (اِ.)
۱- هر یک از مردمان ساکن شبه جزیره آلاسکا، گروئتلند و جزایر اطراف قطب شمال.
۲- نوعی بستنی یخی.');
INSERT INTO `pn_mdict` VALUES (1662, 'اسگالش', '(اِ لِ) (حامص.) اندیشه، فکر، تفکر.');
INSERT INTO `pn_mdict` VALUES (1663, 'اسگدار', '(اَ گُ) نک  اسکدار.');
INSERT INTO `pn_mdict` VALUES (1664, 'اسلاف', '( اَ ) [ ع. ] (ص. اِ.) جِ سلف ؛ پیشینیان، درگذشتگان.');
INSERT INTO `pn_mdict` VALUES (1665, 'اسلام', '( اِ ) [ ع. ]
۱- (مص ل.) تسلیم شدن.
۲-  فرمان بردن.
۳- (اِ.) دینی که محمدبن عبدالله (ص) آورد.');
INSERT INTO `pn_mdict` VALUES (1666, 'اسلایب', '( اَ ) [ ع. ] (اِ.) جِ اسلوب ؛ اسلوب‌ها، روش‌ها، راه‌ها.');
INSERT INTO `pn_mdict` VALUES (1667, 'اسلاید', '( اِ ) [ انگ. ] (اِ.) تصویری که روی فیلم مثبت ظاهر می‌شود و به وسیله پروژکتور بر پرده منعکس می‌شود یابادستگاه مخصوصی می‌توان آن را مشاهده کرد.');
INSERT INTO `pn_mdict` VALUES (1668, 'اسلحه', '(اَ لَ حِ) [ ع. ] (اِ.) جِ سلاح ؛ ابزارهای جنگی.');
INSERT INTO `pn_mdict` VALUES (1669, 'اسلم', '(اَ لَ) [ ع. ] (ص تف.) سالم تر، درست تر، بی گزندتر.');
INSERT INTO `pn_mdict` VALUES (1670, 'اسلوب', '( اُ ) [ ع. ] (اِ.) شیوه، روش.');
INSERT INTO `pn_mdict` VALUES (1671, 'اسلوموشن', '(اِ لُ مُ ش ِ) [ انگ. ] حرکات کند برای پخش صحنه‌های حساس فیلم‌ها و مسابقات ورزشی جهت نشان دادن جزییات بیشتر صحنه‌ها.');
INSERT INTO `pn_mdict` VALUES (1672, 'اسلیمی', '( اِ ) (ص نسب.) (اِمر.) نوعی از نقش و نگار، مرکب از ساقه‌های حلزونی شکل گل‌های مختلف با برگ‌های متنوع که در کتیبه‌ها، نقاشی‌ها، کاشی کاری‌ها و گچ بری‌ها ترسیم می‌کنند.');
INSERT INTO `pn_mdict` VALUES (1673, 'اسم', '( اِ ) [ ع. ] (اِ.)
۱- کلمه‌ای که به وسیله آن چیزی یا کسی را می‌خوانند، نام.
۲- عنوان.
۳- شهرت، آوازه.
۴- در دستور زبان فارسی قسمی از اقسام کلمه که بدان مردم یا جانور یا چیزی را نامند و معین کنند: مرد، زن، خانه، میز، کوه و دشت. ضح  - در صرف عربی اسم قسمی از سه قسم کلمه‌است که بر معنایی مستقل دلالت کند و به زمانی خاص باز بسته نباشد.
۵- اسم ذات است مسما به اعتبار صفت و صفت یا با وجود است چون عالم و قدیم و یا با عدم است چون قدوس (تصوف). ج. اسامی، اسماء.  ؛~ آلت  اسمی است که بر ابزار کار دلالت کند.  ؛ ~ اشاره  «این» و «آن» هرگاه مسبوق به اسم می‌باشد، اسم اشاره نامیده شود. نخستین برای اشاره به نزدیک و دومین برای اشاره به دور: این خانه، این میز، آن مرد، آن خیابان.  ؛ ~ جمع  اسم عام چون در صورت مفرد و در معنی جمع باشد: دسته، رمه.  ؛~ بی مسمی  نامی که معنی آن با چیز یا کسی که برای آن وضع شده‌است مطابق نباشد.  ؛~ جنس  اسمی است که بر افراد یک جنس دلالت کند و آن نه معرفه‌است نه نکره مانند: درخت، کوه، اسب و چون خواهند نکره شود «ی» بدان افزایند: درختی، کوهی، اسبی.  ؛ ~ خاص  آن است که بر فردی مخصوص و معین دلالت کند. مق. اسم عام. ؛ ~ ذات  اسم چون قایم به ذات باشد و وجودش وابسته به دیگری نباشد آن را اسم ذات نامند. مق. اسم معنی.  ؛ ~ زمان  اسمی است که دلالت بر زمان کند.  ؛ ~ مکان  اسمی است که دلالت بر مکان کند.  ؛ ~ فاعل اسمی است مشتق از فعل که بر کننده کاری یا دارنده حالتی دلالت کند؛ صفت فاعلی.  ؛~ مفعول  اسمی است که دلالت می‌کند بر چیزی یا کسی که فعل بر او واقع شده‌است ؛ صفت مفعولی.  ؛ ~ مصدر کلمه‌ای است مشتق از فعل که بر معنی مصدر دلالت کند (و آن جز مصدر و ریشه فعل است).  ؛ ~ مشتق  اسمی که از مصدر یا ریشه‌ای جدا شده باشد مانند اسم فاعل که از امر یا ریشه و اسم مفعول که از مصدر (مرخم) ساخته می‌شود. ؛ ~ معنی  اسمی است که وجود مسمی آن به غیرش وابسته باشد. مق. اسم ذات: رنجش، دانش، سفیدی، هوش.');
INSERT INTO `pn_mdict` VALUES (1674, 'اسم شب', '(اِ مِ شَ) (اِمر.) کنایه از: کلمه رمزی که وسیله شناسایی باشد.');
INSERT INTO `pn_mdict` VALUES (1675, 'اسم مستعار', '(اِ مِ مُ تِ) (اِ.) اسمی که شخص برای پنهان کردن هویت واقعی خود از آن استفاده می‌کند.');
INSERT INTO `pn_mdict` VALUES (1676, 'اسم نویسی', '(اِ نِ) [ ع  - فا. ]
۱- (حامص) نوشتن نام داوطلب یا نام خود در دفتر یک سازمان یا مدرسه و جز آن، نام نویسی، ثبت نام.
۲- (اِمر.) کار کسی که نام کسان را در دفتر ثبت می‌کند، مدت زمانی که نام نویسی جریان دارد.');
INSERT INTO `pn_mdict` VALUES (1677, 'اسم و رسم دار', '(اِ مُ رَ) (ص مر.) کنایه از: سرشناس، معروف.');
INSERT INTO `pn_mdict` VALUES (1678, 'اسماً', '(اِ مَ ن ú) [ ع. ] (ق.)
۱- از جهت نام.
۲- (عا.) بدون پشتوانه، بدون اعتبار.');
INSERT INTO `pn_mdict` VALUES (1679, 'اسمار', '( اَ ) [ ع. ] (اِ.) جِ سَمَر.');
INSERT INTO `pn_mdict` VALUES (1680, 'اسماع', '( اَ ) [ ع. ] (اِ.) جِ سمع ؛ گوش‌ها. اسماع  (اِ) (مص م.)
۱- شنوانیدن.
۲- سرود گفتن.');
INSERT INTO `pn_mdict` VALUES (1681, 'اسمر', '(اَ مَ) [ ع. ] (ص.) گندم گون.');
INSERT INTO `pn_mdict` VALUES (1682, 'اسموکینگ', '(اِ مُ) [ انگ. ] (اِ.) نوعی لباس مردانه که در مجالس تشریفاتی می‌پوشند.');
INSERT INTO `pn_mdict` VALUES (1683, 'اسناد', '( اِ ) [ ع. ]
۱- (مص م.) نسبت دادن چیزی به کسی.
۲- منسوب کردن حدیث به کسی.');
INSERT INTO `pn_mdict` VALUES (1684, 'اسنان', '( اَ ) [ ع. ] (اِ.) جِ سِن.
۱- دندان‌ها.
۲-  دندانه داس.
۳- تیزی مهره پشت.
۴- سال‌های زندگی.');
INSERT INTO `pn_mdict` VALUES (1685, 'اسنه', '(اَ س ِ نَّ) [ ع. اسنه ] (اِ.) ج. سنان ؛ دندان‌ها، سرهای نیزه‌ها، سرهای عصاها.');
INSERT INTO `pn_mdict` VALUES (1686, 'اسنی', '(اَ نا) [ ع. ] (ص تف.)
۱- سنی تر، عالیتر، بلندتر، اعلی.
۲- روشن تر.');
INSERT INTO `pn_mdict` VALUES (1687, 'اسهاب', '( اِ ) [ ع. ]
۱- (مص ل.) از اندازه گذشتن.
۲- سخن را دراز گردانیدن.
۳- (اِمص.) پُرگویی، اطناب.
۴- واگذاشتن چهارپایان سواری.
۵-  بسیار بخشش کردن.
۶- شیر مکیدن بزغاله از مادر.');
INSERT INTO `pn_mdict` VALUES (1688, 'اسهال', '( اِ ) [ ع. ] (اِمص.) شکم روی.');
INSERT INTO `pn_mdict` VALUES (1689, 'اسهام', '( اَ ) [ ع. ] (اِ.) جِ سهم ؛ بهره‌ها، بخش‌ها.');
INSERT INTO `pn_mdict` VALUES (1690, 'اسهل', '(اَ هَ) [ ع. ] (ص تف.) نرم تر، آسان تر.');
INSERT INTO `pn_mdict` VALUES (1691, 'اسوء', '(اَ وَ) [ ع. ] (ص تف.) بدتر، بتر. ~ ؛~احوال: در بدترین حالات.');
INSERT INTO `pn_mdict` VALUES (1692, 'اسوار', '( اَ ) (ص.)
۱- سوار.
۲- دلیر، آزاده.');
INSERT INTO `pn_mdict` VALUES (1693, 'اسوار', '(اُ یا اِ) [ معر. ] (ص.) سوار. ج. اساور، اساوره.');
INSERT INTO `pn_mdict` VALUES (1694, 'اسواران', '( اَ ) (اِ.)
۱- جِ اسوار؛ برندگان اسب، فارسان. مق  پیادگان.
۲- سپاهیان سواره (در زمان ساسانیان).');
INSERT INTO `pn_mdict` VALUES (1695, 'اسواق', '( اَ ) [ ع. ] (اِ.) جِ سوق.');
INSERT INTO `pn_mdict` VALUES (1696, 'اسوت', '(اِ یا اُ وِ یا وَ) [ ع. اسوه ]
۱- (ص.) پیشوا، مقتدا.
۲- (اِ.) خصلتی که شخص بدان لایق مقتدایی گردد.');
INSERT INTO `pn_mdict` VALUES (1697, 'اسود', '(اَ وَ) [ ع. ] (ص.)
۱- سیاه، سیاه چرده.
۲- مار بزرگ سیاه.');
INSERT INTO `pn_mdict` VALUES (1698, 'اسوه', '(اُ وِ) [ ع. ] (ص)
۱- پیشوا، مقتداء.
۲- صبر، آنچه که بدان کسی را تسلی دهند.');
INSERT INTO `pn_mdict` VALUES (1699, 'اسید', '( اَ ) [ فر. ] (اِ.) هر جسم هیدروژن داری که به حالت محلول، یون هیدروژن (پروتون) آزاد کند و به جای هیدروژن آن فلزی جانشین شود و تشکیل نمک دهد. بیشتر اسیدها خورنده هستند و مزه ترش دارند.');
INSERT INTO `pn_mdict` VALUES (1700, 'اسیر', '( اَ ) [ ع. ] (ص.)
۱- گرفتار.
۲- برده، بنده. ج. اسراء.');
INSERT INTO `pn_mdict` VALUES (1701, 'اسیری', '(~.) [ ع  - فا. ] (حامص.) اسارت، اسیر شدن.');
INSERT INTO `pn_mdict` VALUES (1702, 'اش', '( اَ ) [ په. ] (ضم.) ضمیر شخصی متصل سوم شخص مفرد و آن به صورت مفعولی (سپردش: بدو سپرد)، فاعلی (گفتش: گفت او را) یا اضافی (خانه اش، کتابش) است.');
INSERT INTO `pn_mdict` VALUES (1703, 'اشادت', '(اِ دَ) [ ع. ] (مص م.)
۱- محکم کردن، سفت کردن.
۲- نیرو دادن.');
INSERT INTO `pn_mdict` VALUES (1704, 'اشارات', '( اِ ) [ ع. ] جِ اشاره.');
INSERT INTO `pn_mdict` VALUES (1705, 'اشارت', '(اِ رَ) [ ع. ]
۱- (مص ل.) با دست چیزی را نشان دادن.
۲- با حرکت دست و چشم و ابرو مطلبی را القا کردن.
۳- (اِ.) دستور، فرمان.
۴- رمز، ایماء.
۵- (اِمص.) تقریر، بیان. اشاعت  (اِ عَ) [ ع. اشاعه ] (مص م.)
۱- شایع کردن، پراکندن.
۲- فاش نمودن');
INSERT INTO `pn_mdict` VALUES (1706, 'اشاعه', '(اِ عَ یا عِ) [ ع. اشاعه ] (مص م.) نک  اشاعت.');
INSERT INTO `pn_mdict` VALUES (1707, 'اشافی', '( اَ ) [ ع. ] (اِ.) جِ اشفی ؛ درفش کفش دوزان.');
INSERT INTO `pn_mdict` VALUES (1708, 'اشامت', '(اِ مَ) [ ع. ] (مص م.)
۱- پراکنده کردن.
۲- درآمدن در کاری.');
INSERT INTO `pn_mdict` VALUES (1709, 'اشانتیون', '(اِ) [ فر. ] (اِ.) نمونه‌ای معمولا کوچک و مجانی از کالا که برای تبلیغ عرضه می‌شود، نمونه (فره).');
INSERT INTO `pn_mdict` VALUES (1710, 'اشباح', '( اَ ) [ ع. ] (اِ.) جِ شبح.۱ - کالبدها، تن‌ها.
۲- سایه‌ها.
۳- سیاهی‌ها که از دور دیده شود.');
INSERT INTO `pn_mdict` VALUES (1711, 'اشباع', '( اِ ) [ ع. ]
۱- (مص م.) سیر گردانیدن.
۲- (اِ.) پر و بسیار.');
INSERT INTO `pn_mdict` VALUES (1712, 'اشبال', '( اَ ) [ ع. ] (اِ.) جِ شِبل ؛ بچه شیر.');
INSERT INTO `pn_mdict` VALUES (1713, 'اشبال', '( اِ ) [ ع. ] (مص م.)۱ - یاری کردن.
۲- روآوردن.');
INSERT INTO `pn_mdict` VALUES (1714, 'اشباه', '(اِ) [ ع. ] (مص ل.) به چیزی یا کسی مانند شدن.');
INSERT INTO `pn_mdict` VALUES (1715, 'اشباه', '( اَ ) [ ع. ] (اِ.) جِ شبیه ؛ مانندها، مثل‌ها.');
INSERT INTO `pn_mdict` VALUES (1716, 'اشبه', '(اَ بَ) [ ع. ] (ص تف.) شبیه تر، ماننده تر، ماناتر.');
INSERT INTO `pn_mdict` VALUES (1717, 'اشپش', '(اِ پِ) (اِ.) شپش.');
INSERT INTO `pn_mdict` VALUES (1718, 'اشپون', '( اِ ) [ روس. ] (اِ.) سرب باریکی که در حروف چینی دستی میان هر دو سطر نهند تا فاصله مطلوب پیدا شود.
۲- واحد طول سطر.');
INSERT INTO `pn_mdict` VALUES (1719, 'اشپیختن', '(اِ تَ) (مص م.)
۱- پاشیدن، ریختن و پراکنده کردن.
۲- ترشح کردن. اشبیختن و اشپوختن و اشبوختن هم گویند.');
INSERT INTO `pn_mdict` VALUES (1720, 'اشپیل', '(اِ پِ) (اِ.) تخم ماهی.');
INSERT INTO `pn_mdict` VALUES (1721, 'اشتات', '( اَ ) [ ع. ] (اِ.) جِ شَتْ؛ پراکندگان.');
INSERT INTO `pn_mdict` VALUES (1722, 'اشتاد', '( اَ ) [ په. ] (اِ.)
۱- فرشته‌ای است در دین زردشتی.
۲- بیست و ششمین روز از هر ماه خورشیدی.');
INSERT INTO `pn_mdict` VALUES (1723, 'اشتالنگ', '(اِ لَ) (اِ.) نک  آشتالنگ.');
INSERT INTO `pn_mdict` VALUES (1724, 'اشتباک', '(اِ تِ) [ ع. ] (مص م.) به هم در شدن، به هم پیوستن، در آمیختن، شبکه شبکه شدن.');
INSERT INTO `pn_mdict` VALUES (1725, 'اشتباه', '(اِ تِ) [ ع. ]
۱- (مص ل.) پوشیده شدن.
۲- مانند شدن چیزی به چیز دیگر.
۳- (اِ.) سهو، خطا.');
INSERT INTO `pn_mdict` VALUES (1726, 'اشتداد', '(اِ تِ) [ ع. ]
۱- (مص ل.) سخت شدن، محکم شدن.
۲- نیرو گرفتن.
۳- (اِمص.) نیرومندی.');
INSERT INTO `pn_mdict` VALUES (1727, 'اشتر', '(اَ تَ) [ ع. ] (ص.) کسی که پلک چشمش کفته باشد، دریده چشم.');
INSERT INTO `pn_mdict` VALUES (1728, 'اشتر', '(اُ تُ) (اِ.) نک  شتر.');
INSERT INTO `pn_mdict` VALUES (1729, 'اشتراء', '(اِ تِ) [ ع. ] (مص م.)
۱- خریدن.
۲-  فروختن.
۳- معامله.');
INSERT INTO `pn_mdict` VALUES (1730, 'اشتراط', '(اِ تِ) [ ع. ] (مص ل.) پیمان بستن، شرط کردن.');
INSERT INTO `pn_mdict` VALUES (1731, 'اشتراک', '(اِ تِ) [ ع. ] (مص ل.)۱ - شریک شدن، شرکت کردن.
۲- (اِمص.) انبازی، شراکت.');
INSERT INTO `pn_mdict` VALUES (1732, 'اشتربان', '(اُ تُ) (ص مر.) نک  شتربان.');
INSERT INTO `pn_mdict` VALUES (1733, 'اشترخان', '(~.) (اِمر.) = شترخان: خوابگاه شتران.');
INSERT INTO `pn_mdict` VALUES (1734, 'اشترخوار', '(~. خا) (اِمر.) کنه.');
INSERT INTO `pn_mdict` VALUES (1735, 'اشتردل', '(~. دِ) (ص.)
۱- ترسو.
۲- کینه توز.');
INSERT INTO `pn_mdict` VALUES (1736, 'اشترک', '(اُ تِ رَ) (اِ مصغ.)
۱- شتر کوچک، شتربچه.
۲- خیزآب، موج دریا.');
INSERT INTO `pn_mdict` VALUES (1737, 'اشترگاو', '(اُ تُ) (اِمر.) زرافه.');
INSERT INTO `pn_mdict` VALUES (1738, 'اشترگاوپلنگ', '(~. پَ لَ) (اِمر.) زرافه.');
INSERT INTO `pn_mdict` VALUES (1739, 'اشترلک', '(~ لَ) (اِمر.) شترمرغ.');
INSERT INTO `pn_mdict` VALUES (1740, 'اشتروار', '(~.) (اِمر.) اشتربار، یک بار شتر.');
INSERT INTO `pn_mdict` VALUES (1741, 'اشتعال', '(اِ تِ) [ ع. ]
۱- (مص م.) افروختن.
۲-  (مص ل.) شعله ور شدن.
۳- (اِمص.) بر - افروختگی.');
INSERT INTO `pn_mdict` VALUES (1742, 'اشتغال', '(اِ تِ) [ ع. ] (مص ل.) مشغول شدن، پرداختن.');
INSERT INTO `pn_mdict` VALUES (1743, 'اشتقاق', '(اِ تِ) [ ع. ] (مص م.)
۱- شکافتن، نیمه چیز ی را گرفتن.۲ - بیرون آوردن کلمه‌ای از کلمه دیگر که در لفظ و معنی بین کلمه اصلی و کلمه دوم مناسبتی وجود داشته باشد. ج. اشتقاقات.');
INSERT INTO `pn_mdict` VALUES (1744, 'اشتک', '(اِ تَ) (اِ.) جامه‌ای که کودکان نوزاد را در آن پیچند، قنداق.');
INSERT INTO `pn_mdict` VALUES (1745, 'اشتکاء', '(اِ تِ) [ ع. ] (مص ل.) گله کردن، گله مند شدن، شکایت کردن.');
INSERT INTO `pn_mdict` VALUES (1746, 'اشتلم', '(اُ تُ لُ) (اِ.)
۱- گرفتن چیزی به زور.
۲- لاف زدن.
۳- تندی، خشونت.
۴- ظلم، زور.');
INSERT INTO `pn_mdict` VALUES (1747, 'اشتلم کردن', '(~. کَ دَ) (مص ل.) خشونت ورزیدن.');
INSERT INTO `pn_mdict` VALUES (1748, 'اشتمال', '(اِ تِ) [ ع. ]
۱- (مص م.) فراگرفتن، دربرداشتن.
۲- (اِمص.) فراگرفتگی، احاطه. ج. اشتمالات.');
INSERT INTO `pn_mdict` VALUES (1749, 'اشتهاء', '(اِ تِ) [ ع. ] (مص م.)
۱- آرزو کردن.
۲- میل به غذا داشتن.  ؛ ~ی کسی را کور کردن میل به خوردن را در کسی از میان بردن.');
INSERT INTO `pn_mdict` VALUES (1750, 'اشتهار', '(اِ تِ) [ ع. ]
۱- (مص ل.) معروف گردیدن.
۲- (اِمص.) شهرت.');
INSERT INTO `pn_mdict` VALUES (1751, 'اشتود', '(اُ تَ وَ) = اشتوذ:
۱- (اِخ.) بخش دوم از پنج بخش گات‌ها.
۲- روز دوم از اندرگاه.');
INSERT INTO `pn_mdict` VALUES (1752, 'اشتیاق', '( اِ ) [ ع. ]
۱- (مص ل.) شوق داشتن، میل داشتن.
۲- (اِمص.) آرزومندی. جِ شوق.');
INSERT INTO `pn_mdict` VALUES (1753, 'اشتیم', '( اِ ) (اِ.) نک  اِستِم.');
INSERT INTO `pn_mdict` VALUES (1754, 'اشجار', '( اَ ) [ ع. ] (اِ.) جِ شجر؛ درختان.');
INSERT INTO `pn_mdict` VALUES (1755, 'اشجع', '(اِ جَ) [ ع. ] (ص تف.) دلیرتر، شجاعتر.');
INSERT INTO `pn_mdict` VALUES (1756, 'اشخار', '( اَ ) (اِ.) شخار.');
INSERT INTO `pn_mdict` VALUES (1757, 'اشخاص', '( اَ ) [ ع. ] (اِ.) جِ شخص.
۱- کالبدها.
۲- سیاهی‌ها.
۳- کسان، افراد.');
INSERT INTO `pn_mdict` VALUES (1758, 'اشخاص', '( اِ ) [ ع. ] (مص م.) روانه کردن، برانگیختن.');
INSERT INTO `pn_mdict` VALUES (1759, 'اشد', '(اَ شَ دّ) [ ع. ] (ص تف.) سخت تر، استوارتر، شدیدتر.');
INSERT INTO `pn_mdict` VALUES (1760, 'اشر', '(اَ شَ رّ) [ ع. ] (ص تف.) شریرتر، بدتر، شرورتر.');
INSERT INTO `pn_mdict` VALUES (1761, 'اشر', '(اَ ش ِ) [ ع. ] (ص.)
۱- متکبر، مغرور.
۲- پرنشاط.');
INSERT INTO `pn_mdict` VALUES (1762, 'اشرار', '( اَ ) [ ع. ] (اِ.) جِ شریر؛ بدکاران.');
INSERT INTO `pn_mdict` VALUES (1763, 'اشراط', '( اَ ) [ ع. ] (اِ.) جِ شرط ؛ نشانه‌ها.');
INSERT INTO `pn_mdict` VALUES (1764, 'اشراف', '( اِ ) [ ع. ]
۱- (مص ل.) از بالا به زیر نگریستن.
۲- نزدیک شدن.
۳- (اِمص.) وقوف بر امری.');
INSERT INTO `pn_mdict` VALUES (1765, 'اشراق', '( اِ ) [ ع. ]
۱- (مص ل.) تابان گشتن، روشن شدن.
۲- (مص م.) روشن کردن.
۳-  (اِمص.) تابش.
۴- نام فلسفه‌ای که براساس حکمت افلاطونی و نوافلاطونی و حکمت رایج در ایران بنا شده و راه رسیدن به حقایق را کشف و شهود می‌داند که مروج آن شیخ شهاب الدین سهروردی بود (قرن ۶).
۵-  مجازاًبه معنی الهام گرفتن.');
INSERT INTO `pn_mdict` VALUES (1766, 'اشربه', '(اَ رَ بِ) [ ع. اشربه ] (اِ.) جِ شراب ؛ آشامیدنی‌ها، نوشیدنی‌ها.');
INSERT INTO `pn_mdict` VALUES (1767, 'اشرس', '(اَ رَ)  [ ع. ]  (ص.)
۱- تندخو.
۲- دلیر، دلاور.');
INSERT INTO `pn_mdict` VALUES (1768, 'اشرف', '(اَ رَ) [ ع. ] (ص تف.) بزرگوارتر، شریفتر.');
INSERT INTO `pn_mdict` VALUES (1769, 'اشرفی', '(~.) [ ع  - فا. ] (اِمر.) نوعی سکه طلای ایرانی که سابقاً در ایران رواج داشته و وزن آن در اواخر قاجاریه ۱۸ نخود بوده‌است.');
INSERT INTO `pn_mdict` VALUES (1770, 'اشعار', '(~.) [ ع. ] (اِ.) جِ شعر؛ موها.');
INSERT INTO `pn_mdict` VALUES (1771, 'اشعار', '( اِ ) [ ع. ] (مص م.) آگاه کردن، خبر دادن.');
INSERT INTO `pn_mdict` VALUES (1772, 'اشعار', '( اَ ) [ ع. ] جِ شعر؛ چامه‌ها، شعرها.');
INSERT INTO `pn_mdict` VALUES (1773, 'اشعال', '(اِ) [ ع. ] (مص م.) افروختن آتش.');
INSERT INTO `pn_mdict` VALUES (1774, 'اشعب', '(اَ عَ) [ ع. ] (ص.)
۱- قوچی که میان دو شاخ آن فراخ باشد، حیوان شاخداری که وسط دو شاخش فاصله باشد.
۲- کسی که میان دو شانه اش فراخ باشد.');
INSERT INTO `pn_mdict` VALUES (1775, 'اشعث', '(اَ عَ) [ ع. ] (ص.) ژولیده موی، آشفته موی.');
INSERT INTO `pn_mdict` VALUES (1776, 'اشعر', '(اَ عَ) [ ع. ] (ص تف.)
۱- شاعرتر.
۲- داناتر.');
INSERT INTO `pn_mdict` VALUES (1777, 'اشعر', '(~.) [ ع. ] (ص.) مردی که بدنش دارای موهای زیاد و یا بلند باشد.');
INSERT INTO `pn_mdict` VALUES (1778, 'اشعری', '(~.) [ ع. ] (ص نسب.)
۱- منسوب به اشعر (یکی از قبایل عرب).
۲- منسوب به فرقه اشعریه.');
INSERT INTO `pn_mdict` VALUES (1779, 'اشعه', '(اَ ش ِ عِّ) [ ع. ] (اِ.) جِ شعاع ؛ روشنی‌ها، پرتوها.');
INSERT INTO `pn_mdict` VALUES (1780, 'اشغال', '( اِ ) [ ع. ] (مص م.)
۱- مشغول ساختن.
۲- جایی را تصرف کردن.');
INSERT INTO `pn_mdict` VALUES (1781, 'اشغالگر', '(~. گَ) [ ع  - فا. ] (ص فا.) شخص یا نیرویی که جایی را به زور و برخلاف حق تصرف کند.');
INSERT INTO `pn_mdict` VALUES (1782, 'اشغر', '(اُ غُ) (اِ.) خارپشت.');
INSERT INTO `pn_mdict` VALUES (1783, 'اشفاق', '( اِ ) [ ع. ] (مص ل.)
۱- مهربانی کردن.
۲- ترسیدن.');
INSERT INTO `pn_mdict` VALUES (1784, 'اشق', '(اَ شَ) [ ع. ] (ص تف.) دشوارتر، مشکل تر.');
INSERT INTO `pn_mdict` VALUES (1785, 'اشقر', '(اَ قَ) [ ع. ] (ص.)
۱- سرخ موی.
۲- اسبی که یال و دم آن سرخ باشد.');
INSERT INTO `pn_mdict` VALUES (1786, 'اشقی', '(اَ قا) [ ع. ] (ص تف.) بدبخت تر، دل سخت تر.');
INSERT INTO `pn_mdict` VALUES (1787, 'اشقیاء', '( اَ ) [ ع. ] (اِ.) جِ شقی ؛ سیه روزان، بدبختان.');
INSERT INTO `pn_mdict` VALUES (1788, 'اشک', '(اَ) [ په. ] (اِ.)
۱- قطره، قطره آب، چکه.
۲- سرشک، آبِ چشم که موقع گریستن از چشم جاری می‌شود.  ؛~ تمساح ریختن  اظهار همدردی و غمخواری کردن با کسی از روی ظاهر و به دروغ.  ؛ ~ کسی دم مشکش بودن  به مختصر ناملایمی گریه کردن، همواره آماده گریستن (به طعنه یا تحقیر).');
INSERT INTO `pn_mdict` VALUES (1789, 'اشک', '(اَ) (اِ.) درختچه‌ای از تیره پروانه واران که اصل آن از سیبری است و در ایران در نواحی استپی و کوهستان‌های خشک اطراف کرج می‌روید.');
INSERT INTO `pn_mdict` VALUES (1790, 'اشک', '(اَ) (اِخ.) = ارشک: نام مؤسس خاندان اشکانیان. عنوان هر یک از پادشاهان سلسله مذکور.');
INSERT INTO `pn_mdict` VALUES (1791, 'اشکار', '( اِ ) (اِ.) شکار.');
INSERT INTO `pn_mdict` VALUES (1792, 'اشکاف', '( اِ ) (اِ.) رخنه، شکاف.');
INSERT INTO `pn_mdict` VALUES (1793, 'اشکاف', '( اِ ) [ روس. ] (اِ.) گنجه، قفسه دردار که در آن ظرف، لباس، کتاب و مانند آن را می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (1794, 'اشکال', '( اَ ) [ ع. ] (اِ.) جِ شکل.
۱- صورت‌ها، گونه‌ها، انواع.
۲- پیکرها.');
INSERT INTO `pn_mdict` VALUES (1795, 'اشکال', '(اِ) [ ع. ]
۱- (مص ل.) دشوار شدن.
۲-  (اِمر.) پوشیده شدن کار.
۳- (اِمص.) دشواری.
۴- خرده گیری.');
INSERT INTO `pn_mdict` VALUES (1796, 'اشکال', '(~.) (اِ.) پای بند ستور، شکال.');
INSERT INTO `pn_mdict` VALUES (1797, 'اشکال تراشیدن', '(~. تَ دَ) [ ع  - فا. ] (مص ل.) ایراد گرفتن.');
INSERT INTO `pn_mdict` VALUES (1798, 'اشکر', '(اَ کَ) [ ع. ] (ص تف.) سپاس دارتر، حق شناس تر.');
INSERT INTO `pn_mdict` VALUES (1799, 'اشکردن', '(اِ کَ دَ) (مص م.) نک  شکردن.');
INSERT INTO `pn_mdict` VALUES (1800, 'اشکره', '(اِ کَ رِ) نک  شکره.');
INSERT INTO `pn_mdict` VALUES (1801, 'اشکفت', '(اِ کَ) (اِ.)
۱- شکاف، رخنه.
۲- غار، کهف.');
INSERT INTO `pn_mdict` VALUES (1802, 'اشکل', '(اِ کَ یا کِ) (ص.) اسبی که دست راست و پای چپش سفید باشد.');
INSERT INTO `pn_mdict` VALUES (1803, 'اشکل', '(اِ کَ) (اِ.)
۱- پای بند ستور، ریسمانی که بر زانوی شتر بندند تا فرار نکند.
۲- مکر، حیله.');
INSERT INTO `pn_mdict` VALUES (1804, 'اشکل', '(اَ کَ) [ ع. ] (ص تف.) مشابه تر، مانندتر.');
INSERT INTO `pn_mdict` VALUES (1805, 'اشکل', '(~.) [ ع. ] دشوارتر، سخت تر، مشکل تر.');
INSERT INTO `pn_mdict` VALUES (1806, 'اشکل', '(~.) [ ع. ] (ص تف.) خوشگل تر، خوش صورت تر.');
INSERT INTO `pn_mdict` VALUES (1807, 'اشکل', '(~.) [ ع. ] (ص.)
۱- آن که در وی سرخی و سفیدی با هم آمیخته باشد.
۲-  کسی که در سفیدی چشمش اندکی سرخی باشد.');
INSERT INTO `pn_mdict` VALUES (1808, 'اشکلک', '(اِ کِ لَ) (اِمر.)
۱- شکنجه.
۲- نوعی شکنجه و آن چوبی بوده که لای انگشتان متهمان می‌گذاشتند و فشار می‌دادند تا به جرم خود اقرار کنند.
۳- چوبی است به مقدار چهار انگشت که وسط آن باریک تر از دو سر وی است، و وسط آن طناب بندند، و آن برای اتصال دو قطعه خیمه به کار رود.
۴- در اصطلاح کشاورزی به قلمه‌های کوتاه گویند که برای ایجاد قلمستان غرس می‌شود.');
INSERT INTO `pn_mdict` VALUES (1809, 'اشکله', '(اِ کِ لِ) (اِمر.) نک  اشکلک.');
INSERT INTO `pn_mdict` VALUES (1810, 'اشکم', '(اِ کَ) (اِ.) شکم، بطن.');
INSERT INTO `pn_mdict` VALUES (1811, 'اشکن', '(اِ کَ) (اِ.) = شکن: چین و شکن.');
INSERT INTO `pn_mdict` VALUES (1812, 'اشکنج', '(اِ کُ) (اِ.) نیشگون، وشکون.');
INSERT INTO `pn_mdict` VALUES (1813, 'اشکنه', '(اِ کَ نِ) (اِ.)
۱- چین، شکن.
۲- نوایی است از موسیقی قدیم.
۳- خورشی است از روغن و سبزی و پیاز و تخم مرغ و آرد.');
INSERT INTO `pn_mdict` VALUES (1814, 'اشکوب', '( اَ ) (اِ.)
۱- سقف.
۲- هر مرتبه از پوشش خانه، طبقه ؛ اشکو و آشکو هم گویند.');
INSERT INTO `pn_mdict` VALUES (1815, 'اشکوبه', '(اَ بِ) (اِ.) طبقه.');
INSERT INTO `pn_mdict` VALUES (1816, 'اشکوخ', '(اِ یا اُ)
۱- (اِمص.) لغزش.
۲- خزیدن.
۳- مجازاً: سهو، خطا.');
INSERT INTO `pn_mdict` VALUES (1817, 'اشکوخه', '(اِ خِ) (اِمص.) لغزش، زلت.');
INSERT INTO `pn_mdict` VALUES (1818, 'اشکوخیدن', '(اِ دَ) (مص ل.)
۱- لغزیدن.
۲-  سکندری رفتن.');
INSERT INTO `pn_mdict` VALUES (1819, 'اشکیل', '( اِ ) (اِ.) نک  اشکل.');
INSERT INTO `pn_mdict` VALUES (1820, 'اشکیل', '(اِ کِ) (اِ.) = اشکال: پای بند ستور.');
INSERT INTO `pn_mdict` VALUES (1821, 'اشگفیدن', '(اِ گِ یا گَ دَ)(مص ل.)تعجب کردن، به حیرت افتادن.');
INSERT INTO `pn_mdict` VALUES (1822, 'اشل', '(اَ شَ) [ ع. ] (ص.) مردی است که دست او شل باشد، آن که دستش معیوب و از کار افتاده باشد.');
INSERT INTO `pn_mdict` VALUES (1823, 'اشل', '(اِ ش ِ) [ فر. ] (اِ.)
۱- امتیاز کارمند از نظر درجه و مقام اداری و دریافت حقوق، پایه، رتبه. (فره).
۲-  رابطه میان اندازه واقعی چیزی با اندازه نقشه و نمودار آن، مقیاس. (فره).');
INSERT INTO `pn_mdict` VALUES (1824, 'اشم', '(اَ شَ مّ) [ ع. ] (ص.) مرد خودپسند، خودبین.');
INSERT INTO `pn_mdict` VALUES (1825, 'اشمام', '( اِ )  [ ع. ]  (مص م.)
۱- بویانیدن.
۲- بو کردن.');
INSERT INTO `pn_mdict` VALUES (1826, 'اشمل', '(اَ مَ)  [ ع. ]  (ص تف.) شامل تر، فراگیرنده تر، ر سنده تر.');
INSERT INTO `pn_mdict` VALUES (1827, 'اشمئزاز', '(اِ مِ) [ ع. ]
۱- (مص ل.) بیزاری، نفرت داشتن.
۲- (اِمص.) اکراه، نفرت.');
INSERT INTO `pn_mdict` VALUES (1828, 'اشن', '(~.) (ص.) نورس (خربزه و مانند آن) نوباوه.');
INSERT INTO `pn_mdict` VALUES (1829, 'اشن', '(اَ شَ) (اِ.) جامه وارو، جامه‌ای که وارو به تن کرده باشند.');
INSERT INTO `pn_mdict` VALUES (1830, 'اشنا', '(~.) (اِ.) = آشنا:
۱- (اِ.) شنا، شناوری، آب ورزی.
۲- (ص فا.) شنا کننده، شناگر.');
INSERT INTO `pn_mdict` VALUES (1831, 'اشنا', '(اَ) (اِ.) گوهر گرانبها، گوهر گرانمایه.');
INSERT INTO `pn_mdict` VALUES (1832, 'اشنع', '(اَ نَ) [ ع. ] (ص تف.) زشت تر، ناهنجارتر، بدتر، قبیح تر، اشنع اعمال.');
INSERT INTO `pn_mdict` VALUES (1833, 'اشنو', '( اُ ) (اِ.) نوعی سیگار که به نام شهر اشنو (اشنویه آذربایجان) نامیده شده‌است.');
INSERT INTO `pn_mdict` VALUES (1834, 'اشنوسه', '(اُ س ِ) (اِمص.) عطسه.');
INSERT INTO `pn_mdict` VALUES (1835, 'اشهاد', '(اِ) (مص م.)
۱- گواه گرفتن. گواه گردانیدن، گواه آوردن.
۲- در فقه حضور دو گواه عادل در طلاق و گوش دادن آنان به صیغه طلاق.');
INSERT INTO `pn_mdict` VALUES (1836, 'اشهب', '(اَ هَ) [ ع. ] (اِ.)
۱- سیاه و سپید، خاکستری رنگ.
۲- اسب خاکستری.');
INSERT INTO `pn_mdict` VALUES (1837, 'اشهد', '(اَ هَ) [ ع. ] فعل متکلم وحده از شهادت به معنی: گواهی می‌دهم.  ؛~ گفتن  به زبان راندن شهادتین: اَشْهَدُ اَنَُ لا'' اِل''هَ اِلاَ الله.  ؛~ کسی را گفتن  مرگ آن کس را حتمی دانستن.');
INSERT INTO `pn_mdict` VALUES (1838, 'اشهر', '(اَ هَ) [ ع. ] (ص تف.) نامدارتر، شناخته شده تر.');
INSERT INTO `pn_mdict` VALUES (1839, 'اشهل', '(اَ هَ) [ ع. ] (ص.) مردی که سیاهی چشم او به کبودی آمیخته باشد؛ میشی چشم.');
INSERT INTO `pn_mdict` VALUES (1840, 'اشهی', '(اَ‌ها) [ ع. ] (ص تف.) دلخواه تر مرغوبتر.');
INSERT INTO `pn_mdict` VALUES (1841, 'اشو', '(اَ) مقدس، پاک.');
INSERT INTO `pn_mdict` VALUES (1842, 'اشواط', '( اَ ) [ ع. ] (اِ.) جِ شَوْط ؛ دفعه، بار.');
INSERT INTO `pn_mdict` VALUES (1843, 'اشواق', '( اَ ) [ ع. ] جِ شوق ؛ آرزو، آرزومندی‌ها.');
INSERT INTO `pn_mdict` VALUES (1844, 'اشواک', '( اَ ) [ ع. ] (اِ.) جِ شوک ؛ خارها.');
INSERT INTO `pn_mdict` VALUES (1845, 'اشوق', '(اَ وَ) [ ع. ] (اِ.) (ص تف.) شایسته تر، آرزومندتر.');
INSERT INTO `pn_mdict` VALUES (1846, 'اشیاء', '( اَ ) [ ع. ] (اِ.) جِ شی ء؛ چیزها.');
INSERT INTO `pn_mdict` VALUES (1847, 'اشیاع', '( اَ ) [ ع. ] (اِ.) جِ شیعه ؛ پیروان.');
INSERT INTO `pn_mdict` VALUES (1848, 'اشیب', '(اَ یَ) [ ع. ] (ص.) سفیدمو و پیر.');
INSERT INTO `pn_mdict` VALUES (1849, 'اشیم', '(اَ یَ) [ ع. ] (ص.) آن که نشان مادرزادی دارد، خال دار.');
INSERT INTO `pn_mdict` VALUES (1850, 'اصابت', '(اِ بَ) [ ع. اصابه ] (مص ل.) رسیدن، رسیدن تیر به هدف.');
INSERT INTO `pn_mdict` VALUES (1851, 'اصابع', '(اَ بِ) (اِ.) جِ اصبع ؛ انگشتان.');
INSERT INTO `pn_mdict` VALUES (1852, 'اصاغر', '(اَ غَ) [ ع. ] (اِ.) جِ اصغر.
۱- خردسالان، کوچکان. مق  اکابر.
۲- کهتران.');
INSERT INTO `pn_mdict` VALUES (1853, 'اصالت', '(اَ لَ) [ ع. اصاله ] (اِمص.)
۱- نژاده بودن، اصیل بودن.
۲- نجابت داشتن.');
INSERT INTO `pn_mdict` VALUES (1854, 'اصباح', '( اِ ) [ ع. ] (مص ل.)
۱- بامداد کردن.
۲- درآمدن بامداد.');
INSERT INTO `pn_mdict` VALUES (1855, 'اصبح', '(اَ بَ) [ ع. ] (ص.)
۱- خوب رو، زیبارو.
۲- مویی که سفید مایل به سرخ باشد.');
INSERT INTO `pn_mdict` VALUES (1856, 'اصبع', '(اِ بَ) [ ع. ] (اِ.) انگشت. ج. اصابع.');
INSERT INTO `pn_mdict` VALUES (1857, 'اصح', '(اَ صَ حّ) [ ع. ] (ص تف.) صحیح تر، درست تر.');
INSERT INTO `pn_mdict` VALUES (1858, 'اصحاب', '( اَ ) [ ع. ] (ص.) جِ صاحب.
۱- یاران، دمسازان.
۲- مالکان، صاحبان.');
INSERT INTO `pn_mdict` VALUES (1859, 'اصحاب', '(اِ) [ ع. ] (مص م.) همراه کردن، به همراه فرستادن، یار کردن.');
INSERT INTO `pn_mdict` VALUES (1860, 'اصحاب الشمال', '(~ُ ش ِ) [ ع. ] (اِمر.) دوزخیان.');
INSERT INTO `pn_mdict` VALUES (1861, 'اصحاب المیمنه', '(~ُ مِ مَ نِ) [ ع. ] (اِمر.) نیکو - کاران، بهشتیان.');
INSERT INTO `pn_mdict` VALUES (1862, 'اصدار', '(اِ) [ ع. ] (مص م.)
۱- فرستادن.
۲-  صادر کردن حکم.
۳- بازگردانیدن.');
INSERT INTO `pn_mdict` VALUES (1863, 'اصداغ', '(اَ) [ ع. ] (اِ.) جِ صدغ.
۱- بناگوش‌ها
۲- زلف‌ها، پیچه‌ها.');
INSERT INTO `pn_mdict` VALUES (1864, 'اصداف', '( اَ ) [ ع. ] (اِ.) جِ صدف.');
INSERT INTO `pn_mdict` VALUES (1865, 'اصدق', '(اَ دَ) [ ع. ] (ص تف.) راست تر، راستگوتر.');
INSERT INTO `pn_mdict` VALUES (1866, 'اصرار', '( اِ ) [ ع. ] (مص ل.) پافشاری کردن.');
INSERT INTO `pn_mdict` VALUES (1867, 'اصطباح', '(اِ طِ) [ ع. ] (مص ل.) بامداد شرب خوردن، صبوحی کردن.');
INSERT INTO `pn_mdict` VALUES (1868, 'اصطبار', '(اِ طِ) [ ع. ]
۱- (مص ل.) صبر کردن،');
INSERT INTO `pn_mdict` VALUES (1869, 'اصطبل', '(اِ طَ) [ معر - لا. ] (اِ.)=اسطبل:
۱- طویله.
۲- آخور.');
INSERT INTO `pn_mdict` VALUES (1870, 'اصطحاب', '(اِ طِ) [ ع. ] (مص ل.) یار و مصاحب یکدیگر شدن.');
INSERT INTO `pn_mdict` VALUES (1871, 'اصطخر', '(اِ طَ) [ معر. ] (اِ.) استخر.');
INSERT INTO `pn_mdict` VALUES (1872, 'اصطرلاب', '(اَ یا اُ طُ) [ معر - یو. ] نک  اسطرلاب.');
INSERT INTO `pn_mdict` VALUES (1873, 'اصطفا', '(اِ طِ) [ ع. اصطفاء ] (مص م.) برگزیدن.');
INSERT INTO `pn_mdict` VALUES (1874, 'اصطکاک', '(اِ طِ) [ ع. ]
۱- (مص م.) به هم مالیدن، به هم ساییدن.
۲- (اِمص.) مالش.');
INSERT INTO `pn_mdict` VALUES (1875, 'اصطلاح', '(اِ طِ) [ ع. ]
۱- (مص ل.) سازش کردن، صلح کردن.
۲- (اِ.) واژه‌ای که  به علت کثرت استعمال عمومی، معنایی غیر از معنای اصلی خود را شامل می‌شود.
۳- لغتی که جمعی برای خود وضع کنند و به کار برند. ج. اصطلاحات.');
INSERT INTO `pn_mdict` VALUES (1876, 'اصطلام', '(اِ طِ) [ ع. ] (مص م.) از بیخ برکندن چیزی را، از بن برکندن.');
INSERT INTO `pn_mdict` VALUES (1877, 'اصطناع', '(اِ طِ) [ ع. ] (مص م.)۱ - نیکویی کردن، پروردن.
۲- برگزیدن.
۳- مقرب ساختن.');
INSERT INTO `pn_mdict` VALUES (1878, 'اصطیاد', '( اِ ) [ ع. ] (مص م.) صید کردن، شکار کردن.');
INSERT INTO `pn_mdict` VALUES (1879, 'اصعاب', '( اِ ) [ ع. ]
۱- (مص ل.) دشوار شدن.
۲- (مص م.) دشوار یافتن.');
INSERT INTO `pn_mdict` VALUES (1880, 'اصعاد', '( اِ ) [ ع. ] (مص ل.)بالا رفتن، صعود کردن.');
INSERT INTO `pn_mdict` VALUES (1881, 'اصعب', '(اَ عَ) [ ع. ] (ص تف.) دشوارتر، صعب تر.');
INSERT INTO `pn_mdict` VALUES (1882, 'اصغاء', '( اِ ) [ ع. ] (مص م.) گوش فرادادن.');
INSERT INTO `pn_mdict` VALUES (1883, 'اصغر', '(اَ غَ) [ ع. ] (ص تف.) خردتر، کوچکتر.');
INSERT INTO `pn_mdict` VALUES (1884, 'اصغران', '(اِ غَ) [ ع. ] دل و زبان.');
INSERT INTO `pn_mdict` VALUES (1885, 'اصفاء', '( اِ ) [ ع. ] (مص م.) برگزیدن کسی را، اختیار کردن.');
INSERT INTO `pn_mdict` VALUES (1886, 'اصفاد', '( اِ ) [ ع. ] (مص م.)۱ - بند سخت برنهادن.
۲- عطا دادن.');
INSERT INTO `pn_mdict` VALUES (1887, 'اصفر', '(اَ فَ) [ ع. ] (ص.) زرد، زردرنگ.');
INSERT INTO `pn_mdict` VALUES (1888, 'اصفرار', '(اِ فِ) [ ع. ]
۱- (مص ل.) زرد شدن.
۲- (اِمص.) زردی.');
INSERT INTO `pn_mdict` VALUES (1889, 'اصفی', '(اَ فا) [ ع. ] (ص تف.) صافی تر، روشن تر، ناب تر.');
INSERT INTO `pn_mdict` VALUES (1890, 'اصفیاء', '( اَ ) [ ع. ] (اِ.) جِ صفی ؛ پاکان، برگزیدگان.');
INSERT INTO `pn_mdict` VALUES (1891, 'اصل', '( اَ ) [ ع. ] (اِ.)۱ - ریشه، بنیاد.
۲- نژاد، گوهر.');
INSERT INTO `pn_mdict` VALUES (1892, 'اصلاً', '(اَ لَ نْ) [ ع. ] (ق.) هرگز، قطعاً، اساساً، ابداً.');
INSERT INTO `pn_mdict` VALUES (1893, 'اصلاب', '( اَ ) [ ع. ] (اِ.) جِ صلب ؛ پشت‌ها.');
INSERT INTO `pn_mdict` VALUES (1894, 'اصلاح', '( اِ ) [ ع. ] (مص م.)۱ - سر  و  سامان  دادن، تصحیح کردن.
۲- کوتاه و مرتب کردن موی سر و صورت.');
INSERT INTO `pn_mdict` VALUES (1895, 'اصلاح دادن', '(~. دَ) [ ع  - فا. ] (مص م.) آشتی دادن، سازش دادن.');
INSERT INTO `pn_mdict` VALUES (1896, 'اصلان', '( اَ ) [ تر. ] (اِ.)
۱- شیر بیشه.
۲- نامی از نام‌های مردان.');
INSERT INTO `pn_mdict` VALUES (1897, 'اصلح', '(اَ لَ) [ ع. ] (ص تف.)
۱- نیکوتر، نکوکارتر.
۲- شایسته تر.');
INSERT INTO `pn_mdict` VALUES (1898, 'اصلع', '( اَ ) [ ع. ] (ص.) تاس، کسی که موهای جلو سر وی ریخته باشد.');
INSERT INTO `pn_mdict` VALUES (1899, 'اصلم', '(اَ لَ) [ ع. ] (ص.) گوش بریده.');
INSERT INTO `pn_mdict` VALUES (1900, 'اصله', '(اَ لِ) [ ع. ] (اِ.)
۱- یک درخت، یک نهال.
۲- واحد شمارش درختان.');
INSERT INTO `pn_mdict` VALUES (1901, 'اصم', '(اَ صَ مّ) [ ع. ] (ص.) کر، ناشنوا. جِ صم.');
INSERT INTO `pn_mdict` VALUES (1902, 'اصمام', '( اِ ) [ ع. ]
۱- (مص ل.) کر شدن.
۲-  (مص م.) کر گردانیدن.');
INSERT INTO `pn_mdict` VALUES (1903, 'اصناف', '( اَ ) [ ع. ] (اِ.)جِ صنف ؛ دسته‌ها، رسته‌ها.');
INSERT INTO `pn_mdict` VALUES (1904, 'اصنام', '( اَ ) [ ع. ] (اِ.) جِ صنم ؛ بُت‌ها.');
INSERT INTO `pn_mdict` VALUES (1905, 'اصهار', '(اِ.) [ ع. ] (مص ل.) به دامادی پیوستن.');
INSERT INTO `pn_mdict` VALUES (1906, 'اصهب', '(اَ هَ) [ ع. ] (ص.) موی سرخ به سفیدی آمیخته، می‌گون.');
INSERT INTO `pn_mdict` VALUES (1907, 'اصواب', '(اَ وَ) [ ع. ] (ص تف.) صواب تر، درست تر، راست تر.');
INSERT INTO `pn_mdict` VALUES (1908, 'اصوات', '( اَ ) [ ع. ] (اِ.) جِ صوت ؛ صداها.');
INSERT INTO `pn_mdict` VALUES (1909, 'اصوب', '(اَ وَ) [ ع. ] (ص تف.) صواب تر، درست تر.');
INSERT INTO `pn_mdict` VALUES (1910, 'اصول', '( اُ ) [ ع. ] (اِ.) جِ اصل.
۱- ریشه‌ها، پایه‌ها.
۲- نژادها، گوهرها.
۳- علوم شرعی که از چهار اصل تشکیل می‌شود: کتاب، سنت، اجمعا، قیاس.  ؛~  دین  به عقیده  اهل سنت سه اصل است: توحید، نبوت، معاد و شیعه دو اصل عدل و امامت را بر آن افزوده و معتقد به پنج اصل است.');
INSERT INTO `pn_mdict` VALUES (1911, 'اصولاً', '(اُ لَ نْ) [ ع. ] (ق.) اساساً، اصلاً.');
INSERT INTO `pn_mdict` VALUES (1912, 'اصولی', '( اُ ) [ ع. ] (ص.)
۱- عالم به اصول فقه.
۲- در فارسی قانونمندی، از روی قاعده.');
INSERT INTO `pn_mdict` VALUES (1913, 'اصیل', '( اَ ) [ ع. ]
۱- (ص.) پاک نژاد، نجیب.
۲-  (اِ.) شبانگاه. جِ آصال.');
INSERT INTO `pn_mdict` VALUES (1914, 'اضاعت', '(اِ عَ) [ ع. اضاعه ]
۱- (مص م.) ضایع کردن.
۲- تَلَف کردن.
۳- (مص ل.) بسیار شدن آب و زمین کسی.');
INSERT INTO `pn_mdict` VALUES (1915, 'اضاعه', '(اِ عِ) [ ع. اضاعه ] نک  اضاعت.');
INSERT INTO `pn_mdict` VALUES (1916, 'اضافت', '(اِ فَ) [ ع. اضافه ] نک  اضافه.');
INSERT INTO `pn_mdict` VALUES (1917, 'اضافه', '(اِ فِ یا فَ) [ ع. اضافه ]  (مص م.)۱ -  افزودن.
۲- در دستور زبان فارسی نسبت دادن کلمه‌ای است به کلمه دیگر برای تمام کردن معنی.');
INSERT INTO `pn_mdict` VALUES (1918, 'اضائت', '(اِ ئَ) [ ع. اضائه ]
۱- (مص م.) روشن کردن.
۲- (مص ل.) روشن شدن.
۳- (اِمص.) روشنایی.');
INSERT INTO `pn_mdict` VALUES (1919, 'اضائه', '(اِ ئِ) [ ع. اضاعه ] نک  اضائت.');
INSERT INTO `pn_mdict` VALUES (1920, 'اضحی', '(اَ حا) [ ع. ] (اِ.) عیدقربان، دهم ذی حجه.');
INSERT INTO `pn_mdict` VALUES (1921, 'اضداد', '( اَ ) [ ع. ] (اِ.) جِ ضد.۱ - چیزهای مخالف و مغایر یکدیگر.
۲- آنان  که با هم ناموافقند.');
INSERT INTO `pn_mdict` VALUES (1922, 'اضراب', '( اِ ) [ ع. ] (مص ل.) روی گردانیدن، رخ تافتن.');
INSERT INTO `pn_mdict` VALUES (1923, 'اضرار', '( اِ ) [ ع. ] (مص م.) ضرر رساندن، گزند رساندن.');
INSERT INTO `pn_mdict` VALUES (1924, 'اضراس', '(اَ) [ ع. ] (اِ.) جِ ضرس ؛ دندان‌ها.');
INSERT INTO `pn_mdict` VALUES (1925, 'اضطراب', '(اِ طِ) [ ع. ]
۱- (مص ل.) پریشان حال شدن. 
۲- لرزیدن.
۳- (اِمص.)آشفتگی، بی تابی.');
INSERT INTO `pn_mdict` VALUES (1926, 'اضطرار', '(اِ طِ) [ ع. ]
۱- (مص ل.) بیچاره شدن.
۲- (اِمص.)درماندگی.۳ - (مص م.) بیچاره کردن.');
INSERT INTO `pn_mdict` VALUES (1927, 'اضطراری', '(~.) [ ع  - فا. ] (ص نسب.)
۱-  منسوب به اضطرار.
۲- ضروری، الزامی.');
INSERT INTO `pn_mdict` VALUES (1928, 'اضطرام', '(اِ ط ِ) [ ع. ] (مص ل.)
۱- زبانه زدن آتش.
۲- در رسیدن پیری.');
INSERT INTO `pn_mdict` VALUES (1929, 'اضعاف', '( اِ ) [ ع. ] (مص م.)
۱- سُست کردن، ضعیف کردن.
۲- دو برابر کردن.');
INSERT INTO `pn_mdict` VALUES (1930, 'اضعف', '(اَ عَ) (ص تف.) سست تر، ناتوان تر.');
INSERT INTO `pn_mdict` VALUES (1931, 'اضل', '(اَ ض ِ) [ ع. ] (ص تف.) گمراه تر، به ضلالت تر.');
INSERT INTO `pn_mdict` VALUES (1932, 'اضلاع', '( اَ ) [ ع. ] (اِ.) جِ ضلع.
۱- پهلوها.
۲- در هندسه هر یک از خطوط جوانب یک سطح.');
INSERT INTO `pn_mdict` VALUES (1933, 'اضلال', '( اِ ) [ ع. ] (مص م.) گمراه ساختن، به بیراهه افکندن.');
INSERT INTO `pn_mdict` VALUES (1934, 'اضمار', '( اِ ) [ ع. ] (مص م.) نهفتن، نهان داشتن.');
INSERT INTO `pn_mdict` VALUES (1935, 'اضمحلال', '(اِ مِ) [ ع. ]
۱- (مص ل.) نیست شدن.
۲- از هم پاشیدن.
۳- (اِمص.) نابودی.');
INSERT INTO `pn_mdict` VALUES (1936, 'اضیاف', '( اَ ) [ ع. ] (اِ.) جِ ضیف ؛ مهمان‌ها.');
INSERT INTO `pn_mdict` VALUES (1937, 'اضیق', '(اَ ض ِ) [ ع. ] (ص تف.) تنگ تر، دشوارتر.');
INSERT INTO `pn_mdict` VALUES (1938, 'اطابه', '(اِ بِ یا بَ) [ ع. اطابه ] (مص م.)
۱- پاک کردن.
۲- خوشبوی کردن.
۳- حلال و پاکیزه کردن.
۴- خوشمزه کردن طعام.');
INSERT INTO `pn_mdict` VALUES (1939, 'اطاعت', '(اِ عَ) [ ع. اطاعه ] (مص م.)
۱- فرمان بردن، گردن نهادن.
۲- (اِمص.) فرمان بری.');
INSERT INTO `pn_mdict` VALUES (1940, 'اطاق', '( اُ ) [ تر. ] (اِ.) حجره، خانه.');
INSERT INTO `pn_mdict` VALUES (1941, 'اطالت', '(اِ لَ) [ ع. اطاله ] نک  اطاله.');
INSERT INTO `pn_mdict` VALUES (1942, 'اطاله', '(اِ لِ) [ ع. اطاله ] (مص م.) دراز کردن، به درازا کشیدن.');
INSERT INTO `pn_mdict` VALUES (1943, 'اطباء', '(اَ طِ بّ) [ ع. ] (اِ.) جِ طبیب ؛ پزشکان.');
INSERT INTO `pn_mdict` VALUES (1944, 'اطباع', '( اَ ) [ ع. ] (اِ.) جِ طبع ؛ سرشت‌ها، ذات‌ها.');
INSERT INTO `pn_mdict` VALUES (1945, 'اطباق', '(اَ) [ ع. ] (اِ.)
۱- جِ طَبَق.
۱- خوان‌ها، خوانچه‌ها.
۲- جِ طبقه ؛ مرتبه‌ها.');
INSERT INTO `pn_mdict` VALUES (1946, 'اطباق', '( اِ ) [ ع. ] (مص م.)
۱- مطابقه کردن.
۲- برهم نهادن، جمع شدن برای کاری.');
INSERT INTO `pn_mdict` VALUES (1947, 'اطراء', '( اِ ) [ ع. ] (مص م.)
۱- نیک ستودن کسی را.
۲- تازه کردن.');
INSERT INTO `pn_mdict` VALUES (1948, 'اطراب', '( اِ ) [ ع. ]
۱- (مص م.) کسی را به طرب آوردن.
۲-  (مص ل.) سرود گفتن.');
INSERT INTO `pn_mdict` VALUES (1949, 'اطراح', '( اِ ) [ ع. ] (مص م.) دور انداختن.');
INSERT INTO `pn_mdict` VALUES (1950, 'اطراد', '( اِ ) [ ع. ] (مص م.) کسی را طرد کردن.');
INSERT INTO `pn_mdict` VALUES (1951, 'اطراد', '(اِ طِّ) [ ع. ] (مص ل.) روان شدن کار، راست آمدن.');
INSERT INTO `pn_mdict` VALUES (1952, 'اطراف', '( اَ ) [ ع. ] (اِ.) جِ طرف ؛ کناره‌ها گوشه‌ها، پیرامون.');
INSERT INTO `pn_mdict` VALUES (1953, 'اطرش', '(اَ رَ) [ ع. ] کر؛ اصم.');
INSERT INTO `pn_mdict` VALUES (1954, 'اطروش', '(اَ) [ ع. ] (ص.) کر، اصم.');
INSERT INTO `pn_mdict` VALUES (1955, 'اطعام', '( اِ ) [ ع. ] (مص م.) غذا دادن.');
INSERT INTO `pn_mdict` VALUES (1956, 'اطعمه', '(اَ عِ مِ) [ ع. اطعمه ] (اِ.) جِ طعام ؛ غذاها.');
INSERT INTO `pn_mdict` VALUES (1957, 'اطفاء', '( اِ ) [ ع. ] (مص م.) خاموش کردن. اطفال  ( اَ ) [ ع. ] (اِ.) جِ طفل ؛ کودکان.');
INSERT INTO `pn_mdict` VALUES (1958, 'اطفاییه', '(اِ یِ یا یَ) [ ع. ] (ص نسب. اِمر.)آتش  - نشانی، اداره‌ای که مأمور خاموش کردن آتش است.');
INSERT INTO `pn_mdict` VALUES (1959, 'اطلاع', '(اِ طِّ) [ ع. ] (مص ل.) آگهی یافتن، با خبر شدن. ج. اطلاعات.');
INSERT INTO `pn_mdict` VALUES (1960, 'اطلاعیه', '(اِ طِّ یُِ) [ ع. ] (ص نسب. اِمر.) ورقه‌ای که برای آگاه کردن دیگران از امری توزیع کنند.');
INSERT INTO `pn_mdict` VALUES (1961, 'اطلاق', '( اِ ) [ ع. ]
۱- (مص م.) رها کردن، آزاد کردن.
۲- به کار بردن واژه‌هایی در معنای مخصوص.
۳- (اِمص.) رهایی، آزادی.');
INSERT INTO `pn_mdict` VALUES (1962, 'اطلاقی', '(~.) [ ع  - فا. ] (اِ.)کسی که از لشکریان نیست، آزاد از سپاهی گری.');
INSERT INTO `pn_mdict` VALUES (1963, 'اطلال', '( اَ ) [ ع. ] (اِ.) جِ طلل ؛ آنچه از عمارت و بنا، برپا مانده باشد.');
INSERT INTO `pn_mdict` VALUES (1964, 'اطلس', '(اَ لَ) [ معر - یو. ] (اِ.)
۱- پارچه ابریشمی.
۲- نام یکی از رب النوع‌های یونان قدیم که زمین  را بر دوش خود حمل می‌کند.
۳-  اولین مهره گردن.
۴- نقشه جغرافی.
۵- سطح مقعر فلک نهم.
۶- نام اقیانوسی که بین اروپا و امریکا قرار دارد.');
INSERT INTO `pn_mdict` VALUES (1965, 'اطلسی', '(~.) (اِ.)نوعی گل شیپوری با رنگ  -‌های آبی، سفید، بنفش که دارای عطر ملایمی می‌باشد.');
INSERT INTO `pn_mdict` VALUES (1966, 'اطماع', '( اِ ) [ ع. ] (مص م.) به طمع افکندن.');
INSERT INTO `pn_mdict` VALUES (1967, 'اطماع', '( اَ ) [ ع. ] (اِ.) جِ طمع ؛ آزها، حرص‌ها. طمع‌ها.');
INSERT INTO `pn_mdict` VALUES (1968, 'اطمینان', '( اِ ) [ ع. ]
۱- (مص ل.) آرامش خاطر یافتن.
۲- (اِمص.) آرامش.');
INSERT INTO `pn_mdict` VALUES (1969, 'اطناب', '( اَ ) [ ع. ] (اِ.) جِ طنب ؛ ریسمان‌ها، بندها.');
INSERT INTO `pn_mdict` VALUES (1970, 'اطناب', '( اِ ) [ ع. ]
۱- (مص ل.) بسیار گفتن.
۲-  (اِمص.) پرگویی.
۳- تطویل کلام و مبالغه در آن به حدی که از اقتضای تفهیم مقصود تجاوز کند. مق  ایجاز.');
INSERT INTO `pn_mdict` VALUES (1971, 'اطهار', '( اَ ) [ ع. ] (ص.) جِ طاهر؛ پاکان.');
INSERT INTO `pn_mdict` VALUES (1972, 'اطهر', '(اَ هَ) [ ع. ] (ص تف.) طاهرتر، پاکتر.');
INSERT INTO `pn_mdict` VALUES (1973, 'اطواد', '( اَ ) [ ع. ] (اِ.) جِ طُود؛کوه‌ها.');
INSERT INTO `pn_mdict` VALUES (1974, 'اطوار', '( اَ ) [ ع. ] (اِ.) جِ طور.
۱- حال، وضع.
۲- در فارسی، حرکات و رفتار بی مزه.');
INSERT INTO `pn_mdict` VALUES (1975, 'اطول', '(اَ وَ) [ ع. ] (ص تف.) طویل تر، درازتر.');
INSERT INTO `pn_mdict` VALUES (1976, 'اطیب', '(اَ یَ) [ ع. ] (ص تف.)
۱- خوشبوتر.
۲- حلال تر.');
INSERT INTO `pn_mdict` VALUES (1977, 'اظافیر', '(اَ) [ ع. ] (اِ.)جِ اظفار، ججِ ظُفُر؛ ناخن‌ها، چنگال‌ها.');
INSERT INTO `pn_mdict` VALUES (1978, 'اظفار', '( اَ ) [ ع. ] (اِ.) جِ ظُفُر؛ ناخن‌ها.');
INSERT INTO `pn_mdict` VALUES (1979, 'اظلال', '( اَ ) [ ع. ] (اِ.) جِ ظل ؛ سایه‌ها.');
INSERT INTO `pn_mdict` VALUES (1980, 'اظلال', '( اِ ) [ ع. ] (مص ل.) سایه افکندن.');
INSERT INTO `pn_mdict` VALUES (1981, 'اظلام', '( اِ ) [ ع. ]
۱- (مص ل.) تاریک شدن.
۲- در تاریکی درآمدن.
۳- (مص م.) تاریک کردن.');
INSERT INTO `pn_mdict` VALUES (1982, 'اظهار', '(اِ) [ ع. ]
۱- (مص م.) پدیدار کردن.
۲-  بیان کردن.
۳- آگاه کردن.
۴- (اِ.) قول، گفتار. ج. اظهارات.');
INSERT INTO `pn_mdict` VALUES (1983, 'اظهار لحیه کردن', '(~ِ لِ یِ. کَ دَ)  [ ع  - فا. ] (مص ل.)اظهار فضل کردن، خودی نشان دادن.');
INSERT INTO `pn_mdict` VALUES (1984, 'اظهارنامه', '(~. مِ) [ ع  - فا. ] (اِمر.) فرم مالیاتی، فرمی که از طرف اداره دارایی برای تعیین مالیات کسبه فرستاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (1985, 'اظهر', '(اَ هَ) [ ع. ] (ص تف.) ظاهرتر، آشکارتر.  ؛~ من الشمس  بسیار آشکار، کاملاً واضح.');
INSERT INTO `pn_mdict` VALUES (1986, 'اعاجم', '(اَ جِ) [ ع. ] جِ اعجم.');
INSERT INTO `pn_mdict` VALUES (1987, 'اعاجیب', '( اَ) [ ع. ] (اِ.)
۱- جِ اعجوبه.
۲- چیزهای شگفت آور.');
INSERT INTO `pn_mdict` VALUES (1988, 'اعادت', '(اِ دَ) [ ع. اعاده ] نک  اعاده.');
INSERT INTO `pn_mdict` VALUES (1989, 'اعاده', '(اِ دِ) [ ع. اعاده ]
۱- (مص م.) بازگفتن، از سر گرفتن.
۲- بازگردانیدن.
۳- (اِمص.) برگشت.');
INSERT INTO `pn_mdict` VALUES (1990, 'اعادی', '(اَ) [ ع. ] (اِ.) جِ اعداء. ججِ عدو؛ دشمنان.');
INSERT INTO `pn_mdict` VALUES (1991, 'اعاذه', '(اِ ذِ) [ ع. اعاذه ] (مص م.) = اعاذت: پناه دادن، نگه داری کردن.');
INSERT INTO `pn_mdict` VALUES (1992, 'اعاره', '(اِ رِ) [ ع. اعاره ] (مص م.) عاریت دادن چیزی را به کسی، به عاریت سپردن، ایرمان دادن.');
INSERT INTO `pn_mdict` VALUES (1993, 'اعاشه', '(اِ ش ِ یا شَ) [ ع. اعاشه ]
۱- (مص ل.) زندگی کردن، معیشت کردن.
۲- (مص م.) زنده داشتن، زندگی بخشیدن.
۳- (اِ.) گذران.');
INSERT INTO `pn_mdict` VALUES (1994, 'اعاظم', '(اَ ظَ) [ ع. ] (اِ.) جِ اعظم.
۱- بزرگتران، مهتران.
۲- بزرگان.');
INSERT INTO `pn_mdict` VALUES (1995, 'اعانت', '(اِ نَ) [ ع. اعانه ] نک  اعانه.');
INSERT INTO `pn_mdict` VALUES (1996, 'اعانه', '(اِ نِ) [ ع. اعانه ]
۱- (مص م.) کمک کردن.
۲- (اِمص.) یاری، کمک. ج. اعانات.');
INSERT INTO `pn_mdict` VALUES (1997, 'اعباء', '( اَ ) [ ع. ] (اِ.) جِ عَب ؛ سنگین‌ها، بارها.');
INSERT INTO `pn_mdict` VALUES (1998, 'اعتاب', '( اَ ) [ ع. ] جِ عتبه ؛ آستانه، درگاه.');
INSERT INTO `pn_mdict` VALUES (1999, 'اعتاق', '( اِ ) [ ع. ] (مص م.) رها کردن، آزاد کردن بنده.');
INSERT INTO `pn_mdict` VALUES (2000, 'اعتبار', '(اِ تِ) [ ع. ]
۱- (مص ل.) پند گرفتن.
۲-  (اِ.) آبرو، قدر.');
INSERT INTO `pn_mdict` VALUES (2001, 'اعتبار کردن', '(~. کَ دَ) [ ع  - فا. ] (مص ل.)
۱-  اعتماد کردن.
۲- عبرت گرفتن.');
INSERT INTO `pn_mdict` VALUES (2002, 'اعتبارنامه', '(~. مِ) [ ع  - فا. ] (اِمر.) ورقه‌ای که اعضای انجمن نظار امضا کنند و وکالت کسی را به اطلاع وزارت کشور و مجلس برسانند.');
INSERT INTO `pn_mdict` VALUES (2003, 'اعتداء', '(اِ تِ) [ ع. ] (مص م.) ستم کردن.');
INSERT INTO `pn_mdict` VALUES (2004, 'اعتداد', '(اِ تِ) [ ع. ]
۱- (مص م.) به حساب آوردن.
۲- (مص ل.) اعتماد داشتن.');
INSERT INTO `pn_mdict` VALUES (2005, 'اعتدال', '(اِ تِ) [ ع. ]
۱- (اِمص.) میانه روی.
۲-  (اِ.) حد میانه.');
INSERT INTO `pn_mdict` VALUES (2006, 'اعتذار', '(اِ تِ) [ ع. ]
۱- (مص ل.) پوزش خواستن.
۲- گِلِه کردن.
۳- (اِمص.) پوزش.');
INSERT INTO `pn_mdict` VALUES (2007, 'اعتراض', '(اِ تِ) [ ع. ] (مص ل.)
۱- نکته گیری نمودن.۲ - تعرض کردن.۳ - (اِمص.) واخواست.');
INSERT INTO `pn_mdict` VALUES (2008, 'اعتراف', '(اِ تِ) [ ع. ]
۱- (مص ل.) اقرار کردن.
۲- (اِمص.) اقرار.');
INSERT INTO `pn_mdict` VALUES (2009, 'اعتزاز', '(اِ تِ) [ ع. ]
۱- (مص م.) عزیز دانستن.
۲- (مص ل.) عزیز شدن.
۳- (اِمص.) عزت، ارجمندی.');
INSERT INTO `pn_mdict` VALUES (2010, 'اعتزال', '(اِ تِ) [ ع. ] (مص ل.)۱ - منزوی شدن.
۲- گوشه گرفتن.
۳- دارای آیین معتزله بودن.');
INSERT INTO `pn_mdict` VALUES (2011, 'اعتساف', '(اِ تِ) [ ع. ]
۱- (مص ل.) زور گفتن.
۲- بیراهه رفتن.
۳- (اِمص.) زورگویی.');
INSERT INTO `pn_mdict` VALUES (2012, 'اعتصاب', '(اِ تِ) [ ع. ] (مص ل.) دست از کار کشیدن به منظور رسیدن به هدفی خاص.');
INSERT INTO `pn_mdict` VALUES (2013, 'اعتصام', '(اِ تِ) [ ع. ]
۱- (مص ل.) متوسل شدن.
۲- خود را نگاه داشتن.
۳- (اِمص.) پرهیز از گناه.');
INSERT INTO `pn_mdict` VALUES (2014, 'اعتضاد', '(اِ تِ) [ ع. ] (مص م.)۱ - یاری کردن.
۲- بازوی کسی را گرفتن.');
INSERT INTO `pn_mdict` VALUES (2015, 'اعتقاد', '(اِ تِ) [ ع. ]
۱- (مص م.) باور داشتن.
۲- گرویدن به یک دین.
۳- (اِمص.) باور، گروش.');
INSERT INTO `pn_mdict` VALUES (2016, 'اعتقال', '(اِ تِ) [ ع. ]
۱- (مص م.) بستن، بند کردن.
۲- (مص ل.) بسته شدن.');
INSERT INTO `pn_mdict` VALUES (2017, 'اعتکاف', '(اِ تِ) [ ع. ]
۱- (مص ل.) گوشه نشین شدن.
۲- (اِمص.) گوشه گیری.');
INSERT INTO `pn_mdict` VALUES (2018, 'اعتلاء', '(اِ تِ) [ ع. ]
۱- (مص ل.) برتری یافتن.
۲- بلند شدن.
۳- (اِمص.) بلندی، برتری.');
INSERT INTO `pn_mdict` VALUES (2019, 'اعتلال', '(اِ تِ) [ ع. ]
۱- (مص ل.) بیمار شدن.
۲- بهانه آوردن.
۳- (مص م.) کسی را به کاری مشغول داشتن.
۴- (اِ.) بیماری، مرض.');
INSERT INTO `pn_mdict` VALUES (2020, 'اعتماد', '(اِ تِ) [ ع. ]
۱- (مص م.) تکیه کردن.
۲- برگزیدن.
۳- کاری را به کسی واگذاشتن.
۴- (اِمص.) اطمینان.');
INSERT INTO `pn_mdict` VALUES (2021, 'اعتناء', '(اِ تِ) [ ع. ]
۱- (مص م.) اهتمام ورزیدن به  کاری.
۲- (مص ل.) توجه داشتن به کسی یا کاری.');
INSERT INTO `pn_mdict` VALUES (2022, 'اعتناق', '(اِ تِ) [ ع. ]
۱- (مص م.)دست به گردن یکدیگر انداختن.
۲- امری را به گردن گرفتن.
۳- (اِمص.) نوازش.');
INSERT INTO `pn_mdict` VALUES (2023, 'اعتوار', '( اِ ) [ ع. ] (مص ل.)
۱- دست به دست دادن.
۲- به یکدیگر عطا کردن.');
INSERT INTO `pn_mdict` VALUES (2024, 'اعتیاد', '( اِ ) [ ع. ] (مص ل.) عادت کردن.');
INSERT INTO `pn_mdict` VALUES (2025, 'اعتیاض', '(ا ِ) [ ع. ] (مص م.)
۱- به عوض خواستن.
۲- بدل دادن.');
INSERT INTO `pn_mdict` VALUES (2026, 'اعجاب', '( ا ِ) [ ع. ]
۱- (مص م.) به شگفت آوردن.
۲- (مص ل.) متعجب شدن.
۳- (اِمص.) شگفتی.
۴- خودبینی، خودپسندی.');
INSERT INTO `pn_mdict` VALUES (2027, 'اعجاز', '( اِ) [ ع. ]
۱- (مص م.) عاجز ساختن.
۲- کار دشوار و خلاف عادت انجام دادن.
۳- (اِمص.) عجز، ناتوانی.');
INSERT INTO `pn_mdict` VALUES (2028, 'اعجام', '(ا ِ) [ ع. ]
۱- (مص م.)نقطه نهادن حروف.
۲- (اِمص.) نقطه گذاری.');
INSERT INTO `pn_mdict` VALUES (2029, 'اعجب', '(اَ جَ) [ ع. ] (ص تف.) عجیب تر، شگفت آورتر.');
INSERT INTO `pn_mdict` VALUES (2030, 'اعجم', '(اَ جَ) [ ع. ] (ص.)
۱- کسی که نتواند فصیح سخن گوید.
۲- کسی که نتواند به زبانی غیرعربی سخن بگوید.۳ - غیرعرب. ج. اعاجم.');
INSERT INTO `pn_mdict` VALUES (2031, 'اعجمی', '(~.) [ ع. ] (ص نسب.)
۱- غیر عرب.
۲- کسی که نتواند به شیوایی سخن گوید.
۳-  ایرانی، فارسی.');
INSERT INTO `pn_mdict` VALUES (2032, 'اعجوبه', '(اُ بِ) [ ع. اعجوبه ] (ص.) شگفت آور. ج. اعاجیب.');
INSERT INTO `pn_mdict` VALUES (2033, 'اعد', '(اَ عَ دّ) [ ع. ] (ص تف.) آماده تر، مهیاتر.');
INSERT INTO `pn_mdict` VALUES (2034, 'اعدا', '( اَ ) [ ع. اعداء ] جِ عدو؛ دشمنان.');
INSERT INTO `pn_mdict` VALUES (2035, 'اعداد', '( اَ ) [ ع. ] جِ عدد؛ ارقام، شماره‌ها.');
INSERT INTO `pn_mdict` VALUES (2036, 'اعداد', '( اِ ) [ ع. ]
۱- (مص م.) آماده کردن، بسیجیدن.
۲- (اِ.) بسیج.');
INSERT INTO `pn_mdict` VALUES (2037, 'اعدام', '( اِ ) [ ع. ]
۱- (مص م.) نیست کردن، نابود گردانیدن.
۲- (مص ل.) تهیدست شدن.');
INSERT INTO `pn_mdict` VALUES (2038, 'اعدام', '(اَ) [ ع. ] (اِ.) جِ عدم ؛ نیست‌ها، نیستی‌ها.');
INSERT INTO `pn_mdict` VALUES (2039, 'اعدل', '(اَ دَ) [ ع. ] (ص تف.)
۱- دادگرتر، شایسته تر برای شهادت دادن.
۲- راست تر، خوش تر.');
INSERT INTO `pn_mdict` VALUES (2040, 'اعدی', '(اَ دا) [ ع. ] (ص تف.) دشمن تر، ستمکارتر.');
INSERT INTO `pn_mdict` VALUES (2041, 'اعذار', '( اِ) [ ع. ]
۱- (مص ل.) عذر آوردن.
۲-  پوزش خواستن.
۳- (اِمص.) پوزش، عذر.');
INSERT INTO `pn_mdict` VALUES (2042, 'اعراب', '( اِ ) [ ع. ]
۱-  (مص ل.) درست سخن گفتن.
۲- ( اِ.) حرکت حرف آخر در کلمات عربی.
۳- حرکات حروف در کلمات.');
INSERT INTO `pn_mdict` VALUES (2043, 'اعرابی', '(اَ) [ ع. ] (اِ.)عرب بیابانی، صحرانشین. ج. اعراب.');
INSERT INTO `pn_mdict` VALUES (2044, 'اعراض', '( اَ ) [ ع. ] (اِ.) جِ عِرض.
۱- آبروها.
۲- خواسته‌ها.');
INSERT INTO `pn_mdict` VALUES (2045, 'اعراض', '(~.) [ ع. ] جِ عَرَض ؛ بیماری‌ها.');
INSERT INTO `pn_mdict` VALUES (2046, 'اعراض', '( اِ ) [ ع. ] (اِ.) شیر پستان زن هنگامی که عصبی یا وحشت زده باشد یا غم و اندوه شدیدی به او دست داده باشد. خوردن شیر اعراض باعث ناخوشی کودک می‌شود.');
INSERT INTO `pn_mdict` VALUES (2047, 'اعراض', '( ~. ) [ ع. ]
۱- (مص ل.) روی گردانیدن.
۲- برگشتن.
۳- نفرت داشتن.
۴- (اِمص.) نفرت، کراهت.');
INSERT INTO `pn_mdict` VALUES (2048, 'اعراف', '( اَ ) [ ع. ]
۱- (اِ.) جِ عُرف ؛ مکان‌های بلند.
۲- برزخ، مکانی بین بهشت و جهنم.');
INSERT INTO `pn_mdict` VALUES (2049, 'اعراق', '(اَ)  [ ع. ] (اِ.)  جِ عِرق.
۱- رگ‌ها.
۲-  کوه‌های بلند.
۳- ریشه‌های درخت.');
INSERT INTO `pn_mdict` VALUES (2050, 'اعرج', '(اَ رَ) [ ع. ] (ص.) لنگ.');
INSERT INTO `pn_mdict` VALUES (2051, 'اعرف', '(اَ رَ) [ ع. ] (ص تف.)
۱- شناساتر، داناتر.
۲- شناخته تر، معروف تر.');
INSERT INTO `pn_mdict` VALUES (2052, 'اعز', '(اَ عَ زّ) [ ع. ]  (ص تف.) 
۱- ارجمندتر، بزرگوارتر.
۲- نایاب تر.');
INSERT INTO `pn_mdict` VALUES (2053, 'اعزاز', '( اِ ) [ ع. ] (مص م.)عزیز داشتن، گرامی داشتن.');
INSERT INTO `pn_mdict` VALUES (2054, 'اعزام', '( اِ ) [ ع. ] (مص م.) در فارسی به معنای فرستادن، روانه کردن.');
INSERT INTO `pn_mdict` VALUES (2055, 'اعزل', '(اَ زَ) [ ع. ] (ص.)
۱- ابر بی باران.
۲- مرد بی سلاح.');
INSERT INTO `pn_mdict` VALUES (2056, 'اعزه', '(اَ عِ زِّ) [ ع. اعزه ] (ص.) جِ عزیز؛ ارجمندان، گرانمایگان، بزرگواران.');
INSERT INTO `pn_mdict` VALUES (2057, 'اعسار', '(اِ) [ ع. ]
۱- (مص ل.) تنگ دست شدن.
۲- (اِمص.) تنگ دستی.');
INSERT INTO `pn_mdict` VALUES (2058, 'اعشار', '( اَ ) [ ع. ] (اِ.) جِ عشر؛ یک دهم‌ها.');
INSERT INTO `pn_mdict` VALUES (2059, 'اعشی', '(اَ شا) [ ع. ] (ص.) شبکور.');
INSERT INTO `pn_mdict` VALUES (2060, 'اعصاب', '( اَ ) [ ع. ] (اِ.) جِ عصب.
۱- پی‌ها، عصب‌ها.
۲- (عا.) وضع روحی و روانی.');
INSERT INTO `pn_mdict` VALUES (2061, 'اعصار', '( اَ) [ ع. ] (اِ.) جِ عصر؛ روزگاران، زمان‌ها، دورها.');
INSERT INTO `pn_mdict` VALUES (2062, 'اعصار', '(اِ) [ ع. ]
۱- (مص ل.) درآمدن در عصر.
۲- (اِ.) گردباد.');
INSERT INTO `pn_mdict` VALUES (2063, 'اعصم', '(اَ صَ) [ ع. ] (ص.) اسبی که دو دستش سفید باشد.');
INSERT INTO `pn_mdict` VALUES (2064, 'اعضاء', '( اَ ) [ ع. ] (اِ.) جِ عضو.
۱- اندام‌ها.
۲- کارمندان.');
INSERT INTO `pn_mdict` VALUES (2065, 'اعطاء', '( اِ ) [ ع. ]
۱- (مص م.) بخشیدن، دادن.
۲- (اِمص.) بخشش، دهش.');
INSERT INTO `pn_mdict` VALUES (2066, 'اعطاف', '( اِ ) [ ع. ] (مص ل.)
۱- مهربانی و لطف کردن.
۲- توجه و میل کردن.');
INSERT INTO `pn_mdict` VALUES (2067, 'اعطیه', '(اَ یِ) [ ع. اعطیه ] (اِ.) جِ عطاء؛ بخشش‌ها، عطاها.');
INSERT INTO `pn_mdict` VALUES (2068, 'اعظام', '( اِ ) [ ع. ]
۱- (مص ل.) بزرگ داشتن.
۲- (اِمص.) بزرگداشت.');
INSERT INTO `pn_mdict` VALUES (2069, 'اعظم', '(اَ ظَ) [ ع. ] (ص تف.)
۱- بزرگتر، بزرگوارتر.
۲- درشت تر.');
INSERT INTO `pn_mdict` VALUES (2070, 'اعقاب', '( اَ ) [ ع. ] (اِ.) جِ عَقِب.
۱- بازماندگان.
۲-  فرزندان آینده.');
INSERT INTO `pn_mdict` VALUES (2071, 'اعلاء', '( اِ ) [ ع. ] (مص م.) بلند کردن، بالا بردن، برکشیدن.');
INSERT INTO `pn_mdict` VALUES (2072, 'اعلاق', '( اَ ) [ ع. ] (اِ.) جِ عِلْق.
۱- چیزهای نفیس.
۲- غلاف‌های شمشیر.');
INSERT INTO `pn_mdict` VALUES (2073, 'اعلال', '( اِ ) [ ع. ] (مص م.) بیمار کردن.');
INSERT INTO `pn_mdict` VALUES (2074, 'اعلام', '( اَ ) [ ع. ] جِ عَلَم.
۱- نشانه‌ها.
۲- بیرق‌ها.');
INSERT INTO `pn_mdict` VALUES (2075, 'اعلام', '( اِ ) [ ع. ]
۱- (مص م.)آگاه کردن، هشدار دادن.
۲- (اِمص.) آگاهی.');
INSERT INTO `pn_mdict` VALUES (2076, 'اعلامیه', '(اِ مِ یِّ) [ ع. ] (ص نسب. اِمر.) مطلبی که به صورت کتبی یاشفاهی اعلام شود، آگهی، اطلاعیه، اعلان.');
INSERT INTO `pn_mdict` VALUES (2077, 'اعلامیه حقوق بشر', '(~ حُ قِ بَ شَ)  [ ع  - فا. ] (اِمر.) اعلامیه‌ای است شامل یک مقدمه و ۳۰ ماده که در آن به حقوق افراد انسانی بدون توجه به نژاد، رنگ، جنس و... اشاره شده‌است. اساس این اعلامیه همان «اعلامیه حقوق بشر» در مقدمه قانون اساسی ۱۷۹۱ فرانسه می‌باشد. در سال ۱۹۴۸، مجمع عمومی سازمان ملل اعلامیه جهانی حقوق بشر را تصویب و اعلام نمود، و از کلیه کشورهای عضو دعوت کرد که متن اعلامیه را منتشر کرده موجبات پخش و انتشار و تفسیر آن را مخصوصاً در مدارس و موسسات تربیتی و فرهنگی فراهم سازند. ماده اول آن می‌گوید که: «تمام افراد بشر آزاد به دنیا می‌آیند و از لحاظ حیثیت و حقوق با هم برابرند و همه دارای عقل و وجدان می‌باشند. و باید نسبت به یکدیگر با روح برادری رفتار کنند».');
INSERT INTO `pn_mdict` VALUES (2078, 'اعلان', '( اِ ) [ ع. ]
۱- (مص م.) آشکارا کردن.
۲-  (اِ.) آگهی.');
INSERT INTO `pn_mdict` VALUES (2079, 'اعلی', '(اَ لا) [ ع. ]
۱- (ص تف.) برتر، بلندتر.
۲- (ص.) برگزیده از هر چیز.');
INSERT INTO `pn_mdict` VALUES (2080, 'اعم', '(اَ عَ مّ) [ ع. ]
۱- (ص تف.)عام تر، شامل تر.
۲- (ص.) گروه بسیار.');
INSERT INTO `pn_mdict` VALUES (2081, 'اعماء', '(اِ) [ ع. ] (مص م.) کور کردن.');
INSERT INTO `pn_mdict` VALUES (2082, 'اعمار', '(اِ) [ ع. ] (مص م.)۱ - آباد یافتن زمین را.
۲- بی نیاز ساختن کسی را.
۳- چیزی را مادام العمر به کسی دادن.');
INSERT INTO `pn_mdict` VALUES (2083, 'اعماق', '( اَ ) [ ع. ] (اِ.) جِ عمق ؛ تک‌ها، ته‌ها، رژف‌ها.');
INSERT INTO `pn_mdict` VALUES (2084, 'اعمال', '( اَ ) [ ع. ] (اِ.)جِ عمل.
۱- کارها، کرده‌ها.
۲- شغل‌ها، پیشه‌ها. 
۳- نواحی (حکومتی).');
INSERT INTO `pn_mdict` VALUES (2085, 'اعمال', '( اِ ) [ ع. ] (مص ل.) به کار بستن.');
INSERT INTO `pn_mdict` VALUES (2086, 'اعمش', '(اَ مَ) [ ع. ] (ص.) کسی که به سبب مرض، آب از چشمش جاری شود.');
INSERT INTO `pn_mdict` VALUES (2087, 'اعمی', '(اَ ما) [ ع. ] (ص.) کور، نابینا.');
INSERT INTO `pn_mdict` VALUES (2088, 'اعنات', '( اِ ) [ ع. ] (مص م.)
۱- رنجانیدن، به رنج انداختن.
۲- کسی را در کاری دشوار افکندن.');
INSERT INTO `pn_mdict` VALUES (2089, 'اعناق', '( اَ ) [ ع. ] (اِ.) جِ عنق ؛ بداخلاق‌ها.');
INSERT INTO `pn_mdict` VALUES (2090, 'اعنق', '(اَ نَ) [ ع. ] (ص.) آن که گردن دراز دارد.');
INSERT INTO `pn_mdict` VALUES (2091, 'اعوان', '( اَ ) [ ع. ] (اِ.) جِ عون ؛ یاران.');
INSERT INTO `pn_mdict` VALUES (2092, 'اعوج', '(اَ وَ) [ ع. ] (ص.)
۱- کج، ناراست.
۲-  بدخوی.');
INSERT INTO `pn_mdict` VALUES (2093, 'اعوجاج', '(اِ وِ) [ ع. ]
۱- (مص ل.)کج شدن.
۲-  (اِمص.) کج ی، ناراستی.');
INSERT INTO `pn_mdict` VALUES (2094, 'اعور', '(اَ وَ) [ ع. ] (ص.)
۱- یک چشم.
۲- روده کور، روده وسطی.');
INSERT INTO `pn_mdict` VALUES (2095, 'اعیاء', '( اِ ) [ ع. ]
۱- (مص م.) خسته کردن.
۲-  (مص ل.) دشوار شدن کار بر کسی.');
INSERT INTO `pn_mdict` VALUES (2096, 'اعیاد', '( اَ ) [ ع. ] (اِ.) جِ عید؛ جشن‌ها.');
INSERT INTO `pn_mdict` VALUES (2097, 'اعیان', '(اَ)  [ ع. ]  (اِ.)  جِ عین. 
۱- بزرگان.
۲-  اشراف.
۳- بناها، ساختمان‌ها، مصالح ساختمانی.');
INSERT INTO `pn_mdict` VALUES (2098, 'اعین', '(اَ یَ) [ ع. ] (ص.)آن که سیاهی چشمش درشت باشد، فراخ چشم.');
INSERT INTO `pn_mdict` VALUES (2099, 'اغاثه', '(اِ ثِ) [ ع. اغاثه ]
۱- (مص م.) به فریاد کسی رسیدن.
۲- (اِمص.) فریادرسی.');
INSERT INTO `pn_mdict` VALUES (2100, 'اغاره', '(اِ رِ یا رَ) [ ع. اغاره ] (مص م.) تاراج کردن، غارت کردن.');
INSERT INTO `pn_mdict` VALUES (2101, 'اغارید', '(اَ رِ) [ ع. ] (اِ.) جِ اُغروده ؛ آواز پرندگان.');
INSERT INTO `pn_mdict` VALUES (2102, 'اغانی', '( اَ ) [ ع. ] (اِ.) جِ اُغنیُِه.
۱- سرودها، آوازها.
۲- سازهای غیربادی.');
INSERT INTO `pn_mdict` VALUES (2103, 'اغبر', '(اَ بَ) [ ع. ] (ص.)
۱- گردآلود.
۲- خاکی رنگ، خاکی.');
INSERT INTO `pn_mdict` VALUES (2104, 'اغبرار', '(اِ بِ) [ ع. ] (مص ل.)
۱- خاک آلود شدن، گردآلود شدن.
۲- تیره رنگ شدن، خاک رنگ گشتن.');
INSERT INTO `pn_mdict` VALUES (2105, 'اغتباط', '(اِ تِ) [ ع. ] (مص ل.)
۱- غبطه داشتن.
۲- به آرزو آمدن.
۳- شادمان و خوشحال شدن.');
INSERT INTO `pn_mdict` VALUES (2106, 'اغتذاء', '(اِ تِ) [ ع. ] (مص م.) غذا گرفتن.');
INSERT INTO `pn_mdict` VALUES (2107, 'اغتراب', '(اِ تِ) [ ع. ] (مص ل.)
۱- از دیار خویش دور شدن.
۲- با بیگانگان ازدواج  کردن.');
INSERT INTO `pn_mdict` VALUES (2108, 'اغترار', '(اِ تِ) [ ع. ]
۱- (مص ل.) فریفته شدن، فریب خوردن، مغرور شدن.
۲- (اِمص.) فریفتگی.');
INSERT INTO `pn_mdict` VALUES (2109, 'اغتراف', '(اِ تِ) [ ع. ] (مص ل.) با کف دست آب خوردن.');
INSERT INTO `pn_mdict` VALUES (2110, 'اغتسال', '(اِ تِ) [ ع. ] (مص م.) سر و تن شستن، شستن.');
INSERT INTO `pn_mdict` VALUES (2111, 'اغتشاش', '(اِ تِ) [ ع. ]
۱- (مص ل.) آشفته شدن.
۲- (اِمص.) آشفتگی.');
INSERT INTO `pn_mdict` VALUES (2112, 'اغتصاب', '(اِ تِ) [ ع. ] (مص م.) غصب کردن.');
INSERT INTO `pn_mdict` VALUES (2113, 'اغتفار', '(اِ تِ) [ ع. ]
۱- (مص م.) آمرزیدن.
۲-  (اِمص.) آمرزش.');
INSERT INTO `pn_mdict` VALUES (2114, 'اغتماس', '(اِ تِ) [ ع. ] (مص ل.)فرو رفتن در آب.');
INSERT INTO `pn_mdict` VALUES (2115, 'اغتمام', '(اِ تِ) [ ع. ] (مص ل.) غمگین شدن.');
INSERT INTO `pn_mdict` VALUES (2116, 'اغتنام', '(اِ تِ) [ ع. ] (مص م.) غنیمت شمردن.');
INSERT INTO `pn_mdict` VALUES (2117, 'اغتیاب', '( اِ ) [ ع. ] (مص ل.) پشت سر کسی بد گفتن، غیبت کردن.');
INSERT INTO `pn_mdict` VALUES (2118, 'اغتیال', '( اِ ) [ ع. ]
۱- (مص م.) به ناگاه کسی را کشتن.
۲- فریب دادن.
۳- فربه شدن.');
INSERT INTO `pn_mdict` VALUES (2119, 'اغذیه', '(اَ یِ) [ ع. اغذیه ] (اِ.) جِ غذاء؛ خوردنی‌ها.');
INSERT INTO `pn_mdict` VALUES (2120, 'اغر', '(اُ غُ) [ تر. ] (اِ.) برکت، شگون.');
INSERT INTO `pn_mdict` VALUES (2121, 'اغر', '(اَ غَ رّ) [ ع. ] (ص.)
۱- سفید.
۲- اسبی که پیشانی اش سفید است.
۳- شهره، معروف.');
INSERT INTO `pn_mdict` VALUES (2122, 'اغر به خیر', '(اُ غُ. بِ. خِ) [ تُر - ع. ] جمله دعایی به معنی:
۱- خیر پیش، به سلامت.
۲- روز به خیر، وقت به خیر.');
INSERT INTO `pn_mdict` VALUES (2123, 'اغرا', '( اِ ) [ ع. اغراء ]
۱- (مص م.) شوراندن، تحریک کردن.
۲- (اِمص.) انگیزش.');
INSERT INTO `pn_mdict` VALUES (2124, 'اغراب', '(اِ) [ ع. ] (مص م.)
۱- شگفت آوردن.
۲- تازه گفتن.');
INSERT INTO `pn_mdict` VALUES (2125, 'اغراس', '( اِ ) [ ع. ] (مص م.) درخت کاشتن.');
INSERT INTO `pn_mdict` VALUES (2126, 'اغراس', '(اَ) [ ع. ] (اِ.) جِ غرس ؛ درخت‌ها، نهال‌ها.');
INSERT INTO `pn_mdict` VALUES (2127, 'اغراض', '( اَ ) [ ع. ] (اِ.) جِ غرض ؛ خواست‌ها، هدف‌ها.');
INSERT INTO `pn_mdict` VALUES (2128, 'اغراق', '( اِ ) [ ع. ]
۱- (مص م.) غرق کردن.
۲-  (اِمص.) مبالغه کردن.');
INSERT INTO `pn_mdict` VALUES (2129, 'اغرب', '(اَ رَ) [ ع. ] (ص تف.) شگفت تر، غریب تر.');
INSERT INTO `pn_mdict` VALUES (2130, 'اغره', '(اَ غِ رِّ) [ ع. ] (ص. اِ.) ج. غریر.
۱-  فریفتگان، مغروران.
۲- جوانان بی تجربه.');
INSERT INTO `pn_mdict` VALUES (2131, 'اغشاء', '( اَ ) [ ع. ] (مص م.)پوشاندن، پوشانیدن.');
INSERT INTO `pn_mdict` VALUES (2132, 'اغصان', '( اَ ) [ ع. ] (اِ.) جِ غُصن ؛ شاخه‌ها.');
INSERT INTO `pn_mdict` VALUES (2133, 'اغضاء', '( اِ ) [ ع. ]
۱- چشم بستن، چشم بر هم نهادن.
۲- (اِمص.) چشم پوشی، گذشت.');
INSERT INTO `pn_mdict` VALUES (2134, 'اغفال', '( اِ ) [ ع. ] (مص م.) غافل کردن، گول زدن.');
INSERT INTO `pn_mdict` VALUES (2135, 'اغلاء', '( اِ ) [ ع. ] (مص م.)
۱- گران خریدن.
۲-  گران کردن قیمت چیزی.');
INSERT INTO `pn_mdict` VALUES (2136, 'اغلاط', '(اَ ) [ ع. ] (اِ.) جِ غلط ؛ غلط‌ها، اشتباها.');
INSERT INTO `pn_mdict` VALUES (2137, 'اغلاق', '( اِ ) [ ع. ]
۱- (مص م.) دربستن.
۲- سخن را پیچیده گفتن.
۳- (اِمص.) پیچیده گویی.');
INSERT INTO `pn_mdict` VALUES (2138, 'اغلال', '( اِ ) [ ع. ] (مص ل.)
۱- خیانت کردن.
۲- کینه ورزیدن.');
INSERT INTO `pn_mdict` VALUES (2139, 'اغلان', '( اُ ) [ تر. ] (اِ.) پسر، پسربچه.');
INSERT INTO `pn_mdict` VALUES (2140, 'اغلب', '(اَ لَ) [ ع. ]
۱- (ص تف.) بیشتر، اکثر.
۲- چیره تر.');
INSERT INTO `pn_mdict` VALUES (2141, 'اغلوطه', '(اُ طِ) [ ع. اغلوطه ] (اِ.)
۱- سخن نادرست.
۲- سخنی که با آن کسی را گمراه سازند.');
INSERT INTO `pn_mdict` VALUES (2142, 'اغلی', '(اَ لا) [ ع. ] (ص تف.) گران بهاءتر، گرانتر.');
INSERT INTO `pn_mdict` VALUES (2143, 'اغما', '( اِ ) [ ع. اغماء ]
۱- (مص ل.) بیهوش شدن، بیهوشی.
۲- (مص م.) بیهوش کردن.');
INSERT INTO `pn_mdict` VALUES (2144, 'اغماض', '( اِ ) [ ع. ]
۱- (مص م.) چشم پوشی کردن، نادیده گرفتن.
۲- (اِمص.) گذشت، چشم پوشی.');
INSERT INTO `pn_mdict` VALUES (2145, 'اغنا', '( اِ ) [ ع. اغناء ] (مص م.) بی نیاز کردن.');
INSERT INTO `pn_mdict` VALUES (2146, 'اغنی', '( اَ ) [ ع. ] (ص تف.) بی نیازتر، توانگرتر.');
INSERT INTO `pn_mdict` VALUES (2147, 'اغنیاء', '( اَ ) [ ع. ] (ص. اِ.) جِ غنی ؛ ثروتمندان.');
INSERT INTO `pn_mdict` VALUES (2148, 'اغنیه', '(اُ نِ یِّ) [ ع. ] (اِ.) آواز، سرود. ج. اغانی.');
INSERT INTO `pn_mdict` VALUES (2149, 'اغواء', '( اِ ) [ ع. ] (مص م.)گمراه کردن، گول زدن.');
INSERT INTO `pn_mdict` VALUES (2150, 'اغور', '( اُ ) [ تر. ] (اِ.) نک  اُغُر.');
INSERT INTO `pn_mdict` VALUES (2151, 'اغیار', '(اَ ) [ ع. ] (اِ.) جِ غیر؛ بیگانگان، دیگران، نامحرمان.');
INSERT INTO `pn_mdict` VALUES (2152, 'اغیر', '(اَ یَ) [ ع. ] (ص تف.) با غیرت تر.');
INSERT INTO `pn_mdict` VALUES (2153, 'اغیل', '( اَ ) (اِ.) نک  آغل.');
INSERT INTO `pn_mdict` VALUES (2154, 'اف', '( اُ ) [ ع. ] (صت.)کلمه‌ای است که به هنگام اظهار افسرد گ ی، نفرت  و کراهت استعمال کنند.');
INSERT INTO `pn_mdict` VALUES (2155, 'اف اف', '(اِ. اِ) (اِ.) نام تجارتی وسیله‌ای برقی برای باز کردن در ساختمان، در بازکن. (فره).');
INSERT INTO `pn_mdict` VALUES (2156, 'افاده', '(اِ دِ) [ ع. افاده ]
۱- (مص م.) فایده رساندن، سود دادن.
۲- (اِمص.) تکبر، خودبینی.');
INSERT INTO `pn_mdict` VALUES (2157, 'افاضل', '(اَ ض ِ) [ ع. ] (اِ.) جِ افضل.
۱- برتران.
۲- دانشمندان.');
INSERT INTO `pn_mdict` VALUES (2158, 'افاضه', '(اِ ض ِ) [ ع. افاضه ] (مص م.)
۱- پر کردن ظرف تا لبریز شود.
۲- وارد شدن در سخن و حدیث.
۳- فیض رساندن، بهره.');
INSERT INTO `pn_mdict` VALUES (2159, 'افاعیل', '( اَ ) [ ع. ] جِ افعال ؛ جج فعل ؛ فعل‌ها، کنش‌ها، کردارها.');
INSERT INTO `pn_mdict` VALUES (2160, 'افاقت', '(اِ قَ) [ ع. افاقه ] نک  افاقه.');
INSERT INTO `pn_mdict` VALUES (2161, 'افاقه', '(اِ قِ) [ ع. افاقه ]
۱- (مص ل.) بهبود یافتن.
۲- به هوش آمدن.
۳- (اِمص.) بهبود.
۴- گشایش.');
INSERT INTO `pn_mdict` VALUES (2162, 'افاک', '(اَ فّ) [ ع. ] (ص.) آن که دروغ بسیار گوید.');
INSERT INTO `pn_mdict` VALUES (2163, 'افام', '( اِ ) (اِ.) وام، دین.');
INSERT INTO `pn_mdict` VALUES (2164, 'افام', '( اَ ) (اِ.) رنگ.');
INSERT INTO `pn_mdict` VALUES (2165, 'افانین', '(اَ نِ) [ ع. ] (اِ.)
۱- شاخه درخت.
۲- انواع سخن.');
INSERT INTO `pn_mdict` VALUES (2166, 'افت', '( اُ ) (ری. اِمص.)
۱- افتادن.
۲- کمی، نقصان.');
INSERT INTO `pn_mdict` VALUES (2167, 'افت و خیز', '(اُ تُ) (اِمر.) افتادن و برخاستن، به آهستگی رفتن و شتافتن.');
INSERT INTO `pn_mdict` VALUES (2168, 'افتا', '(اُ) [ ع. ] (مص ل.) فتوا دادن، حکم صادر کردن.');
INSERT INTO `pn_mdict` VALUES (2169, 'افتادگی', '( اُ ) (حامص.)
۱- فروتنی، تواضع.
۲- خواری، ذلت.');
INSERT INTO `pn_mdict` VALUES (2170, 'افتادن', '(اُ دَ) [ په. ] (مص ل.)
۱- سقوط کردن.
۲- از پا درآمدن.
۳- روی دادن، واقع شدن.
۴- نصیب شدن، بدست آوردن.   ؛~ با کسی  سر و کار داشتن با کسی.');
INSERT INTO `pn_mdict` VALUES (2171, 'افتاده', '(اُ دِ) (ص مف.)
۱- زمین خورده.
۲- از پا درآمده.
۳- فروتن، متواضع.
۴- مصروع، کسی که دچار صرع شده باشد.
۵- اطلاق شده.');
INSERT INTO `pn_mdict` VALUES (2172, 'افتان', '( اُ ) (ص فا.) در حال افتادن.  ؛~ و خیزان راه رفتن  آهسته و به حالت افتادن و برخاستن راه رفتن.');
INSERT INTO `pn_mdict` VALUES (2173, 'افتتاح', '(اِ تِ) [ ع. ] (مص ل.)
۱- گشودن، باز کردن.
۲- آغاز کردن.');
INSERT INTO `pn_mdict` VALUES (2174, 'افتتان', '(اِ تِ) [ ع. ] (مص ل.)
۱- در فتنه افتادن.
۲- مفتون شدن.');
INSERT INTO `pn_mdict` VALUES (2175, 'افتخار', '( اِ ) [ ع. ]
۱- (مص ل.) فخر کردن.
۲- (اِمص.) نازش. ج. افتخارات.');
INSERT INTO `pn_mdict` VALUES (2176, 'افتراء', '(اِ تِ) [ ع. ] (مص ل.) تهمت زدن، بهتان.');
INSERT INTO `pn_mdict` VALUES (2177, 'افتراس', '(اِ تِ) [ ع. ] (مص م.)
۱- شکار کردن.
۲- با نشانه چیزی را دریافتن.');
INSERT INTO `pn_mdict` VALUES (2178, 'افتراض', '(اِ تِ) [ ع. ] (مص م.) واجب گردانیدن، فریضه کردن.');
INSERT INTO `pn_mdict` VALUES (2179, 'افتراع', '(اِ تِ) [ ع. ] (مص م.) دوشیزگی را برداشتن.');
INSERT INTO `pn_mdict` VALUES (2180, 'افتراق', '(اِ تِ) [ ع. ] (مص ل.)
۱- از یکدیگر جدا شدن.
۲- فرق گذاشتن.');
INSERT INTO `pn_mdict` VALUES (2181, 'افتضاح', '(اِ تِ) [ ع. ]
۱- (مص ل.) رسوا شدن.
۲- (اِمص.) بی آبرویی.');
INSERT INTO `pn_mdict` VALUES (2182, 'افتضاض', '(اِ تِ) [ ع. ] (مص م.)
۱- دوشیزگی را ربودن.
۲- اندک اندک ریختن آب.
۳- سر آمدن عده زن.');
INSERT INTO `pn_mdict` VALUES (2183, 'افتعال', '(اِ تِ) [ ع. ] (مص م.)
۱- بهتان زدن.
۲- چیزی نو پدید آوردن.
۳- یکی از مصادر ثلاثی مزید در زبان عربی.');
INSERT INTO `pn_mdict` VALUES (2184, 'افتقاد', '(اِ تِ) [ ع. ] (مص م.)
۱- گم کردن چیزی را.
۲- جستن گم شده را.');
INSERT INTO `pn_mdict` VALUES (2185, 'افتقار', '(اِ تِ) [ ع. ]
۱- (مص ل.) ندار شدن، نیازمند گشتن.
۲- (اِمص.) فقر، تهیدستی.');
INSERT INTO `pn_mdict` VALUES (2186, 'افتکاک', '(اِ تِ) [ ع. ]
۱- (مص ل.) از هم جدا کردن.
۲- (مص م.) از گرو به در آوردن گروی.');
INSERT INTO `pn_mdict` VALUES (2187, 'افچه', '(اَ چِ) (اِ.) مترسک که برای ترساندن جانوران وحشی در کشتزارها نصب کنند.');
INSERT INTO `pn_mdict` VALUES (2188, 'افخم', '(اَ خَ) [ ع. ]
۱- (ص تف.)بزرگوارتر.
۲- (ص.) ارجمند.');
INSERT INTO `pn_mdict` VALUES (2189, 'افد', '(اَ) (ص.) عجیب، شگفت آور.');
INSERT INTO `pn_mdict` VALUES (2190, 'افدر', '(اَ دَ) (اِ.) برادر پدر، عمو.');
INSERT INTO `pn_mdict` VALUES (2191, 'افدستا', '(اَ دِ) (اِمر.) ستایش شگفت، نیکوترین ستایش.');
INSERT INTO `pn_mdict` VALUES (2192, 'افدم', '(اَ دُ) (ص.) نک  آفدم.');
INSERT INTO `pn_mdict` VALUES (2193, 'افدیدن', '(اَ دَ) (مص ل.) تعجب نمودن.');
INSERT INTO `pn_mdict` VALUES (2194, 'افرا', '( اَ ) (اِ.) درختی با برگ‌هایی مانند پنجه انسان.');
INSERT INTO `pn_mdict` VALUES (2195, 'افراختن', '(اَ تَ)(مص م.)بلند کردن، بالا بردن.');
INSERT INTO `pn_mdict` VALUES (2196, 'افراخته', '(اَ تِ) (اِ مف.) بلند کرده، بالا برده.');
INSERT INTO `pn_mdict` VALUES (2197, 'افراد', '( اَ ) [ ع. ] (اِ.) جِ فرد.');
INSERT INTO `pn_mdict` VALUES (2198, 'افراد', '( اِ ) [ ع. ]
۱- (مص م.) یکی کردن، جدا کردن.
۲- (مص ل.) تنها به کاری روی آوردن.');
INSERT INTO `pn_mdict` VALUES (2199, 'افراز', '( اَ ) [ په. ] (اِ.)۱ - بلندی، فراز.
۲- کرسی، منبر.');
INSERT INTO `pn_mdict` VALUES (2200, 'افراز', '( اِ ) [ ع. ] (مص م.)جدا کردن، بیرون دادن.');
INSERT INTO `pn_mdict` VALUES (2201, 'افرازیدن', '(اَ دَ) (مص م.)
۱- بلند ساختن، افراشتن.
۲- زینت دادن.');
INSERT INTO `pn_mdict` VALUES (2202, 'افراشتن', '(اَ تَ) (مص م.) افراختن.');
INSERT INTO `pn_mdict` VALUES (2203, 'افراض', '( اِ ) [ ع. ]
۱- (مص م.) جیره و مقرری به کسی دادن.
۲- (مص ل.) واجب شدن زکات بر مال.
۳- جدا کردن چیزی برای کسی.');
INSERT INTO `pn_mdict` VALUES (2204, 'افراط', '( اِ ) [ ع. ]
۱- (مص ل.) از حد درگذشتن.
۲- (اِمص.) زیاده روی.');
INSERT INTO `pn_mdict` VALUES (2205, 'افرنج', '(اِ رَ) [ معر. ] (ص نسب.) نک  افرنگ.');
INSERT INTO `pn_mdict` VALUES (2206, 'افرند', '(اَ رَ) (اِ.)
۱- فر و شکوه.
۲- زیبایی.');
INSERT INTO `pn_mdict` VALUES (2207, 'افرندیدن', '(اَ رَ دَ) (مص م.) زینت دادن.');
INSERT INTO `pn_mdict` VALUES (2208, 'افرنگ', '(اَ رَ) (اِ.) تخت پادشاهی.');
INSERT INTO `pn_mdict` VALUES (2209, 'افرنگ', '(~.) (اِ.)
۱- فر و شکوه.
۲- زیبایی.');
INSERT INTO `pn_mdict` VALUES (2210, 'افرنگ', '(~.) (اِ.) فرنگستان، اروپا.');
INSERT INTO `pn_mdict` VALUES (2211, 'افروختن', '(اَ تَ) [ په. ]
۱- (مص م.)روشن کردن.
۲- (مص ل.) روشن شدن.
۳- تند شدن آتش.
۴- خشمگین شدن.');
INSERT INTO `pn_mdict` VALUES (2212, 'افروخته', '(اَ تِ) (ص مف.)
۱- روشن شده.
۲- شعله ور شده.
۳- خشمگین.');
INSERT INTO `pn_mdict` VALUES (2213, 'افروز', '( اَ ) (اِفا.) در کلمات مرکب به معنی افروزنده آید: آتش افروز، جهان افروز، دل  - افروز.');
INSERT INTO `pn_mdict` VALUES (2214, 'افروزانیدن', '(اَ دَ) (مص م.)
۱- روشن کردن، درخشان ساختن.
۲- مشتعل کردن.');
INSERT INTO `pn_mdict` VALUES (2215, 'افروزش', '(اَ زِ)(اِمص.)۱ - افروختگی، روشنایی.
۲- اشتعال.');
INSERT INTO `pn_mdict` VALUES (2216, 'افروزنده', '(اَ زَ دِ) (ص فا.)
۱- روشن کننده.
۲- درخشنده.
۳- مشتعل کننده.');
INSERT INTO `pn_mdict` VALUES (2217, 'افروزه', '(اَ زِ) (اِمر.)
۱- آتشگیره.
۲- فتیله چراغ.');
INSERT INTO `pn_mdict` VALUES (2218, 'افروشه', '(اَ ش ِ) (اِ.) نک  آفروشه.');
INSERT INTO `pn_mdict` VALUES (2219, 'افروغ', '( اَ ) (اِ.) روشنایی، نور.');
INSERT INTO `pn_mdict` VALUES (2220, 'افزار', '( اَ ) (اِ.)
۱- ابزار، آلت.
۲- ادویه خوشبو که در غذا ریزند.');
INSERT INTO `pn_mdict` VALUES (2221, 'افزایش', '(اَ یِ) (اِمص.)
۱- عمل افزون کردن.
۲- عمل افزون شدن.');
INSERT INTO `pn_mdict` VALUES (2222, 'افزودن', '(اَ دَ)
۱- (مص م.) زیاد کردن، بیشتر کردن.
۲- (مص ل.) زیاد شدن.');
INSERT INTO `pn_mdict` VALUES (2223, 'افزون', '( اَ )
۱- (ق.) بیش، زیاد، بسیار.
۲- در ترکیب با واژه‌های دیگر معنای افزاینده می‌دهد.');
INSERT INTO `pn_mdict` VALUES (2224, 'افزونی', '( اَ ) (حامص.) بسیاری، فراوانی.');
INSERT INTO `pn_mdict` VALUES (2225, 'افژول', '( اَ )(اِ. ص.)۱ - تحریک، اصرار.۲ - تقاضا.
۳- پریشان، پراکنده.');
INSERT INTO `pn_mdict` VALUES (2226, 'افژول', '( اَ )(اِ. ص.)۱ - تحریک، اصرار.۲ - تقاضا.
۳- پریشان، پراکنده.');
INSERT INTO `pn_mdict` VALUES (2227, 'افژول', '( اَ )(اِ. ص.)۱ - تحریک، اصرار.۲ - تقاضا.
۳- پریشان، پراکنده.');
INSERT INTO `pn_mdict` VALUES (2228, 'افژولنده', '(اَ لَ دِ) (ص فا.)
۱- تحریک کننده.
۲- پریشان کننده.');
INSERT INTO `pn_mdict` VALUES (2229, 'افژولیدن', '(اَ دَ)(مص م.)۱ - برانگیختن.
۲-  پریشان ساختن.');
INSERT INTO `pn_mdict` VALUES (2230, 'افژولیده', '(اَ دِ) (ص مف.)
۱- برانگیخته.
۲-  پراکنده.');
INSERT INTO `pn_mdict` VALUES (2231, 'افساد', '( اِ ) [ ع. ]
۱- (مص م.) فساد کردن، برپا کردن فتنه.
۲- (اِمص.) تباهی، فساد.');
INSERT INTO `pn_mdict` VALUES (2232, 'افسار', '( اَ ) (اِ.) تسمه و ریسمانی که به گردن اسب و الاغ می‌بندند.');
INSERT INTO `pn_mdict` VALUES (2233, 'افسار پاره کردن', '(~. رِ. کَ دَ) (مص ل.) سرپیچی کردن، یاغی شدن.');
INSERT INTO `pn_mdict` VALUES (2234, 'افسار سر خود', '(~. سَ رِ خُ) (ص.) کسی که فقط به رأی خود عمل می‌کند.');
INSERT INTO `pn_mdict` VALUES (2235, 'افسارگسیخته', '(~. گُ تِ) (ص.) گستاخ، بی - پروا، وحشی.');
INSERT INTO `pn_mdict` VALUES (2236, 'افسان', '( اَ ) (اِ.) سنگی که با آن کارد و شمشیر و مانند آن را تیز کنند.');
INSERT INTO `pn_mdict` VALUES (2237, 'افسانه', '(اَ نِ) (اِ.) قصه، داستان.');
INSERT INTO `pn_mdict` VALUES (2238, 'افسانه خواندن', '(~. خا دَ) (مص ل.) یاوه گفتن، بیهوده حرف زدن.');
INSERT INTO `pn_mdict` VALUES (2239, 'افسانه گو', '(~.) (ص فا.)
۱- داستان سرا.
۲-  کنایه از: یاوه گو، بیهوده گو.');
INSERT INTO `pn_mdict` VALUES (2240, 'افساینده', '(اَ یَ دِ)  (ص فا.) 
۱- رام کننده.۲ -  افسونگر، جادوگر.');
INSERT INTO `pn_mdict` VALUES (2241, 'افساییدن', '(اَ دَ) (مص م.)
۱- رام کردن، مسخّر داشتن.
۲- جادو کردن.');
INSERT INTO `pn_mdict` VALUES (2242, 'افست', '(اُ س ِ) [ انگ. ] (اِ.) = آفست: نوعی  از چاپ که نوشته و عکس را بر سطح لاستیکی یک استوانه (سیلندر) گردان برمی گرداند و سپس آن را با فشار استوانه دیگر روی کاغذ چاپ می‌کنند. ماشین معمولی چاپ افست دارای سه استوانه‌است. در چاپ افست نخست آن چه را که باید چاپ شود بر روی صفحه‌ای فلزی به نام زینگ منتقل می‌کنند، سپس این صفحه را با مواد شیمیایی به طوری حساس می‌کنند که فقط نوشته‌ها و تصاویر آن مرکب چاپ را به خود می‌گیرد. صفحه فلزی حساس را به دور نخستین استوانه می‌پیچند؛ نوشته آن بر اثر فشار روی پوشش لاستیکی استوانه دوم برمی گردد. کاغذ سفید که متوالیاً به دور استوانه سوم می‌پیچد مطالب را از روی پوشش لاستیکی استوانه دوم می‌گیرد. سرعت کار ماشین‌های چاپ افست بیش از چاپ مسطح (حروفی) می‌باشد.');
INSERT INTO `pn_mdict` VALUES (2243, 'افسر', '(اَ سَ) [ په. ] (اِ.) تاج، دیهیم.');
INSERT INTO `pn_mdict` VALUES (2244, 'افسر', '(اَ سَ) (اِ.) کسی که در ارتش درجه اش از ستوان به بالا باشد، صاحب منصب.');
INSERT INTO `pn_mdict` VALUES (2245, 'افسردن', '(اَ سُ دَ) [ په. ] (مص ل.)۱ - پژمردن.
۲- اندوهگین شدن.
۳- منجمد گشتن.۴ - دلسرد شدن.');
INSERT INTO `pn_mdict` VALUES (2246, 'افسرده', '(اَ سُ دِ) (ص مف.)
۱- پژمرده.
۲-  اندوهگین.
۳- منجمد.
۴- دلسرد.');
INSERT INTO `pn_mdict` VALUES (2247, 'افسوس', '( اَ ) [ په. ] (اِ.)
۱- ریشخند، تمسخر.
۲- دریغ، حسرت.
۳- ظلم، ستم.');
INSERT INTO `pn_mdict` VALUES (2248, 'افسوس کردن', '(~. کَ دَ) (مص م.) مسخره کردن، به ریشخند گرفتن.');
INSERT INTO `pn_mdict` VALUES (2249, 'افسون', '( اَ ) (اِ.)۱ - مکر، تزویر.
۲- سحر، جادو.');
INSERT INTO `pn_mdict` VALUES (2250, 'افسون دمیدن', '(~. دَ دَ)(مص ل.) سحر گفتن، جادو کردن.');
INSERT INTO `pn_mdict` VALUES (2251, 'افشاء', '( اِ ) [ ع. ] (مص م.) آشکار کردن، فاش نمودن.');
INSERT INTO `pn_mdict` VALUES (2252, 'افشار', '( اَ ) (اِ.)گوشه‌ای است در دستگاه شور.');
INSERT INTO `pn_mdict` VALUES (2253, 'افشاری', '(~.) (ص نسب. اِمر.) یکی از آوازهای ایرانی، مغموم و دردناک، از متعلقات شور.');
INSERT INTO `pn_mdict` VALUES (2254, 'افشان', '( اَ ) (ری. اِفا.) در بعضی کلمات مرکب به معنی افشاینده آید: آتش فشان، گل افشان، زرافشان.');
INSERT INTO `pn_mdict` VALUES (2255, 'افشاندن', '(اَ دَ) (مص م.)
۱- ریختن و پاشیدن.
۲- کنایه از: خرج کردن.');
INSERT INTO `pn_mdict` VALUES (2256, 'افشردن', '(اَ شُ دَ) (مص م.)
۱- عصاره گرفتن.
۲- محکم کردن.');
INSERT INTO `pn_mdict` VALUES (2257, 'افشرده', '(اَ شُ دَ یا دِ) (ص مف.)
۱- فشار داده شده.
۲- آبی که از فشردن میوه گیرند.');
INSERT INTO `pn_mdict` VALUES (2258, 'افشره', '(اَ شُ رِ) (اِ.) آب میوه.');
INSERT INTO `pn_mdict` VALUES (2259, 'افشک', '(اَ شَ) (اِ.) = افشنگ. افشنک. اپشک: شبنم، ژاله.');
INSERT INTO `pn_mdict` VALUES (2260, 'افشه', '(اَ ش ِ) (اِ.) گندم نیم کوفته، بلغور.');
INSERT INTO `pn_mdict` VALUES (2261, 'افشون', '( اَ ) (اِ.) ابزاری چوبی با نوکی چهار یا پنج شاخه (مانند پنجه دست) که به وسیله آن غله کوفته را به باد می‌دادند تا دانه را از کاه جدا سازد؛ انگشته، هم گویند.');
INSERT INTO `pn_mdict` VALUES (2262, 'افصاح', '(اِ.) [ ع. ]
۱- (مص ل.) زبان آور شدن، شیوا شدن.
۲- (اِمص.) زبان آوری.');
INSERT INTO `pn_mdict` VALUES (2263, 'افصح', '(اَ صَ) [ ع. ] (ص تف.) زبان آورتر، شیواتر.');
INSERT INTO `pn_mdict` VALUES (2264, 'افضال', '( اِ ) [ ع. ]
۱- (مص م.) افزون کردن.
۲- نیکویی و احسان کردن.
۳- سپاس نهادن.
۴- برتری داشتن.
۵- (اِمص.) بخشش. ج. افضالات.');
INSERT INTO `pn_mdict` VALUES (2265, 'افضل', '(اَ ضَ) [ ع. ] (ص تف.)
۱- برتر، فزون تر.
۲- فاضل تر.
۳- با فضلیت تر. ج. افاضل.');
INSERT INTO `pn_mdict` VALUES (2266, 'افطار', '( اِ ) [ ع. ]
۱- (مص ل.) روزه شکستن.
۲- (اِمص.) روزه گشایی.');
INSERT INTO `pn_mdict` VALUES (2267, 'افطاری', '(~.) [ ع  - فا. ] (ص نسب. اِمر.) طعام و خوراکی که به هنگام افطار خورند.');
INSERT INTO `pn_mdict` VALUES (2268, 'افعال', '( اَ ) [ ع. ] (اِ.) جِ فعل ؛ کارها، کنش‌ها، کردارها.');
INSERT INTO `pn_mdict` VALUES (2269, 'افعال', '( اِ ) [ ع. ] (مص م.)
۱- انجام دادن.
۲-  یکی از باب‌های ثلاثی مزید فیه در زبان عربی.');
INSERT INTO `pn_mdict` VALUES (2270, 'افعی', '( اَ ) (اِ.) نوعی مار سمی خطرناک که در دهانش علاوه بر دندان‌های کوچک تغذیه‌ای دو دندان قلاب مانند در آرواره بالا وجود دارد که به طرف عقب دهان خمیده‌است. درون این قلاب مجرایی است که به غده زهر کشنده راه دارد.');
INSERT INTO `pn_mdict` VALUES (2271, 'افغان', '( اَ ) (اِ.) = فغان: فریاد، زاری، ناله.');
INSERT INTO `pn_mdict` VALUES (2272, 'افق', '(اُ فُ) [ ع. ] (اِ.)
۱- کرانه، ناحیه.
۲- نیم دایره‌ای که در امتداد آن، چشم کره زمین را می‌بیند. ج. آفاق.');
INSERT INTO `pn_mdict` VALUES (2273, 'افقه', '(اَ قَ) [ ع. ] (ص تف.)
۱- دانشمندتر، داناتر.
۲- فقیه تر.');
INSERT INTO `pn_mdict` VALUES (2274, 'افقی', '(اُ فُ) (ص نسب.) موازی، منسوب به افق. خط راست موازی سطح زمین.');
INSERT INTO `pn_mdict` VALUES (2275, 'افک', '(اِ) [ ع. ] (اِ.)دروغ، تهمت.');
INSERT INTO `pn_mdict` VALUES (2276, 'افکار', '( اَ ) [ ع. ] (اِ.) جِ فکر؛ اندیشه‌ها.');
INSERT INTO `pn_mdict` VALUES (2277, 'افکار عمومی', '(~ ِ عُ مُ) [ ع. ] (اِمر.) عکس العمل بخش عمده جامعه در برابر حوادثی که برای جامعه جنبه حیاتی دارد.');
INSERT INTO `pn_mdict` VALUES (2278, 'افکت', '(اِ فِ) [ انگ. ] (اِ.) هر عنصر صوتی یا تصویری که برای ایجاد تأثیر مشخصی به فیلم افزوده شود، جلوه. (فره).');
INSERT INTO `pn_mdict` VALUES (2279, 'افکندگی', '(اَ کَ دِ) (حامص.) مَستی.');
INSERT INTO `pn_mdict` VALUES (2280, 'افکندن', '(اَ کَ دَ) [ په. ] (مص م.)
۱- انداختن، پرت کردن.
۲- گستردن.
۳- از قلم انداختن، به حساب نیاوردن.
۴- شکست دادن.
۵- جا گرفتن، اقامت کردن.');
INSERT INTO `pn_mdict` VALUES (2281, 'افکنده', '(اَ کَ دِ) (ص مف.)
۱- انداخته، بر زمین زده.
۲- گسترده.
۳- به حساب نیامده، مطرود.');
INSERT INTO `pn_mdict` VALUES (2282, 'افگار', '(اَ) (ص.) آزرده، خسته، مجروح.');
INSERT INTO `pn_mdict` VALUES (2283, 'افگانه', '(اَ نِ) (اِ.) بچه نارسیده، جنین.');
INSERT INTO `pn_mdict` VALUES (2284, 'افلاس', '(اِ) [ ع. ]
۱- (مص ل.)ورشکست شدن.
۲- (اِمص.)بی چیزی، تنگدستی.
۳- ورشکستگی.');
INSERT INTO `pn_mdict` VALUES (2285, 'افلاس نامه', '(~. مِ) [ ع  - فا. ] (اِمر.) شهادت  - نامه‌ای که در آن گروهی معتبر ورشکستگی و تهیدستی کسی را گواهی دهند.');
INSERT INTO `pn_mdict` VALUES (2286, 'افلاک', '( اَ ) [ ع. ] (اِ.) جِ فلک ؛ چرخ‌ها، سپهرها، آسمان‌ها.');
INSERT INTO `pn_mdict` VALUES (2287, 'افلاکی', '( اَ ) [ ع  - فا. ] (ص نسب.)
۱- ستارگان.
۲-  فرشتگان.');
INSERT INTO `pn_mdict` VALUES (2288, 'افلح', '(اَ لَ) [ ع. ] (ص تف.) رستگارتر.');
INSERT INTO `pn_mdict` VALUES (2289, 'افلیج', '( اِ ) [ ازع. ] (ص.) کسی که عضو یا اعضایی از بدنش فاقد حرکت و نیرو باشد.');
INSERT INTO `pn_mdict` VALUES (2290, 'افناء', '(اِ) [ ع. ] (مص م.) نیست کردن، نابود گردانیدن.');
INSERT INTO `pn_mdict` VALUES (2291, 'افنان', '( اَ ) [ ع. ] (اِ.) جِ فنن ؛ شاخه‌ها.');
INSERT INTO `pn_mdict` VALUES (2292, 'افندی', '(اَ فَ) [ تر. ] (اِ.) مأخوذ از لاتین، به طریق احترام به جای «آقا» به بزرگان اطلاق می‌شود.');
INSERT INTO `pn_mdict` VALUES (2293, 'افندی پیزی', '(~.) [ تر - فا. ] (ص.) کسی که در ظاهر شجاع و دلیر بنماید ولی در باطن ترسو باشد.');
INSERT INTO `pn_mdict` VALUES (2294, 'افهام', '( اِ ) [ ع. ] (مص م.) یاد دادن، فهماندن.');
INSERT INTO `pn_mdict` VALUES (2295, 'افهام', '( اَ ) [ ع. ] (اِ.) جِ فهم ؛ دانش‌ها، فهم‌ها.');
INSERT INTO `pn_mdict` VALUES (2296, 'افواج', '( اَ ) [ ع. ] (اِ.) جِ فوج ؛ گروه.');
INSERT INTO `pn_mdict` VALUES (2297, 'افواه', '( اَ ) [ ع. ] (اِ.) جِ فوه.۱ - دهان‌ها.
۲- اصناف.
۳- ادویه‌های خوشبو که در اغذیه ریزند.');
INSERT INTO `pn_mdict` VALUES (2298, 'افول', '( اُ ) [ ع. ] (مص ل.) فرو شدن، غروب شدن.');
INSERT INTO `pn_mdict` VALUES (2299, 'افیون', '( اَ ) (اِ.) معرب واژه یونانی «اپیون» به معنای تریاک، شیره خشخاش.');
INSERT INTO `pn_mdict` VALUES (2300, 'افیونی', '(~.) (ص نسب.) تریاکی، بنگی.');
INSERT INTO `pn_mdict` VALUES (2301, 'افئده', '(اَ ئِ دِ یا دَ) [ ع. افئده ] (اِ.) جِ فواد؛ دل‌ها، قلب‌ها.');
INSERT INTO `pn_mdict` VALUES (2302, 'اق زدن', '(اُ. زَ دَ) (مص ل.) = عق: حال به هم خوردن، استفراغ.');
INSERT INTO `pn_mdict` VALUES (2303, 'اقارب', '(اَ رِ) [ ع. ] (ص. اِ.) جِ اقرب ؛ خویشان، نزدیکان.');
INSERT INTO `pn_mdict` VALUES (2304, 'اقاقیا', '( اَ ) (اِ.) معرب واژه یونانی اکیاکیا؛ درختی  است خاردار با گل‌های خوشه‌ای سفید یا صورتی و خوشبو که چوبی سخت و محکم دارد.');
INSERT INTO `pn_mdict` VALUES (2305, 'اقالت', '(اِ لَ) [ ع. اقاله ] (مص م.) نک  اقاله.');
INSERT INTO `pn_mdict` VALUES (2306, 'اقاله', '(اِ لِ) [ ع. اقاله ]
۱- (مص م.) بر هم زدن، فسخ کردن معامله با رضایت.
۲- بخشیدن.
۳- (اِمص.) گذشت.');
INSERT INTO `pn_mdict` VALUES (2307, 'اقالیم', '( اَ ) [ ع. ] (اِ.) جِ اقلیم ؛ کشورها.');
INSERT INTO `pn_mdict` VALUES (2308, 'اقامت', '(اِ مَ) [ ع. اقامه ] (مص ل.)
۱- جای گُزیدن، زیستن.
۲- به جا آوردن.');
INSERT INTO `pn_mdict` VALUES (2309, 'اقامه', '(اِ مِ یا مَ) [ ع. اقامه ] (مص ل.) اقامت.  ؛~ ء نماز تکبیری که برای برپا کردن نماز گویند.');
INSERT INTO `pn_mdict` VALUES (2310, 'اقانیم', '( اَ ) [ معر. ] (اِ.) جِ اقنوم.');
INSERT INTO `pn_mdict` VALUES (2311, 'اقانیم ثلاثه', '(~ِ ثَ ثِ) [ معر. ] (اِ.) اب، ابن، روح القدس.');
INSERT INTO `pn_mdict` VALUES (2312, 'اقاویل', '( اَ ) [ ع. ] (اِ.) جِ اقوال ؛ ججِ قول.');
INSERT INTO `pn_mdict` VALUES (2313, 'اقباض', '( اِ ) [ ع. ]
۱- (مص م.)به تصرف درآوردن.
۲- (اِمص.) داد و ستد قبض (در معاملات).');
INSERT INTO `pn_mdict` VALUES (2314, 'اقبال', '( اِ ) [ ع. ]
۱- (مص ل.) روی آوردن، پیش آمدن.
۲- روی آوردن بخت.
۳- (اِمص.) نیکبختی، بهروزی.
۴- (اِ.) بخت، طالع.');
INSERT INTO `pn_mdict` VALUES (2315, 'اقبح', '(اَ بَ) [ ع. ] (ص تف.) قبیح تر، زشت تر، نازیباتر.');
INSERT INTO `pn_mdict` VALUES (2316, 'اقتباس', '(اِ تِ) [ ع. ] (مص م.)
۱- گرفتن، اخذ کردن.
۲- آموختن.
۳- آوردن آیه‌ای از قرآن یا حدیثی در نظم و نثر.
۴- گرفتن مطلب از کتاب یا رساله‌ای.');
INSERT INTO `pn_mdict` VALUES (2317, 'اقتحام', '(اِ تِ) [ ع. ] (مص ل.)
۱- بدون اندیشه دست به کاری زدن.
۲- خود را در سختی انداختن. ج. اقتحامات.');
INSERT INTO `pn_mdict` VALUES (2318, 'اقتداء', '(اِ تِ) [ ع. ]
۱- (مص م.) پیروی کردن.
۲- نماز گزاردن پشت سر امام جماعت.
۳-  (اِمص.) پیروی.');
INSERT INTO `pn_mdict` VALUES (2319, 'اقتدار', '(اِ تِ) [ ع. ]
۱- (مص ل.) توانمند شدن.
۲- (اِمص.) توانایی، قدرت. ج. اقتدارات.');
INSERT INTO `pn_mdict` VALUES (2320, 'اقتراب', '(اِ تِ) [ ع. ] (مص ل.) نزدیک شدن.');
INSERT INTO `pn_mdict` VALUES (2321, 'اقتراح', '(اِ تِ) [ ع. ]
۱- (مص م.) خواستن، آرزو کردن.
۲- بی اندیشه سخن گفتن و به قریحه خود امری تازه آوردن.
۳- برگزیدن چیزی.
۴- درباره مسئله‌ای از دیگران نظر خواستن.
۵- (اِمص.) پرسش. ج. اقتراحات.');
INSERT INTO `pn_mdict` VALUES (2322, 'اقتراض', '(اِ تِ) [ ع. ] (مص م.) وام گرفتن، قرض کردن. ج. اقتراضات.');
INSERT INTO `pn_mdict` VALUES (2323, 'اقتراف', '(اِ تِ) [ ع. ]
۱- (مص م.) کسب کردن، کسب معاش کردن.
۲- (مص ل.) گناه کردن.
۳- به جا آوردن.
۴- وزیدن.');
INSERT INTO `pn_mdict` VALUES (2324, 'اقتران', '(اِ تِ) [ ع. ]
۱- (مص ل.) قرین شدن.
۲-  نزدیک شدن ستاره‌ای به ستاره دیگر.
۳- (اِمص.) نزدیکی، پیوستگی.');
INSERT INTO `pn_mdict` VALUES (2325, 'اقتسام', '(اِ تِ) [ ع. ] (مص م.)
۱- پخش کردن، قسمت کردن.
۲- سوگند خوردن، قسم یاد کردن ؛ ج. اقتسامات.');
INSERT INTO `pn_mdict` VALUES (2326, 'اقتصاد', '(اِ تِ) [ ع. ]
۱- (مص ل.) میانه روی در هر کاری.
۲- رعایت اعتدال در دخل و خرج.
۳-  (اِمص.) میانه روی در هزینه‌ها، میان کاری.
۴- مجازاً صرفه جویی.  ؛علم  ~یکی از رشته‌های علوم اجتماعی است که در باب کیفیت فعالیت مربوط به دخل و خرج و چگونگی روابط مالی افراد جامعه با یکدیگر و اصول و قوانینی که بر امور مذکور حکومت می‌کند و وسایلی که باید در عمل با توجه به مقتضیات زمان و مکان اتخاذ شود تا موجبات سعادت و ترقی جامعه و رفاه و آسایش افراد آن تامین گردد، بحث می‌کند.');
INSERT INTO `pn_mdict` VALUES (2327, 'اقتصار', '(اِ تِ) [ ع. ]
۱- (مص ل.) کوتاه کردن.
۲- بسنده کردن.
۳- (اِمص.) کوتاهی.');
INSERT INTO `pn_mdict` VALUES (2328, 'اقتصاص', '(اِ تِ) [ ع. ] (مص ل.)۱ - قصاص کردن.
۲- قصه گفتن.');
INSERT INTO `pn_mdict` VALUES (2329, 'اقتضاء', '(اِ تِ) [ ع. ]
۱- (مص م.) وام خود را بازخواستن.
۲- (مص ل.) درخور بودن.
۳-  (اِمص.) خواهش، درخواست.
۴- لزوم.');
INSERT INTO `pn_mdict` VALUES (2330, 'اقتضاب', '(اِ تِ) [ ع. ] (مص م.) بریدن شاخه از درخت.');
INSERT INTO `pn_mdict` VALUES (2331, 'اقتطاع', '(اِ تِ) [ ع. ] (مص م.)
۱- جدا کردن.
۲- بریدن.
۳- قسمتی از چیزی را گفتن.');
INSERT INTO `pn_mdict` VALUES (2332, 'اقتطاف', '(اِ تِ) [ ع. ]
۱- (مص م.) میوه چیدن.
۲- (مص ل.) فرارسیدن موسم میوه چیدن.');
INSERT INTO `pn_mdict` VALUES (2333, 'اقتفاء', '(اِ تِ) [ ع. ]
۱- (مص م.) پیروی کردن.
۲- (اِمص.) پیروی.');
INSERT INTO `pn_mdict` VALUES (2334, 'اقتناء', '(اِ تِ) [ ع. ] (مص م.) به دست آوردن و گرد کردن مال.');
INSERT INTO `pn_mdict` VALUES (2335, 'اقتناص', '(اِ تِ) [ ع. ] (مص م.)
۱- شکار کردن.
۲- کسب کردن.');
INSERT INTO `pn_mdict` VALUES (2336, 'اقحاط', '(اِ)  [ ع. ] (مص ل.) به تنگی افتادن، در قحط شدن.');
INSERT INTO `pn_mdict` VALUES (2337, 'اقحام', '( اِ ) [ ع. ] (مص م.) ناگاه کسی را در کاری افکندن.');
INSERT INTO `pn_mdict` VALUES (2338, 'اقحوان', '(اُ حُ) [ معر. ] (اِ.)
۱- بابونه.
۲- شکوفه ریحان و بابونه.');
INSERT INTO `pn_mdict` VALUES (2339, 'اقداح', '( اِ ) [ ع. ] (مص ل.) عیب نمودن، بد گفتن.');
INSERT INTO `pn_mdict` VALUES (2340, 'اقداح', '( اَ ) [ ع. ] (اِ.) جِ قدح ؛ کاسه‌ها.');
INSERT INTO `pn_mdict` VALUES (2341, 'اقدام', '( اَ ) [ ع. ] (اِ.) جِ قدم ؛ گام‌ها.');
INSERT INTO `pn_mdict` VALUES (2342, 'اقدام', '( اِ ) [ ع. ]
۱- (مص م.) دست به کاری زدن.
۲- دلیری کردن.
۳- (اِمص.) دلیری.');
INSERT INTO `pn_mdict` VALUES (2343, 'اقدس', '(اَ دَ) [ ع. ] (ص تف.) پاکتر، مقدس تر.');
INSERT INTO `pn_mdict` VALUES (2344, 'اقدم', '(اَ دَ) [ ع. ] (ص تف.)
۱- پیشین تر، قدیم تر.
۲- مقدم تر.');
INSERT INTO `pn_mdict` VALUES (2345, 'اقراء', '( اِ ) [ ع. ] (مص م.) خواندن، خواندن را یاد گرفتن.');
INSERT INTO `pn_mdict` VALUES (2346, 'اقرار', '( اِ ) [ ع. ] (مص ل.)
۱- بروز دادن، مقر آمدن.
۲- آشکار گفتن.
۳- برپا داشتن.');
INSERT INTO `pn_mdict` VALUES (2347, 'اقرارنامه', '(~. مِ) [ ع  - فا. ] (اِمر.) ورقه‌ای که در آن اعترافات شخصی را نویسند و به امضای او رسانند، اعتراف نامه.');
INSERT INTO `pn_mdict` VALUES (2348, 'اقران', '( اَ ) [ ع. ] (اِ.) جِ قرن.
۱- هم سالان، همسران.
۲- نزدیکان.');
INSERT INTO `pn_mdict` VALUES (2349, 'اقرب', '(اَ رَ) [ ع. ] (ص تف.) نزدیکتر.');
INSERT INTO `pn_mdict` VALUES (2350, 'اقرباء', '(اَ رِ) [ ع. ] (ص. اِ.) جِ قریب ؛ نزدیکان، خویشاوندان.');
INSERT INTO `pn_mdict` VALUES (2351, 'اقرع', '(اَ رَ) [ ع. ] (ص.) کل، کچل.');
INSERT INTO `pn_mdict` VALUES (2352, 'اقساط', '( اِ ) [ ع. ]
۱- (مص م.) داد دادن، عدل کردن.
۲- راست بخشیدن.');
INSERT INTO `pn_mdict` VALUES (2353, 'اقساط', '( اَ ) [ ع. ] (اِ.) جِ قسط ؛ بهره‌ها، بخش‌ها.');
INSERT INTO `pn_mdict` VALUES (2354, 'اقسام', '( اَ ) [ ع. ] (اِ.) جِ قسم.
۱- بهره‌ها، بخش‌ها.
۲- گونه‌ها، جنس‌ها.');
INSERT INTO `pn_mdict` VALUES (2355, 'اقسام', '(~.) [ ع. ] (اِ.) جِ قسم ؛ سوگندها.');
INSERT INTO `pn_mdict` VALUES (2356, 'اقسام', '(اِ) [ ع. ] (مص م.) سوگند دادن، قسم دادن.');
INSERT INTO `pn_mdict` VALUES (2357, 'اقشعرار', '(اِ ش ِ) [ ع. ] (مص ل.)
۱- موی بر اندام به پا خاستن.
۲- فراهم آمدن پوست‌ها از ترس.');
INSERT INTO `pn_mdict` VALUES (2358, 'اقصاء', '( اِ ) [ ع. ] (مص م.) دور کردن، راندن.');
INSERT INTO `pn_mdict` VALUES (2359, 'اقصر', '(اَ صَ) [ ع. ] (ص تف.) کوتاه تر، قصیرتر.');
INSERT INTO `pn_mdict` VALUES (2360, 'اقصی', '(اَ صا) [ ع. ]
۱- (ص تف.) دورتر.
۲- (ص.) دور.');
INSERT INTO `pn_mdict` VALUES (2361, 'اقطاب', '( اَ ) [ ع. ] (اِ.) جِ قُطب.');
INSERT INTO `pn_mdict` VALUES (2362, 'اقطار', '( اَ ) [ ع. ] (اِ.)
۱- جِ قُطر؛ گوشه‌ها، اطراف.
۲- جِ قَطر؛ قطره‌ها، چکه‌ها.');
INSERT INTO `pn_mdict` VALUES (2363, 'اقطاع', '( اِ ) [ ع. ] (مص م.)
۱- بخشیدن ملک یا قطعه زمینی از طرف سلطان به کسی که از درآمد آن زندگانی گذراند.
۲- سرزنش کردن.');
INSERT INTO `pn_mdict` VALUES (2364, 'اقطع', '(اَ طَ) [ ع. ] (ص.)
۱- دست بریده، بی   - دست.
۲- دزد، راهزن. ج. اقاطع.');
INSERT INTO `pn_mdict` VALUES (2365, 'اقعاد', '( اِ ) [ ع. ] (مص م.)
۱- نشاندن، نشانیدن.
۲- خدمت کردن کسی را.');
INSERT INTO `pn_mdict` VALUES (2366, 'اقفار', '(اِ) [ ع. ] (مص ل.) تهی شدن، ویران گشتن.');
INSERT INTO `pn_mdict` VALUES (2367, 'اقفال', '( اِ ) [ ع. ]
۱- (مص م.)قفل کردن.
۲-  (مص ل.) حرکت کردن.');
INSERT INTO `pn_mdict` VALUES (2368, 'اقل', '(اَ قَ لّ) [ ع. ] (ص تف.) کمتر، اندک تر.');
INSERT INTO `pn_mdict` VALUES (2369, 'اقلاق', '(اِ) [ ع. ] (مص م.)
۱- بی آرام کردن، آرام بودن.
۲- جنبانیدن.');
INSERT INTO `pn_mdict` VALUES (2370, 'اقلال', '( اِ ) [ ع. ] (مص م.)
۱- کاستن.
۲- (مص ل.) بی چیز شدن.');
INSERT INTO `pn_mdict` VALUES (2371, 'اقلیت', '(اَ قَ یَّ) [ ع. ] (مص جع.)
۱- کم بودن.
۲- قسمت کمتر، بخش کمتر.
۳- گروهی از افراد یک کشور یا یک شهر که دین یا نژادشان با اکثریت مردم آن جا فرق داشته باشد.');
INSERT INTO `pn_mdict` VALUES (2372, 'اقلیم', '( اِ ) [ معر - یو. ] (اِ.)
۱- کشور، مملکت.
۲- ولایت. ج. اقالیم.');
INSERT INTO `pn_mdict` VALUES (2373, 'اقلیمیا', '(اِ) [ معر. ] (اِ.) = قلیمیا: خلطی که پس از گداختن طلا و نقره و دیگر فلزات در خلاص ماند و آن شامل انواع است: فضی (نقره‌ای)، ذهبی (طلایی)، نحاسی (مسی)، معدنی (کانی).');
INSERT INTO `pn_mdict` VALUES (2374, 'اقمار', '( اَ ) [ ع. ] (اِ.) جِ قَمَر.
۱- ماه‌ها، سیارات کوچکی که به دور یکی از سیارات می‌گردند.
۲- در فارسی، کشورهای ضعیفی که از نظر سیاسی پیرو کشورهای قوی تر می‌باشند.');
INSERT INTO `pn_mdict` VALUES (2375, 'اقماع', '(اِ) [ ع. ]  (مص م.) 
۱- خوار کردن، حقیر گردانیدن.
۲- شکستن، مغلوب کردن.
۳-  راندن، دفع کردن.');
INSERT INTO `pn_mdict` VALUES (2376, 'اقناع', '(اِ) [ ع. ] (مص م.)۱ - قانع کردن.
۲-  خشنود ساختن.');
INSERT INTO `pn_mdict` VALUES (2377, 'اقنظاف', '(اِ نِ) [ ع. ]
۱- (مص م.) میوه چیدن.
۲- (مص ل.) فرارسیدن موسم میوه چیدن.');
INSERT INTO `pn_mdict` VALUES (2378, 'اقنوم', '( اُ ) [ معر. ] (اِ.)
۱- شخص.
۲- اصل چیزی. ج. اقانیم.');
INSERT INTO `pn_mdict` VALUES (2379, 'اقواء', '( اِ ) [ ع. ] (مص ل.)
۱- در جای خشک و خالی فرود آمدن.
۲- به پایان رسیدن توشه.
۳- نیازمند شدن.
۴- تهی دست شدن.
۵- از عیوب قافیه وآن اختلاف حرکت حذو و توجیه‌است.');
INSERT INTO `pn_mdict` VALUES (2380, 'اقوات', '(اَ) [ ع. ] (اِ.) جِ قوت ؛ توشه‌ها، خواربار.');
INSERT INTO `pn_mdict` VALUES (2381, 'اقوال', '( اَ ) [ ع. ] (اِ.) جِ قول ؛ گفتارها.');
INSERT INTO `pn_mdict` VALUES (2382, 'اقوم', '(اَ وَ) [ ع. ] (ص تف.) راست تر.');
INSERT INTO `pn_mdict` VALUES (2383, 'اقوی', '(اَ وا) [ ع. ] (ص تف.) قوی تر، تواناتر.');
INSERT INTO `pn_mdict` VALUES (2384, 'اقویا', '( اَ ) [ ع. ] (ص. اِ.) جِ قوی ؛ نیرومندان.');
INSERT INTO `pn_mdict` VALUES (2385, 'اقیانوس', '( اُ ) [ معر. ] (اِ.) مأخوذ از یونانی. دریای بسیار بزرگ.');
INSERT INTO `pn_mdict` VALUES (2386, 'اکابر', '(اَ بِ) [ ع. ] (ص. اِ.) جِ اکبر؛ بزرگان.');
INSERT INTO `pn_mdict` VALUES (2387, 'اکاذیب', '( اَ ) [ ع. ] (اِ.) جِ اکذوبه ؛ دروغ‌ها، سخنان واهی.');
INSERT INTO `pn_mdict` VALUES (2388, 'اکاسره', '(اَ س ِ رِ) [ ع. اکاسره ] (اِ.) جِ کسری ؛ لقب پادشاهان ساسانی.');
INSERT INTO `pn_mdict` VALUES (2389, 'اکال', '(اَ کّ) [ ع. ] (ص.)
۱- پرخور، بسیار  - خور.
۲- کنایه از: هوی و هوس.');
INSERT INTO `pn_mdict` VALUES (2390, 'اکالیپتوس', '(اُ) [ لا. ] (اِ.) درختی از تیره موردی‌ها، همیشه سبز با برگ‌های دراز  و نوک  تیز مانند بید. جوشانده برگ‌های تازه یا خشک آن برای بیماری‌های تنفسی و انفلوانزا مفید است.');
INSERT INTO `pn_mdict` VALUES (2391, 'اکبر', '(اَ بَ) [ ع. ] (ص تف.)
۱- بزرگتر،
۲- پیرتر. ج. اکابر.');
INSERT INTO `pn_mdict` VALUES (2392, 'اکبیری', '( اِ ) (ص نسب.) (عا.)زشت، بی ریخت.');
INSERT INTO `pn_mdict` VALUES (2393, 'اکتاف', '( اَ ) [ ع. ] (اِ.) جِ کتف ؛ شانه‌ها.');
INSERT INTO `pn_mdict` VALUES (2394, 'اکتحال', '(اِ تِ) [ ع. ] (مص م.) سرمه کشیدن.');
INSERT INTO `pn_mdict` VALUES (2395, 'اکتریس', '(اَ تِ) [ فر. ] (اِ.) هنرپیشه زن.');
INSERT INTO `pn_mdict` VALUES (2396, 'اکتساء', '(اِ تِ) [ ع. ] (مص م.) پوشیدن، در بر کردن.');
INSERT INTO `pn_mdict` VALUES (2397, 'اکتساب', '(اِ تِ) [ ع. ] (مص م.)
۱- کسب کردن، بدست آورن.
۲- اندوختن. ج. اکتسابات.');
INSERT INTO `pn_mdict` VALUES (2398, 'اکتسابی', '(~.) [ ع  - فا. ] (ص نسب.) منسوب به اکتساب، آن چه از راه سعی و کوشش به دست آید. مق  فطری، بدیهی.');
INSERT INTO `pn_mdict` VALUES (2399, 'اکتشاف', '(اِ تِ) [ ع. ]
۱- (مص م.) شکافتن، کشف کردن.
۲- (اِمص.) کشف.');
INSERT INTO `pn_mdict` VALUES (2400, 'اکتفاء', '(اِ تِ) [ ع. ]
۱- (مص م.) بسنده کردن، کافی بودن.
۲- (اِمص.) بسندگی.');
INSERT INTO `pn_mdict` VALUES (2401, 'اکتناز', '(اِ تِ) [ ع. ] (مص ل.)
۱- گرد آمدن مال.
۲- پر شدن هرچه باشد.');
INSERT INTO `pn_mdict` VALUES (2402, 'اکتناف', '(اِ تِ) [ ع. ] (مص م.)
۱- زیر پر گرفتن.
۲- احاطه کردن.');
INSERT INTO `pn_mdict` VALUES (2403, 'اکتناه', '(اِ تِ) [ ع. ] (مص ل.) به کنه چیزی رسیدن، پی بردن به ماهیت امری.');
INSERT INTO `pn_mdict` VALUES (2404, 'اکتهال', '(اِ تِ) [ ع. ]
۱- (مص ل.) دو موی شدن.
۲- (اِمص.) دو مویی.
۳- میانه سالی.');
INSERT INTO `pn_mdict` VALUES (2405, 'اکتیو', '(اَ) [ انگ. ] (ص.) فعال، در حال کار، به کار انداخته شده، پر تکاپو.');
INSERT INTO `pn_mdict` VALUES (2406, 'اکتئاب', '(اِ تِ) [ ع. ]
۱- (مص ل.) اندوهگین شدن، بدحال گشتن از اندوه.
۲- دردمند شدن.
۳- (اِمص.) اندوهگینی.
۴- دردمندی.');
INSERT INTO `pn_mdict` VALUES (2407, 'اکثار', '( اِ ) [ ع. ]
۱- (مص م.) بسیار کردن، افزودن.
۲- بسیار گفتن.
۳- (مص ل.) پرمایه شدن.');
INSERT INTO `pn_mdict` VALUES (2408, 'اکثر', '(اَ ثَ) [ ع. ] (ص تف.) بیشتر.');
INSERT INTO `pn_mdict` VALUES (2409, 'اکثراً', '(اَ ثَ رَ نْ) [ ع. ] (ق.) غالباً، بیشتر.');
INSERT INTO `pn_mdict` VALUES (2410, 'اکثریت', '(اَ ثَ یَّ) [ ع. ] (مص جع.)
۱- اکثر بودن. مق  اقلیت.
۲- بیشتر افراد یک کشور، یک منطقه یا شهر که از جهت زبان، مذهب یا نژاد با هم وجه مشترکی دارند. مق  اقلیت.');
INSERT INTO `pn_mdict` VALUES (2411, 'اکثم', '(اَ ثَ) [ ع. ] (ص.)
۱- مرد بزرگ شکم.
۲- سیر شکم (از غذا).');
INSERT INTO `pn_mdict` VALUES (2412, 'اکحل', '(اَ حَ) [ ع. ] (ص.)۱ - سیه چشم.
۲- چشم سرمه کشیده.');
INSERT INTO `pn_mdict` VALUES (2413, 'اکدر', '(اَ دَ) [ ع. ] (ص تف.)
۱- تیره تر.
۲- تیره رنگ.');
INSERT INTO `pn_mdict` VALUES (2414, 'اکدش', '(اَ دَ یا دِ) [ تر. ] (ص.) = یکدش. ایکدش. ایکدیج:
۱- دورگه.
۲- دو چیزکه با هم آمیخته شده باشند.
۳- محبوب، مطلوب.');
INSERT INTO `pn_mdict` VALUES (2415, 'اکذب', '(اَ ذَ) [ ع. ] (ص تف.) کاذب تر، دروغگوتر.');
INSERT INTO `pn_mdict` VALUES (2416, 'اکذوبه', '(اُ بِ) [ ع. اکذبه ] (اِ.) دروغ، سخن بی پایه. ج. اکاذیب.');
INSERT INTO `pn_mdict` VALUES (2417, 'اکرام', '(اِ) [ ع. ]
۱- (مص م.) بزرگ داشتن، احترام کردن.
۲- نیکی کردن.
۳- (اِمص.) بزرگداشت، حرمت.
۴- احسان، نیکی. ج. اکرامات.');
INSERT INTO `pn_mdict` VALUES (2418, 'اکراه', '( اِ ) [ ع. ]
۱- (مص م.) ناپسند داشتن.
۲-  (اِ.) فشار، زور.');
INSERT INTO `pn_mdict` VALUES (2419, 'اکرم', '(اَ رَ) [ ع. ] (ص تف.)۱ - گرامی تر.
۲- آزاده تر، جوانمردتر.
۳- بزرگتر.');
INSERT INTO `pn_mdict` VALUES (2420, 'اکسپرس', '(اِ پِ رِ) [ فر. ] (اِ.) وسیله نقلیه دارای حرکت سریع بدون توقف یا با توقف کم، سریع السیر. (فره).');
INSERT INTO `pn_mdict` VALUES (2421, 'اکسپرسیونیسم', '(اِ کْ پِ رْ) [ فر. ] (اِ.)
۱- فرضیه یا عمل مبتنی براظهار عواطف و احساسات.
۲- روشی در هنر که جهان را بیشتر از نظر عواطف و احساس می‌نگرد تا حقیقت واقع و خارج، هیجان نمایی (فره).');
INSERT INTO `pn_mdict` VALUES (2422, 'اکسون', '(اِ یا اَ) (اِ.) دیبای سیاه بسیار نفیس.');
INSERT INTO `pn_mdict` VALUES (2423, 'اکسید', '( اُ ) [ فر. ] (اِ.) هر جسم بسیط که با اکسیژن ترکیب شده باشد.');
INSERT INTO `pn_mdict` VALUES (2424, 'اکسیداسیون', '(~.) [ فر. ] (اِ.) هر جسمی که از ترکیب شبه فلز با اکسیژن حاصل شود.');
INSERT INTO `pn_mdict` VALUES (2425, 'اکسیر', '( اِ ) [ معر. ] (اِ.)
۱- ماده‌ای که ماهیت اجسام را تغییر دهد و با ارزش تر سازد مثلاً مس را طلا سازد.
۲- هر چیز مفید و کمیاب.
۳- دارویی که به عقیده قدما هر مرضی را علاج می‌کرد.');
INSERT INTO `pn_mdict` VALUES (2426, 'اکسیژن', '(اُ ژِ) [ فر. ] (اِ.) گازی است بی رنگ، بی بو، بی طعم، کمی سنگین تر از هوا. در ترکیب با هیدروژن تشکیل دهنده آب‌ها و ۲۱٪ جّو است.');
INSERT INTO `pn_mdict` VALUES (2427, 'اکشف', '(اَ شَ) [ ع. ] (ص.)
۱- اسبی که بیخ دُمش پ یچیده باشد.۲ - کسی که موی پیشانی اش برگشته باشد.');
INSERT INTO `pn_mdict` VALUES (2428, 'اکشن', '(اَ کْ ش ِ) [ انگ. ] (اِ.)
۱- عمل، کردار، حرکت، حمله.
۲- فیلم پُر زد و خورد و پر - تحرک.');
INSERT INTO `pn_mdict` VALUES (2429, 'اکفاء', '( اَ ) [ ع. ] (اِ.)جِ کفوء؛ همسران، مانندها.');
INSERT INTO `pn_mdict` VALUES (2430, 'اکل', '( اَ ) [ ع. ] (مص م.) خوردن.');
INSERT INTO `pn_mdict` VALUES (2431, 'اکلیل', '( اِ ) [ ع. ] (اِ.)
۱- تاج، افسر.
۲- گردی است براق به رنگ‌های طلایی، نقره‌ای، سبز و غیره.');
INSERT INTO `pn_mdict` VALUES (2432, 'اکمال', '( اِ ) [ ع. ] (مص م.) کامل کردن، تمام نمودن.');
INSERT INTO `pn_mdict` VALUES (2433, 'اکمل', '(اَ مَ) [ ع. ] (ص تف.) تمامتر، کامل تر.');
INSERT INTO `pn_mdict` VALUES (2434, 'اکمه', '(اَ مَ) [ ع. ] (ص.) کور مادرزاد.');
INSERT INTO `pn_mdict` VALUES (2435, 'اکناف', '( اَ ) [ ع. ] (اِ.)جِ کنف ؛ گوشه‌ها و کنارها، کرانه‌ها.');
INSERT INTO `pn_mdict` VALUES (2436, 'اکنون', '( اَ ) (ق.)
۱- این دم.
۲- بنابراین.');
INSERT INTO `pn_mdict` VALUES (2437, 'اکو', '(اِ کُ) [ فر. ] (اِ.)
۱- بازگشت صوت پس از برخورد با مانع به طوری که با صوت ارسالی مخلوط نشود و صدای آن از صدای اول جدا شنیده شود، پژواک (فره).
۲- دستگاهی برای پخش صدا که با تکرار منظم صدا آن را خوش طنین تر می‌کند.');
INSERT INTO `pn_mdict` VALUES (2438, 'اکواب', '( اَ ) [ ع. ] (اِ.) جِ کوب ؛ جام‌ها، کوزه‌های بی دسته.');
INSERT INTO `pn_mdict` VALUES (2439, 'اکوان', '( اَ ) [ ع. ] (اِ.) جِ کون ؛ هستی‌ها.');
INSERT INTO `pn_mdict` VALUES (2440, 'اکوتوریسم', '(اِ کُ) [ فر. ] (اِ.) نوعی جهانگردی به منظور بازدید از جاذبه‌های طبیعی که به حفظ محیط زیست نیز کمک می‌کند، طبیعت  - گردی. (فره.)');
INSERT INTO `pn_mdict` VALUES (2441, 'اکوستیک', '(اِ کُ) [ فر. ] (اِ.) دانش مربوط به تولید و تراگسیل و دریافت اثرهای صوتی، نظیر جذب و بازتاب و شکست، صوت  - شناسی. (فره).');
INSERT INTO `pn_mdict` VALUES (2442, 'اکوسیستم', '(اِ کُ تِ) [ ع. ] (اِ.) مجموعه جانداران و مح یط طبیعی اعم از برکه، جنگل و کویر که در آن زیست می‌کنند.');
INSERT INTO `pn_mdict` VALUES (2443, 'اکوکاردیوگرافی', '(~. یُ گِ) [ فر. ] (اِ.) ثبت و بررسی کارکرد قلب در حین ضربان با استفاده از امواج فراصوتی، پژواک نگاری قلب، پژوانگاری قلب. (فره).');
INSERT INTO `pn_mdict` VALUES (2444, 'اکول', '( اَ ) [ ع. ] (ص.) پرخور، شکم باره.');
INSERT INTO `pn_mdict` VALUES (2445, 'اکولوژی', '(اِ کُ لُ) [ فر. ] (اِ.) مطالعه روابط موجودات زنده با محیط و عادت‌ها و طرز زندگی آن‌ها، بوم شناسی، بوم شناخت.(فره).');
INSERT INTO `pn_mdict` VALUES (2446, 'اکونومیسم', '(اِ کُ نُ) [ فر. ]  (اِمص.) مقدم داشتن اقتصاد و تأمین معیشت بر سیاست و مبارزه سیاسی.');
INSERT INTO `pn_mdict` VALUES (2447, 'اکیپ', '( اِ ) [ فر. ] (اِ.) گروهی از افراد که کار مشترکی انجام می‌دهند، دسته، گروه.');
INSERT INTO `pn_mdict` VALUES (2448, 'اکید', '( اَ ) [ ع. ] (ص.) محکم، استوار، دستور قطعی.');
INSERT INTO `pn_mdict` VALUES (2449, 'اکیداً', '(اَ دَ نْ) [ ع. ] (ق.) به تأکید، قطعاً.');
INSERT INTO `pn_mdict` VALUES (2450, 'اکیس', '(اَ یَ) [ ع. ] (ص تف.) زیرکتر، هشیارتر، داناتر.');
INSERT INTO `pn_mdict` VALUES (2451, 'اکیل', '( اَ ) [ ع. ] (ص.) همکاسه، همخور.');
INSERT INTO `pn_mdict` VALUES (2452, 'اگر', '(اَ گَ) (حر.)
۱- شرط را می‌رساند.
۲- که، همانا.
۳- یا.');
INSERT INTO `pn_mdict` VALUES (2453, 'اگزما', '(اِ زِ) [ فر. ] (اِ.) نوعی بیماری جلدی که عوارض آن عبارت است از تورم پوست و سرخ شدن آن و بروز تاول‌های ریز که بعد از پوسته شدن خارش بسیار دارد و گاهی تاول‌ها آب پس می‌دهد.');
INSERT INTO `pn_mdict` VALUES (2454, 'اگزوز', '(اِ زُ) [ انگ. ] (اِ.) = اکزوز:
۱- دود حاصل از احتراق بنزین در ماشین.
۲- تخلیه.
۳- (عا.) تمام مسیر دود مذکور را گویند.');
INSERT INTO `pn_mdict` VALUES (2455, 'اگزیستانسیالیست', '(اِ) [ فر - انگ. ]  (ص.) معتقد به فلسفه اگزیستانسیالیسم.');
INSERT INTO `pn_mdict` VALUES (2456, 'اگزیستانسیالیسم', '(~.) [ فر - انگ. ]  (اِ.) اصالت وجود، تقدم وجود، نام مکتبی فلسفی که هستی انسان را مرکز و غایت همه مسائل می‌داند. و عقیده دارد که چون هر انسانی وجود خاص خود را دارد با مفاهیم فلسفی و مابعدالطبیعه قابل تفسیر و توضیح نیست.');
INSERT INTO `pn_mdict` VALUES (2457, 'ال', '(~.) [ ع. ] (حر. تعریف) حرف تعریف است در عربی و آن چون بر اسمی نکره درآید، آن را معرفه سازد.');
INSERT INTO `pn_mdict` VALUES (2458, 'ال', '(اَ) (اِ.) درختی از تیره زغال اخته‌ها که گاهی بعضی گونه‌هایش به صورت درختچه می‌باشند. گل‌هایش سفید یا زرد و میوه اش سفت و شامل یک هسته‌است.');
INSERT INTO `pn_mdict` VALUES (2459, 'ال کردن', '(اِ. کَ دَ) (عا.) لاف زدن.  ؛~ُ بل کردن  قمپز در کردن، ادعای بی مورد داشتن.');
INSERT INTO `pn_mdict` VALUES (2460, 'ال. اس. دی', '(اِ. اِ) [ انگ. ]L.S.D (اِ.) نوعی مواد مخدر با خاصیت توهُّم زا که در کشورهای غربی مصرف فراوان دارد.');
INSERT INTO `pn_mdict` VALUES (2461, 'الا', '(اِ لّ) [ ع. ] (ق.)
۱- دلالت بر استثنا کند: مگر، بجز.
۲- جز، بدون.
۳- فقط، منحصراً.  ؛~ و بلّ ا بدون برو و برگرد، بی چون و چرا.');
INSERT INTO `pn_mdict` VALUES (2462, 'الا', '( اَ ) [ ع. ] (شب جم.)حرف تنبیه‌است، بدان و آگاه باش! هان!.');
INSERT INTO `pn_mdict` VALUES (2463, 'الابختکی', '(اَ لّ بَ تَ) [ ع  - فا. ] (ق.) (عا.)= الابختی. الله بختی: از روی تصادف، اتفاقی، تصادفی، شانسکی، بدون فکر.');
INSERT INTO `pn_mdict` VALUES (2464, 'الاغ', '( اُ ) [ تر. ] = اولاغ. اولاق: (اِ.)
۱- خر.
۲- (عا.) نفهم، احمق (نوعی دشنام).');
INSERT INTO `pn_mdict` VALUES (2465, 'الامان', '(اَ اَ) [ ع. ] (شب جم.) زینهار! پناه!');
INSERT INTO `pn_mdict` VALUES (2466, 'الان', '( اَ ) [ ع. ] (ق.) این دم، اکنون.');
INSERT INTO `pn_mdict` VALUES (2467, 'الب', '( اَ ) (ص.)
۱- شجاع.
۲- زورمند.');
INSERT INTO `pn_mdict` VALUES (2468, 'الباب', '( اَ ) [ ع. ] (اِ.) جِ لب ؛ خردها، مغزها.');
INSERT INTO `pn_mdict` VALUES (2469, 'البته', '(اَ بَ تِّ) [ ع. البته ] (ق.) کلمه تأکید، به طور قطع.');
INSERT INTO `pn_mdict` VALUES (2470, 'البسه', '(اَ بِ س ِ) [ ع. البسه ] (اِ.) جِ لباس.');
INSERT INTO `pn_mdict` VALUES (2471, 'الپر', '(اَ پَ) (ص.) (عا.)
۱- زرنگ، زیرک.
۲- متقلب، پشت هم انداز.');
INSERT INTO `pn_mdict` VALUES (2472, 'التباس', '(اِ تِ) [ ع. ] (مص ل.)۱ - درهم آمیختن.
۲- پوشیده شدن کار بر کسی.
۳- درهم آمیختگی.');
INSERT INTO `pn_mdict` VALUES (2473, 'التثام', '(اِ تِ) [ ع. ] (مص ل.) دهان بند بستن، لثام بستن.');
INSERT INTO `pn_mdict` VALUES (2474, 'التجاء', '(اِ تِ) [ ع. ]
۱- (مص ل.) پناه بردن، پناه جستن.
۲- (اِ.) پناه.');
INSERT INTO `pn_mdict` VALUES (2475, 'التجاج', '(اِ تِ) [ ع. ] (مص ل.)
۱- درهم شدن آوازها.
۲- درهم شدن امواج دریا.');
INSERT INTO `pn_mdict` VALUES (2476, 'التحاء', '(اِ تِ) [ ع. ] (مص ل.) ریش برآوردن، لحیه پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (2477, 'التحاد', '(اِ تِ) [ ع. ] (مص ل.) از دین برگشتن، ملحد شدن.');
INSERT INTO `pn_mdict` VALUES (2478, 'التحاق', '(اِ تِ) [ ع. ] (مص ل.) در رسیدن، پیوستن.');
INSERT INTO `pn_mdict` VALUES (2479, 'التحام', '(اِ تِ) [ ع. ] (مص ل.) به هم پیوستن، به هم چسبیدن، جوش خوردن (زخم یا چیز دیگر).');
INSERT INTO `pn_mdict` VALUES (2480, 'التذاذ', '(اِ تِ) [ ع. ] (مص ل.) لذت بردن.');
INSERT INTO `pn_mdict` VALUES (2481, 'التزام', '(اِ تِ) [ ع. ]
۱- (مص ل.) همراه بودن، همراهی کردن.۲ - (مص م.) ملزم شدن به امری. ج. التزامات.');
INSERT INTO `pn_mdict` VALUES (2482, 'التزام نمودن', '(~. نِ دَ) [ ع  - فا. ] (مص ل.) به گردن افتادن.');
INSERT INTO `pn_mdict` VALUES (2483, 'التصاق', '(اِ تِ) [ ع. ]
۱- (مص م.) چسبیدن، پیوستن.
۲- (اِمص.) پیوستگی، چسبندگی.');
INSERT INTO `pn_mdict` VALUES (2484, 'التفات', '(اِ تِ) [ ع. ]
۱- (مص م.) بازنگریستن، روی کردن.
۲- (اِمص.) مهربانی، لطف.
۳- توجه.');
INSERT INTO `pn_mdict` VALUES (2485, 'التفاف', '(اِ تِ) [ ع. ] (مص ل.) درهم پیچیدن، درهم شدن، تو در تو شدن.');
INSERT INTO `pn_mdict` VALUES (2486, 'التقاء', '(اِ تِ) [ ع. ] (مص م.)
۱- دیدار کردن، یکدیگر را دیدن.
۲- پیوستن.');
INSERT INTO `pn_mdict` VALUES (2487, 'التقاط', '(اِ تِ) [ ع. ] (مص م.)
۱- برچیدن، برگرفتن.
۲- مضمون و مطلبی را از جایی گرفتن.');
INSERT INTO `pn_mdict` VALUES (2488, 'التقاطی', '(~.) [ ع  - فا. ] (حامص.) گردآوری و پیوند غیراصولی چندین مجموعه ایدئولوژیکی و نظریه‌های نامتجانس.');
INSERT INTO `pn_mdict` VALUES (2489, 'التقام', '(اِ تِ) [ ع. ] (مص م.) فرو بردن، اوباردن، به دم در کشیدن.');
INSERT INTO `pn_mdict` VALUES (2490, 'التماس', '(اِ تِ) [ ع. ]
۱- (مص م.) جستجو کردن، خواستن.
۲- (اِمص.) خواهش، در - خواست.');
INSERT INTO `pn_mdict` VALUES (2491, 'التماع', '(اِ تِ) [ ع. ] (مص ل.)
۱- درخشیدن.
۲- برافروختن.');
INSERT INTO `pn_mdict` VALUES (2492, 'التهاب', '(اِ تِ) [ ع. ]
۱- (مص ل.) زبانه زدن، افروخته شدن آتش.
۲- (اِمص.) برافروختگی. ج. التهابات.');
INSERT INTO `pn_mdict` VALUES (2493, 'التواء', '(اِ تِ) [ ع. ]
۱- (مص ل.) پیچ خوردن، پیچیده شدن.
۲- (اِمص.) پیچیدگی، پیچش، خمیدگی.');
INSERT INTO `pn_mdict` VALUES (2494, 'التیام', '(اِ تِ) [ ع. التئام ]
۱- (مص ل.) بهبود یافتن زخم.
۲- (مص م.) سازگاری میان دو چیز.
۳- (اِمص.) به هم پیوستگی.');
INSERT INTO `pn_mdict` VALUES (2495, 'الجاء', '( اِ ) [ ع. ] (مص م.)
۱- وادار ساختن کسی به کاری.
۲- پناه دادن.
۳- کار خود را به خدا سپردن.');
INSERT INTO `pn_mdict` VALUES (2496, 'الجار', '(اِ) [ تر. ] (اِ.) = ایلجار. یلجار:
۱- مردمانی که بیستگانی خوار نباشند و به حمیت وطن در مقابل دشمن به مدافعه پردازند و با لشکر ملوک همداستان شوند.
۲- اجتماع گروه بسیاری از رعایا برای انجام دادن کاری.');
INSERT INTO `pn_mdict` VALUES (2497, 'الجه', '(اُ جَ) [ تر. مغ. ] (اِ.) چپاول.');
INSERT INTO `pn_mdict` VALUES (2498, 'الچخت', '(اَ چَ) (اِ.) طمع، امید، چشمداشت.');
INSERT INTO `pn_mdict` VALUES (2499, 'الحاح', '( اِ ) [ ع. ] (مص م.)اصرار کردن، پافشاری کردن. ج. الحاحات.');
INSERT INTO `pn_mdict` VALUES (2500, 'الحاد', '( اِ ) [ ع. ]
۱- (مص ل.) از دین برگشتن، انکار خداوند کردن.
۲- (اِمص.) بی دینی، کفر.');
INSERT INTO `pn_mdict` VALUES (2501, 'الحاصل', '(اَ ص ِ) [ ع. ] (ق.) باری، خلاصه، القصه.');
INSERT INTO `pn_mdict` VALUES (2502, 'الحاق', '( اِ ) [ ع. ]
۱- (مص ل.) در پیوستن، رسیدن به کسی یا چیزی.
۲- به هم پیوند دادن.
۳- (اِمص.) پیوستگی، اتصال.');
INSERT INTO `pn_mdict` VALUES (2503, 'الحال', '( اَ ) [ ع. ] (ق.) اکنون، همین دم.');
INSERT INTO `pn_mdict` VALUES (2504, 'الحان', '( اَ ) [ ع. ] (اِ.) جِ لحن ؛
۱- آوازها.
۲-  نغمه‌های دل انگیز.');
INSERT INTO `pn_mdict` VALUES (2505, 'الحق', '(اَ حَ قّ) [ ع. ] (ق.) به راستی، حقیقتاً، بدون شک.   ؛~ الحقُ والانصاف  از روی حقیقت و انصاف، به درستی، واقعاً.');
INSERT INTO `pn_mdict` VALUES (2506, 'الحمد', '(اَ حَ) [ ع. ]
۱- مخفف الحمدالله: سپاس خدای را.
۲- سوره اول از قرآن کریم دارای هفت آیه، فاتحه الکتاب.
۳- شکر، سپاس.');
INSERT INTO `pn_mdict` VALUES (2507, 'الخ', '(اِ لِ) مخفف الی آخره، تا پایان.');
INSERT INTO `pn_mdict` VALUES (2508, 'الدرم', '(اِ دُ رُ) [ تُر ] (مص ل.) لاف زدن.');
INSERT INTO `pn_mdict` VALUES (2509, 'الدرم بلدرم کردن', '(~. بِ دُ رُ. کَ دَ) [ تُر - فا. ] (مص ل.)
۱- لاف زدن.
۲- بدوبیراه گفتن با هدف ترساندن طرف مقابل.');
INSERT INTO `pn_mdict` VALUES (2510, 'الدنگ', '(اَ دَ) (عا.) (ص.)
۱- بی عار، ولگرد، بی غیرت.
۲- بی کاره، مفت خوار.');
INSERT INTO `pn_mdict` VALUES (2511, 'الرد', '(اَ رَ) (اِ.) جوالی بزرگ که از ریسمان به شکل تور سازند و بدان کاه و علف و غیره را حمل کنند.');
INSERT INTO `pn_mdict` VALUES (2512, 'الزام', '( اِ ) [ ع. ] (مص م.)۱ - وادار کردن، به عهده کسی قرار دادن.۲ - لازم گردانیدن، واجب کردن.');
INSERT INTO `pn_mdict` VALUES (2513, 'الزامی', '(~.) [ ع  - فا. ] (ص نسب.) اجباری.');
INSERT INTO `pn_mdict` VALUES (2514, 'الساعه', '(اَ سّ عِ) [ ع. الساعه ] (ق.) در ساعت، این ساعت.');
INSERT INTO `pn_mdict` VALUES (2515, 'السنه', '(اَ س ِ نِ) [ ع. السنه ] (اِ.) جِ لسان ؛ زبان.');
INSERT INTO `pn_mdict` VALUES (2516, 'الش دگش', '(اَ لِ دَ گِ) (اِ.) (عا.)
۱- مبادله.
۲- عمل دو کس که با یکدیگر آمیزش و مباشرت کنند.');
INSERT INTO `pn_mdict` VALUES (2517, 'الصاق', '( اِ ) [ ع. ] (مص م.) چسبانیدن.');
INSERT INTO `pn_mdict` VALUES (2518, 'الطاف', '( اَ ) [ ع. ] (اِ.) جِ لطف ؛ مهربانی‌ها.');
INSERT INTO `pn_mdict` VALUES (2519, 'العاب', '(اِ) [ ع. ] (مص م.) به بازی انگیختن.');
INSERT INTO `pn_mdict` VALUES (2520, 'الغ', '(اُ لُ) [ تر - مغ. ] (ص.) بزرگ، مهتر.');
INSERT INTO `pn_mdict` VALUES (2521, 'الغاء', '( اِ ) [ ع. ] (مص م.) لغو کردن، بیهوده شمردن.');
INSERT INTO `pn_mdict` VALUES (2522, 'الغرض', '(اَ غَ رَ) [ ع. ] (ق.) باری، خلاصه.');
INSERT INTO `pn_mdict` VALUES (2523, 'الغیاث', '( اَ ) [ ع. ] (صت.) فریاد! وای!');
INSERT INTO `pn_mdict` VALUES (2524, 'الف', '(اِ یا اَ) [ ع. ] (مص ل.) خو گرفتن، انس گرفتن.');
INSERT INTO `pn_mdict` VALUES (2525, 'الف', '( اَ ) [ ع. ] (اِ.)
۱- هِزار. ج. آلاف، الوف.
۲- هزاره.');
INSERT INTO `pn_mdict` VALUES (2526, 'الفاختن', '(اَ تَ) (مص م.) نک  الفختن.');
INSERT INTO `pn_mdict` VALUES (2527, 'الفاظ', '( اَ ) [ ع. ] (اِ.) جِ لفظ.
۱- واژه‌ها، کلمه‌ها.
۲- سخن‌ها، کلام.');
INSERT INTO `pn_mdict` VALUES (2528, 'الفبا', '(اَ لِ) [ ازع. ] (اِمر.)
۱- حروف تهجی. ضح  - الفبا یا حروف هجای فارسی سی سه حرف است: ا، ء، ب، پ، ت، ث، ج، چ، ح، خ، د، ذ، ر، ز، ژ، س، ش، ص، ض، ط، ظ، ع، غ، ف، ق، ک، گ، ل، م، ن، و، ه، ی.
۲- مجموعه حروفی که با ترتیبی قراردادی مرتب شده و برای نوشتن یک زبان به کار می‌رود.
۳- راه و روش ابتدایی هر کاری.');
INSERT INTO `pn_mdict` VALUES (2529, 'الفت', '(اُ فَ) [ ع. الفه ]
۱- (مص ل.) معتاد شدن، انس گرفتن.
۲- (اِمص.) عادت، انس.
۳- دوستی، همدمی.');
INSERT INTO `pn_mdict` VALUES (2530, 'الفختن', '(اَ فَ تَ) (مص م.) اندوختن.');
INSERT INTO `pn_mdict` VALUES (2531, 'الفخته', '(اَ فَ تَ) (ص مف.) اندوخته، جمع کرده.');
INSERT INTO `pn_mdict` VALUES (2532, 'الفخدن', '(اَ فَ دَ) (مص م.) نک  اندوختن.');
INSERT INTO `pn_mdict` VALUES (2533, 'الفغدن', '(اَ فَ دَ) (مص م.) اندوختن، جمع کردن.');
INSERT INTO `pn_mdict` VALUES (2534, 'الفنج', '(~.) (ص.) چسبیده، چسبناک.');
INSERT INTO `pn_mdict` VALUES (2535, 'الفنج', '(اَ فَ) (اِمص.) گردآوری، اندوختگی.');
INSERT INTO `pn_mdict` VALUES (2536, 'الفنجیدن', '(اَ فَ دَ) (مص م.)
۱- گرد آوردن، جمع کردن.
۲- کسب کردن.');
INSERT INTO `pn_mdict` VALUES (2537, 'الفینه', '(اَ نِ یا نَ) (اِ.) آلت مردی، نره، احلیل.');
INSERT INTO `pn_mdict` VALUES (2538, 'الفیه', '(~.) (اِ.) آلت مردی.');
INSERT INTO `pn_mdict` VALUES (2539, 'الفیه', '(اَ یَّ) [ ع. ] (ص نسب. اِ.) منسوب به الف، دارای هزار.');
INSERT INTO `pn_mdict` VALUES (2540, 'القاء', '( اِ ) [ ع. ] (مص م.)
۱- یاد دادن.
۲- افکندن، انداختن.');
INSERT INTO `pn_mdict` VALUES (2541, 'القاب', '( اَ ) [ ع. ] (اِ.) جِ لقب.');
INSERT INTO `pn_mdict` VALUES (2542, 'القاح', '( اِ ) [ ع. ] (مص م.)آبستن کردن، جفت  - گیری.');
INSERT INTO `pn_mdict` VALUES (2543, 'القصه', '(اَ قِ صِّ) [ ع. القصه ] (ق.) خلاصه.');
INSERT INTO `pn_mdict` VALUES (2544, 'الک', '(اَ لَ) (اِ.) غربال.');
INSERT INTO `pn_mdict` VALUES (2545, 'الک دولک', '(اَ لَ. دُ لَ) (اِمر.) نوعی بازی کودکان در دو دسته مخالف توسط دو چوب بلند و کوتاه.');
INSERT INTO `pn_mdict` VALUES (2546, 'الکترال', '(اِ لِ تُ) [ فر. ] (ص.) انتخاباتی  ؛کارت  ~ کارت انتخاباتی.');
INSERT INTO `pn_mdict` VALUES (2547, 'الکترو کاردیوگرافی', '(اِ لِ تِ رُ یُ گِ) [ فر. ] (اِ.) ثبت پتانسیل الکتریکی ناشی از فعالیت الکتریکی ماهیچه قلب روی نوار کاغذی متحرک به منظور مطالعه عمل ماهیچه قلب، قلب نگاری. (فره).');
INSERT INTO `pn_mdict` VALUES (2548, 'الکتروامان', '(اِ لِ تِ رُ اِ) [ فر. ] (اِمر.) مغناطیس الکتریکی.');
INSERT INTO `pn_mdict` VALUES (2549, 'الکتروتراپی', '(اِ لِ تِ رُ تِ) [ فر. ] (اِمر.) معالجه ناخوشی‌ها به وسیله برق.');
INSERT INTO `pn_mdict` VALUES (2550, 'الکترود', '(اِ لِ تِ رُ) [ فر. ] (اِ.) عنصر رسانایی که از راه آن جریان الکتریکی به یک محیط وارد یا از آن خارج شود؛ الکترد.');
INSERT INTO `pn_mdict` VALUES (2551, 'الکتروسکپ', '(اِ لِ تِ رُ کُ) [ فر. ] (اِ.) آلت آزمایش وجود الکتریسیته که تشکیل شده‌است از یک شیشه دهانه بسته که میله فلزی از دهانه چوپ پنبه آن عبور می‌کند و منتهی به دو باریکه زرورق فلزی است و مقداری آهک زنده در داخل شیشه (برای جذب بخار آب) قرار داده‌اند. هنگام آزمایش این دو ورقه زرورق از یکدیگر دور می‌شوند؛ الکترسکپ، الکتریسیته نما.');
INSERT INTO `pn_mdict` VALUES (2552, 'الکترولیت', '(اِ لِ  تِ رُ) [ فر. ] (اِ.) جسمی که به وسیله جریان برق تجزیه شود، مانند محلول نمک طعام که در اثر جریان الکتریسته به کلرو سدیم تجزیه می‌گردد، برق کاف (فره).');
INSERT INTO `pn_mdict` VALUES (2553, 'الکترولیز', '(اِ لِ تِ رُ) [ فر. ] (اِ.) عمل تجزیه شیمیایی به وسیله برق، مانند: تجزیه آب در اثر جریان برق و یا تجزیه نمک طعام به کمک جریان الکتریسیته و غیره.');
INSERT INTO `pn_mdict` VALUES (2554, 'الکترومتر', '(اِ لِ تِ رُ مِ) [ فر. ] (اِ.)
۱- آلتی است برای اندازه گرفتن مقدار برق در اجسامی که برق دارند.
۲- آلتی که برای اندازه گرفتن اختلاف سطح الکتریکی بکار می‌رود؛ برق سنج.');
INSERT INTO `pn_mdict` VALUES (2555, 'الکتروموتور', '(اِ لِ تِ رُ مُ تُ) [ فر. ] (اِ.)دستگاه مخصوصی که انرژی الکتریکی را به انرژی مکانیکی تبدیل می‌کند.');
INSERT INTO `pn_mdict` VALUES (2556, 'الکترون', '(اِ لِ تُ) [ فر. ] (اِ.) از ذرات بنیادی ماده و حاوی کمترین بار الکتریکی منفی و جزء سازنده همه اتم هاست.');
INSERT INTO `pn_mdict` VALUES (2557, 'الکترونیک', '(اِ لِ تِ رُ) [ فر. ] (اِ.) بخشی از فیزیک که به مطالعه پدیده‌ها و دستگاه‌های الکترونی مانند ترانزیستور، کامپیوتر و غیره و نیز طراحی و ساخت کنترل و کاربرد وسایل مربوط می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (2558, 'الکتریزه', '(اِ لِ تِ رِ زِ) [ فر. ] (ص.) جسمی یا جرمی که بدان الکتریسیته وارد کنند و یا الکتریسیته را از آن عبور دهند.');
INSERT INTO `pn_mdict` VALUES (2559, 'الکتریسته', '(اِ لِ تِ تِ) [ فر. ] (اِ.) شکلی از انرژی که در بعضی از ذرات اتمی ایجاد می‌شود و قابل تبدیل به اشکال دیگر انرژی است.');
INSERT INTO `pn_mdict` VALUES (2560, 'الکتریکی', '(اِ لِ) [ فر - فا. ] (ص نسب.) منسوب به  الکتریک، مربوط به الکتریسته.
۱- برقی.
۲- مغازه و دکان فروش و تعمیر لوازم برقی.');
INSERT INTO `pn_mdict` VALUES (2561, 'الکل', '(اَ کُ) [ فر. ع. الکحل ] (اِ.)
۱- جسمی است آلی، فرّار و دارای مزه تند که در پزشکی مورد استفاده قرار می‌گیرد.
۲- مشروب سکرآور مانند: شراب، ویسکی و عرق.');
INSERT INTO `pn_mdict` VALUES (2562, 'الکن', '(اَ کَ) [ ع. ] (ص.) کسی که دچار لکنت زبان است.');
INSERT INTO `pn_mdict` VALUES (2563, 'الکی', '(اَ لَ) (عا.)
۱- (ص.) بیخود، بیهوده، بی جهت.
۲- (ق.) دروغکی.');
INSERT INTO `pn_mdict` VALUES (2564, 'الگو', '( اُ ) (اِ.) نمونه، طرح.');
INSERT INTO `pn_mdict` VALUES (2565, 'الگوریتم', '(اَ گُ) [ فر. ] (اِ.) فرایندهای متناهی برای حل نوعی از مسائل، خصوصاً روشی که در آن به طور متوالی یک فرایند پایه برای حل مسئله تکرار شود.');
INSERT INTO `pn_mdict` VALUES (2566, 'الله', '(اَ لْ لا) [ ع. ] (اِ.)ایزد، خدا، معبود یگانه.  ؛~ُ اعلم  خدا داناتر است. (هنگامی که نسبت به موضوعی شک و تردید است).  ؛~ اکبر الف - خدا بزرگ تر است. (هنگام تعجب، عصبانیت و تأیید گفته می‌شود). ب - بخشی از اذان و نماز است.');
INSERT INTO `pn_mdict` VALUES (2567, 'الله بختی', '(اَلú لا بَ) (ص نسب.) (عا.) تصادفی، اتفاقی.');
INSERT INTO `pn_mdict` VALUES (2568, 'اللهم', '(اَ لْ لا هُ) [ ع. ] (شب جم.) بار خدایا.  ؛~صل علی محمد و آل محمد بار خدایا درود بفرست بر محمد و خاندان او.');
INSERT INTO `pn_mdict` VALUES (2569, 'اللهی', '(اَ لْ لا) [ ع  - فا. ] (ص نسب.)
۱-  منسوب به الله، خدایی.
۲- مرد کامل، از نقص رسته.');
INSERT INTO `pn_mdict` VALUES (2570, 'الم', '(اَ لَ) [ ع. ] (اِ.)
۱- (مص ل.) دردمند شدن.
۲- (اِمص.) رنجیدگی.
۳- (اِ.) درد، ج. آلام.');
INSERT INTO `pn_mdict` VALUES (2571, 'الم شنگه', '(اَ لَ شَ  گِ) (اِ.) (عا.) جنجال، سر و صدا، هیاهو.');
INSERT INTO `pn_mdict` VALUES (2572, 'الماس', '( اَ ) [ په. ] (اِ.) گرفته شده از یونانی ؛ از سنگ‌های گرانبها و کمیاب که دارای سختی و درخشندگی خاصی می‌باشد.');
INSERT INTO `pn_mdict` VALUES (2573, 'المام', '( اِ ) [ ع. ] (مص ل.)
۱- به حد بلوغ رسیدن.
۲- گناه صغیره کردن.
۳- فرود آمدن امر بر کسی.');
INSERT INTO `pn_mdict` VALUES (2574, 'المپیاد', '(اُ لَ) [ فر. ] (اِ.)
۱- فاصله چهار ساله میان مسابقات المپیک.
۲- هر یک از مسابقات جهانی در زمینه علوم.');
INSERT INTO `pn_mdict` VALUES (2575, 'المپیک', '(اُ لَ) [ فر. ] (اِ.) مسابقات و ورزش‌ها و بازی‌هایی که هر چهار سال یک بار با تشریفات خاصی در یونان قدیم انجام می‌شد. از سال ۱۸۹۶  م. این مسابقات مجدداً معمول گردید و جنبه بین المللی یافت.');
INSERT INTO `pn_mdict` VALUES (2576, 'المثنی', '(اَ لْ مُ ثَ نْ نا) [ ع. ] (اِ.) نسخه دوم، رونوشت.');
INSERT INTO `pn_mdict` VALUES (2577, 'المعیّت', '(اَ مَ یَُ) (مص جع.) زیرکی تیزهوشی.');
INSERT INTO `pn_mdict` VALUES (2578, 'النگو', '(اَ لَ) (اِ.) دستبند، دست برنجن.');
INSERT INTO `pn_mdict` VALUES (2579, 'اله', '(اِ لا هْ) [ ع. ] (اِ.) خدا، خداوند.');
INSERT INTO `pn_mdict` VALUES (2580, 'الهاء', '(اِ) [ ع. ] (مص م.) مشغول کردن.');
INSERT INTO `pn_mdict` VALUES (2581, 'الهام', '( اِ ) [ ع. ]
۱- (مص م.) در دل افکندن.
۲- (مص ل.) در دل افتادن. ج. الهامات.');
INSERT INTO `pn_mdict` VALUES (2582, 'الهه', '(اِ لا هِ) [ ع. ] (اِ.) مؤنث اله.');
INSERT INTO `pn_mdict` VALUES (2583, 'الهی', '(اِ لا) [ ع  - فا. ] (ص نسب.) = الاهی: منسوب به الله، خدایی.');
INSERT INTO `pn_mdict` VALUES (2584, 'الو', '(اَ لُ) (اِ.) شعله آتش، زبانه آتش.');
INSERT INTO `pn_mdict` VALUES (2585, 'الو', '(~.) [ فر. ] (اِ.) لفظی است که در شروع برقراری ارتباط تلفنی گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (2586, 'الوا', '(اَ) (اِ.) صمغی است بسیار تلخ ؛ صبر زرد.');
INSERT INTO `pn_mdict` VALUES (2587, 'الواح', '( اَ ) [ ع. ] (اِ.) جِ لوح ؛ لوح‌ها، صفحه‌های فلزی، سنگی یا چوبی.');
INSERT INTO `pn_mdict` VALUES (2588, 'الوار', '( اَ ) (اِ.)
۱- تیرهای بزرگ چوبی که در ساختن سقف خانه به کار می‌رفت.
۲-  چوب‌های چهارتراش دراز و ضخیم.');
INSERT INTO `pn_mdict` VALUES (2589, 'الواط', '( اَ ) (اِ.) جِ لوطی ؛ هرزه، گردنکش.');
INSERT INTO `pn_mdict` VALUES (2590, 'الوان', '( اَ ) جِ لون ؛ رنگ‌ها.');
INSERT INTO `pn_mdict` VALUES (2591, 'الوس', '(اُ) [ تر. مغ. ] (اِ.) = اولوس: طایفه، قبیله، جماعت ؛ ج. الوسات.');
INSERT INTO `pn_mdict` VALUES (2592, 'الوف', '( اَ ) [ ع. ] (ص.) خوگیر، مهرجوی.');
INSERT INTO `pn_mdict` VALUES (2593, 'الوف', '( اُ ) [ ع. ] جِ الف.
۱- هزاران، هزارها.
۲- هزارگان.');
INSERT INTO `pn_mdict` VALUES (2594, 'الوهیت', '(اُ لُ یَّ) [ ع. ] (مص جع.) خدایی، مقام الهی.');
INSERT INTO `pn_mdict` VALUES (2595, 'الویه', '(اَ یِ) [ ع. الویه ] (اِ.) جِ لوا؛ پرچم‌ها.');
INSERT INTO `pn_mdict` VALUES (2596, 'الی', '(اِ لا) [ ع. ] (حر اض.)
۱- به سوی.
۲- تا.');
INSERT INTO `pn_mdict` VALUES (2597, 'الی الحال', '(اِ لَ) [ ع. ] (ق.) تاکنون، تا این دم.');
INSERT INTO `pn_mdict` VALUES (2598, 'الیاف', '(اَ) [ ع. ] (اِ.) جِ لیف ؛ تارها و رشته‌هایی که از گیاهان به دست می‌آید.');
INSERT INTO `pn_mdict` VALUES (2599, 'الیجه', '(اَ جِ) (اِ.) نوعی پارچه راه راه پشمی یا ابریشمی که با دست بافند؛ الاجه.');
INSERT INTO `pn_mdict` VALUES (2600, 'الیز', '( اَ ) (اِ.)
۱- جفتک زدن چهارپا.
۲- جفتک.');
INSERT INTO `pn_mdict` VALUES (2601, 'الیزیدن', '(اَ دَ) (مص ل.) نک  آلیزیدن.');
INSERT INTO `pn_mdict` VALUES (2602, 'الیف', '( اَ ) [ ع. ] (ص.)
۱- خوی گرفته، معتاد.
۲- همدم، دوست.');
INSERT INTO `pn_mdict` VALUES (2603, 'الیق', '(اَ یَ) [ ع. ] (ص تف.) درخورتر، سزاوارتر.');
INSERT INTO `pn_mdict` VALUES (2604, 'الیم', '( اَ ) [ ع. ] (ص.) دردناک.');
INSERT INTO `pn_mdict` VALUES (2605, 'الین', '(اَ یَ) [ ع. ] (ص تف.) نرم تر، نرمخوتر.');
INSERT INTO `pn_mdict` VALUES (2606, 'الیناسیون', '(اِ یُ) [ از فر. ] (اِمص.) از خود بیگانگی.');
INSERT INTO `pn_mdict` VALUES (2607, 'الینه', '(اِ نِ) [ از فر. ] (ص.) از خود بیگانه.');
INSERT INTO `pn_mdict` VALUES (2608, 'الیه', '(اَ لْ یَ)
۱- دنبه.
۲- سرین.');
INSERT INTO `pn_mdict` VALUES (2609, 'ام', '(اُ مّ) [ ع. ] (اِ.) مادر.');
INSERT INTO `pn_mdict` VALUES (2610, 'ام الخبائث', '(اُ مُّ لْ خَ ئِ) [ ع. ] (اِ.)
۱- مایه پلیدی‌ها.
۲- مجازاً شراب.');
INSERT INTO `pn_mdict` VALUES (2611, 'ام الفساد', '(~.  فِ یا فَ) [ ع. ]
۱- (اِ.) مایه و سبب تباهی و فساد.
۲- (ص.) فتنه انگیز.');
INSERT INTO `pn_mdict` VALUES (2612, 'ام القری', '(~. قُ را) [ ع. ] (اِ.)
۱- مهم ترین و ارزش مندترین سرزمین.
۲- مجازاً مکه.');
INSERT INTO `pn_mdict` VALUES (2613, 'ام الکتاب', '(~. کِ) [ ع. ] (اِ.)
۱- قرآن.
۲- سوره فاتحه.');
INSERT INTO `pn_mdict` VALUES (2614, 'ام المومنین', '(~. مُ مِ) [ ع. ] (اِ.) لقب هر یک از زنان پیغمبر اسلام.');
INSERT INTO `pn_mdict` VALUES (2615, 'ام. اس', '(اِ اِ) [ انگ. ]M.S (اِ.)  بیماری عصبی پیش رونده‌ای که به تدریج باعث ضعف، اختلال‌های حسی و حرکتی، و اختلال در بینایی و گفتار می‌شود.');
INSERT INTO `pn_mdict` VALUES (2616, 'ام. آر. آی', '(اِ) [ انگ. ]M.R.I (اِ.) نوعی  تصویر - برداری برای تشخیص بیماری از طریق به ره گیری از تشکیل مغناطیسی هسته و بررسی اثر آن به یاری کامپیوتر، نمایش تشدید مغناطیسی.');
INSERT INTO `pn_mdict` VALUES (2617, 'ام. دبلیو', '(اِ دَ بِ) [ انگ. ]M.W (اِ.) موج متوسط (رادیو).');
INSERT INTO `pn_mdict` VALUES (2618, 'اما', '(اَ مّ) [ ع. ] (ق.) تفصیل و تأکید را رساند، ولی، ولیک، ولیکن.  ؛~ تو کار آوردن  بهانه آوردن، ایراد گرفتن.');
INSERT INTO `pn_mdict` VALUES (2619, 'اماتت', '(اِ تَ) [ ع. اماته. ] (مص م.) کشتن، بی جان کردن.');
INSERT INTO `pn_mdict` VALUES (2620, 'اماثل', '(اَ ثِ) [ ع. ] (ص.) جِ امثل.
۱- فضلا، هنرمندان.
۲- مانندها.');
INSERT INTO `pn_mdict` VALUES (2621, 'امارات', '( اِ ) [ ع. ] (اِ.) جِ اماره (امارت).
۱-  ولایت‌ها.
۲- فرمانفرمایی‌ها، سرداری‌ها.');
INSERT INTO `pn_mdict` VALUES (2622, 'امارات', '( اَ ) [ ع. ] (اِ.) جِ اماره.');
INSERT INTO `pn_mdict` VALUES (2623, 'امارت', '(اِ رَ) [ ع. ]
۱- (اِمص.) فرمانروایی.
۲- (اِ.) ناحیه‌ای که زیر فرمان امیری باشد.');
INSERT INTO `pn_mdict` VALUES (2624, 'اماره', '(اَ مّ رِ) [ ع. اماره ] (ص.)
۱- بسیار امر کننده، گمراه کننده.
۲- خواهش‌های شیطانی.');
INSERT INTO `pn_mdict` VALUES (2625, 'اماره', '(اِ رِ) [ ع. ] (اِ.) نشان، نشانه، علامت، ج. امارات.');
INSERT INTO `pn_mdict` VALUES (2626, 'اماکن', '(اَ کِ) [ ع. ] جِ امکنه. جج. مکان ؛ جاها، جای‌ها، سرزمین‌ها.  ؛~ متبرکه  زیارتگاه‌ها و بناهای مقدس، قبور ائمه.');
INSERT INTO `pn_mdict` VALUES (2627, 'اماله', '(اِ لِ) [ ع. اماله ] (مص م.)
۱- مایل کردن، خم دادن.
۲- تنقیه کردن.
۳- تبدیل حرف «آ» (الف) به «ی». مانند: رکاب = رکیب.');
INSERT INTO `pn_mdict` VALUES (2628, 'امام', '( اَ ) [ ع. ] (ق.) پیش، جلو.');
INSERT INTO `pn_mdict` VALUES (2629, 'امام', '( اِ ) [ ع. ] (ص. اِ.)
۱- پیشوا، پیشرو.
۲- پیش نماز.
۳- پیر، شیخ.');
INSERT INTO `pn_mdict` VALUES (2630, 'امام زاده', '(اِ. دِ) [ ع  - فا. ] (ص مر.) فرزند یا نواده یکی از امامان دوازدگانه.');
INSERT INTO `pn_mdict` VALUES (2631, 'امامت', '(اِ مَ) [ ع. امامه ] (مص ل.)
۱- پیشوایی کردن.
۲- پیشنمازی.');
INSERT INTO `pn_mdict` VALUES (2632, 'امان', '( اَ ) [ ع. ]
۱- (اِمص.) بی ترسی، ایمنی.
۲- (اِ.) زنهار، پناه.');
INSERT INTO `pn_mdict` VALUES (2633, 'امان دادن', '(اَ. دَ) [ ع  - فا. ] (مص م.) مهلت دادن، فرصت دادن.');
INSERT INTO `pn_mdict` VALUES (2634, 'امانت', '(اَ نَ) [ ع. امانه ]
۱- (مص ل.) امین بودن.
۲- (اِمص.) راستی، درستکاری.
۳-  استواری.
۴- سپرده، ودیعه.');
INSERT INTO `pn_mdict` VALUES (2635, 'امانت گزار', '(~. گُ) [ ع  - فا. ] (ص.) امین، کسی که  شرط امانت داری را به جا می‌آورد.');
INSERT INTO `pn_mdict` VALUES (2636, 'امانتی', '(~.) [ ع  - فا. ] (ص نسب.) مال یا چیزی که به عنوان امانت به کسی سپارند، ودیعه.');
INSERT INTO `pn_mdict` VALUES (2637, 'امانی', '(~.) [ ع. ] (اِ.) جِ امنیه ؛ آرزوها.');
INSERT INTO `pn_mdict` VALUES (2638, 'امانی', '( اَ ) [ ع. ]  (ص نسب.) امانتی.');
INSERT INTO `pn_mdict` VALUES (2639, 'امپراتریس', '(اِ پِ تِ) [ از فر. ] (اِ.) = امپراطریس: زوجه امپراتور، ملکه، شهربانو.');
INSERT INTO `pn_mdict` VALUES (2640, 'امپراتور', '(اِ پِ) [ فر. ] (اِ.) = امپراطور:
۱- عنوان فرمانروایان روم قدیم.
۲- شاهنشاه مقتدری که بر قلمروهای وسیعی سلطنت کند.');
INSERT INTO `pn_mdict` VALUES (2641, 'امپرسیونیست', '(اَ پِ) [ فر. ]  (ص.) پیرو مکتب امپرسیونیسم.');
INSERT INTO `pn_mdict` VALUES (2642, 'امپرسیونیسم', '(~.)  [ فر. ] (اِ.) برگرفته از واژه فرانسوی امپرسیون به معنای احساس و تأثر. نام مکتبی ادبی و هنری در قرن ۱۹ که هدف پیروانش رهایی از قواعد دست و پاگیر کلاسیسم و بیان تأثیر کلی و گذرای یک صحنه یا موضوع بوده‌است بدون پرداختن به جزییات.');
INSERT INTO `pn_mdict` VALUES (2643, 'امپریال', '(اَ پِ) [ فر. ]
۱- (ص.) امپراتوری، شاهنشاهی.
۲- (اِ.) سکه‌ای طلا که در دوره تزاری در روسیه رواج داشته‌است.
۳- نوعی بازی ورق.');
INSERT INTO `pn_mdict` VALUES (2644, 'امپریالیست', '(اَ پِ) [ فر. ] (ص.) هواخواه و طرفدار امپریالیسم.');
INSERT INTO `pn_mdict` VALUES (2645, 'امپریالیسم', '(اَ پِ) [ فر. ] (اِ.)
۱- طرفداری از حکومت امپراطوری.
۲- سیاستی که بنایش بر تسلط یک کشور بر کشورهای دیگر باشد.
۳- نظام سرمایه داری پیشرفته مبتنی بر نفوذ و سلطه کشوری بر کشورهای دیگر.');
INSERT INTO `pn_mdict` VALUES (2646, 'امپکس', '(اَ پِ) [ انگ. ] (اِ.) دستگاه یا سیستم ضبط مغناطیسی تصویر (در اصل نام تجارتی است).');
INSERT INTO `pn_mdict` VALUES (2647, 'امت', '(اُ مّ) [ ع. امه ] (اِ.)
۱- پیروان.
۲- گروه. ج. امم.');
INSERT INTO `pn_mdict` VALUES (2648, 'امتثال', '(اَ تِ) [ ع. ]
۱- (مص م.) فرمان بردن.
۲- (اِمص.) فرمانبرداری.');
INSERT INTO `pn_mdict` VALUES (2649, 'امتحان', '(اِ تِ) [ ع. ]
۱- (مص م.) آزمودن.
۲- (اِمص.) آزمایش، تجربه. ج. امتحانات.');
INSERT INTO `pn_mdict` VALUES (2650, 'امتداد', '(اِ تِ) [ ع. ]
۱- (مص ل.) کشیده شدن،
۲- (اِمص.) کشش، درازی.
۳- طول.');
INSERT INTO `pn_mdict` VALUES (2651, 'امتزاج', '(اِ تِ) [ ع. ]
۱- (مص ل.) آمیخته شدن.
۲- (اِمص.) آمیختگی، آمیزش.');
INSERT INTO `pn_mdict` VALUES (2652, 'امتساک', '(اِ تِ) [ ع. ] (مص ل.)
۱- چنگ زدن.
۲- نگاه داشتن.');
INSERT INTO `pn_mdict` VALUES (2653, 'امتصاص', '(اِ تِ) [ ع. ] (مص م.) مکیدن، مکیدن شیره چیزی را.');
INSERT INTO `pn_mdict` VALUES (2654, 'امتعه', '(اَ تَ عَ) [ ع. امتعه ] (اِ.) جِ متاع ؛ کالاها.');
INSERT INTO `pn_mdict` VALUES (2655, 'امتلاء', '(اِ تِ) [ ع. ]
۱- (مص ل.) پر شدن.
۲-  (اِمص.) پری.');
INSERT INTO `pn_mdict` VALUES (2656, 'امتناع', '(اِ تِ) [ ع. ]
۱- (مص ل.) پرهیز کردن، سر باز زدن.
۲- (اِمص.) خودداری.');
INSERT INTO `pn_mdict` VALUES (2657, 'امتنان', '(اِ تِ) [ ع. ] (مص ل.)
۱- سپاس داشتن.
۲- منت نهادن.
۳- نعمت دادن.');
INSERT INTO `pn_mdict` VALUES (2658, 'امتهال', '(اِ تِ) [ ع. ]
۱- (مص م.) مهلت دادن، زمان دادن.
۲- (اِمص.) آهستگی.');
INSERT INTO `pn_mdict` VALUES (2659, 'امتیاز', '(اِ) [ ع. ]
۱- (مص ل.) برتری داشتن.
۲- (اِمص.) برتری، مزیت.
۳- جواز، پروانه.');
INSERT INTO `pn_mdict` VALUES (2660, 'امثال', '(اَ) [ ع. ] (اِ.) جِ مِثل ؛ مانندها، شبیه‌ها.  ؛~ذلک  مانندهای آن.');
INSERT INTO `pn_mdict` VALUES (2661, 'امثاله', '(اَ لَ هُ) [ ع. ] (تعبیر قیدی.) مانندهای او (مذکر)، همانندهای آن.');
INSERT INTO `pn_mdict` VALUES (2662, 'امثالهم', '(اَ لَ هُ) [ ع. ] (تعبیر قیدی.) مانند آن‌ها، نظایر آن‌ها.');
INSERT INTO `pn_mdict` VALUES (2663, 'امثل', '(اَ ثَ) [ ع. ] (ص تف.)
۱- گزیده تر، برتر، بهتر
۲- شریف تر. فاضل تر؛ ج. اماثل.');
INSERT INTO `pn_mdict` VALUES (2664, 'امثله', '(اَ ثِ لِ) [ ع. امثله ] (اِ.) جِ مثال ؛
۱-  فرمان‌ها.
۲- مانندها.');
INSERT INTO `pn_mdict` VALUES (2665, 'امجاد', '(اَ) [ ع. ] (ص.) جِ ماجد، مجید؛ بزرگواران.');
INSERT INTO `pn_mdict` VALUES (2666, 'امجاد', '(اِ) (مص م.)
۱- بزرگ داشتن، به بزرگی ستودن.
۲- بسیار بخشیدن.');
INSERT INTO `pn_mdict` VALUES (2667, 'امجد', '(اَ جَ) [ ع. ] (ص تف.) بزرگوارتر.');
INSERT INTO `pn_mdict` VALUES (2668, 'امحاء', '(اِ) [ ع. ] (مص م.) ناپدید کردن، نابود کردن.');
INSERT INTO `pn_mdict` VALUES (2669, 'امحاض', '(اِ) [ ع. ] (مص ل.) دوستی خالص کردن.');
INSERT INTO `pn_mdict` VALUES (2670, 'امحال', '( اِ)  ~ع. ~ (مص ل.)
۱- قحطی و خشکسالی شدن.
۲- بی حاصل شدن.');
INSERT INTO `pn_mdict` VALUES (2671, 'امد', '(اَ مَ) [ ع. ] (اِ.)
۱- نهایت، پایان.
۲- اجل.');
INSERT INTO `pn_mdict` VALUES (2672, 'امداد', '(اَ) [ ع. ] (اِ.) ج. مدد؛ یاران.');
INSERT INTO `pn_mdict` VALUES (2673, 'امداد', '( اِ ) [ ع. ]
۱- (مص م.) یاری کردن، کمک رساندن.
۲- (اِمص.) یاری.');
INSERT INTO `pn_mdict` VALUES (2674, 'امر', '( اَ ) [ ع. ]
۱- (مص م.) فرمان دادن.
۲- (اِ.) دستور، حکم. جِ اوامر.  ؛~ و نهی کردن  کسی را به اطاعت از خود واداشتن.');
INSERT INTO `pn_mdict` VALUES (2675, 'امرء', '(اَ رَ) [ ع. ] (اِ.) مرد.');
INSERT INTO `pn_mdict` VALUES (2676, 'امراء', '(اُ مَ) [ ع. ] (اِ.) جِ امیر؛ فرماندهان، امیران.');
INSERT INTO `pn_mdict` VALUES (2677, 'امرار', '(اِ) [ ع. ] (مص م.)
۱- گذراندن.
۲-  گذرانیدن وقت.');
INSERT INTO `pn_mdict` VALUES (2678, 'امراض', '(اَ) (اِ.) جِ مَرَض ؛ بیماری‌ها.');
INSERT INTO `pn_mdict` VALUES (2679, 'امرد', '(اَ رَ) [ ع. ] (ص.)
۱- بی ریش، پسر.۲ - پسر بدکار، مفعول.');
INSERT INTO `pn_mdict` VALUES (2680, 'امرداد', '(اَ مُ یا مِ)
۱- (اِ.)مرداد.
۲- (ص.) بی  - مرگی، نام یکی از هفت امشاسپندان، نماد جاویدانی اهورامزدا. نام هفتمین روز از هر ماه شمسی و نیز نام ماه پنجم از هر سال خورشیدی.');
INSERT INTO `pn_mdict` VALUES (2681, 'امرود', '( اَ ) (اِ.) = امروت: گلابی.');
INSERT INTO `pn_mdict` VALUES (2682, 'امروز', '( اِ ) (ق مر.) روزی که در آن هستیم، همین روز، این روز.  ؛~ و فردا کردن  تعلل کردن، به دفع الوقت گذراندن.');
INSERT INTO `pn_mdict` VALUES (2683, 'امروزه', '(اِ زِ) (ق مر.) این زمان، این عهد، همین عصر.');
INSERT INTO `pn_mdict` VALUES (2684, 'امزجه', '(اَ زِ جِ) [ ع. امزجه ] (اِ.)جِ مزاج ؛ طبیعت‌ها، سرشت‌ها.');
INSERT INTO `pn_mdict` VALUES (2685, 'امس', '(اَ) [ ع. ] (ق.) دیروز.');
INSERT INTO `pn_mdict` VALUES (2686, 'امساء', '(اِ) [ ع. ] (مص ل.) شبانگاه کردن، در شبانگاه شدن.');
INSERT INTO `pn_mdict` VALUES (2687, 'امساک', '( اِ ) [ ع. ]
۱- (مص ل.) نگاه داشتن.
۲- نخوردن غذا.
۳- (اِمص.) خودداری.
۴- بخل، خست.');
INSERT INTO `pn_mdict` VALUES (2688, 'امسال', '( اِ ) (ق مر.) سالی که در آن هستیم، همین سال.');
INSERT INTO `pn_mdict` VALUES (2689, 'امشاسپند', '(اَ مِ پَ) (اِ.) = امشاسفند: هر یک از هفت فرشته آیین زردشتی: بهمن، اردیبهشت، شهریور، اسپندارمذ، خرداد، امرداد که در رأس آن‌ها اهورمزدا قرار دارد.');
INSERT INTO `pn_mdict` VALUES (2690, 'امشب', '(اِ شَ) (ق مر.) شبی که در آن هستیم.');
INSERT INTO `pn_mdict` VALUES (2691, 'امشی', '(اِ) [ انگ. ] (اِ.) محلول حشره کش.');
INSERT INTO `pn_mdict` VALUES (2692, 'امصار', '( اَ ) [ ع. ] (اِ.) جِ مصر؛ شهرها.');
INSERT INTO `pn_mdict` VALUES (2693, 'امضاء', '( اِ ) [ ع. ]
۱- (مص م.) گذرانیدن.
۲- جایز ش مردن.
۳- (اِ.) نام خود را در زیر نوشته‌ای نوشتن ؛ دستینه.');
INSERT INTO `pn_mdict` VALUES (2694, 'امطار', '( اَ ) [ ع. ] (اِ.) جِ مطر؛ باران‌ها.');
INSERT INTO `pn_mdict` VALUES (2695, 'امطار', '( اِ ) [ ع. ]
۱- (مص ل.) باران آمدن.
۲- (مص م.) بارانیدن.');
INSERT INTO `pn_mdict` VALUES (2696, 'امعاء', '( اَ ) [ ع. ] (اِ.) جِ معی ؛ روده‌ها.');
INSERT INTO `pn_mdict` VALUES (2697, 'امعان', '( اِ ) [ ع. ]
۱- (مص م.) دقت کردن.
۲-  غور کردن.
۳- (اِمص.) دوراندیشی، دقت.');
INSERT INTO `pn_mdict` VALUES (2698, 'امغیلان', '(اَ مُّ غَ) (اِ.) نک مغیلان.');
INSERT INTO `pn_mdict` VALUES (2699, 'امکان', '( اِ ) [ ع. ]
۱- (مص م.) توانا گردانیدن بر امری.
۲- پا برجا کردن.
۳- دست یافتن.
۴-  (مص ل.) ممکن بودن.
۵- (اِمص.) احتمال.
۶- توانایی.');
INSERT INTO `pn_mdict` VALUES (2700, 'امکن', '(اَ کَ) [ ع. ] (ص تف.) تواناتر، جادارتر.');
INSERT INTO `pn_mdict` VALUES (2701, 'امکنه', '(اَ کِ نِ) [ ع. امکنه ] (اِ.) جِ مکان ؛ جای‌ها، مکان‌ها.');
INSERT INTO `pn_mdict` VALUES (2702, 'امگا', '(اُ مِ) [ یو. ] (اِ.) بیست و چهارمین حرف الفبای یونانی.');
INSERT INTO `pn_mdict` VALUES (2703, 'امل', '(اَ مَ) [ ع. ] (اِ.) امید، آرزو. ج. آمال.');
INSERT INTO `pn_mdict` VALUES (2704, 'امل', '(اُ مُّ) [ ع. ] (ص.) کهنه پرست، کسی که با تمدن و تجدد سازگار نباشد.');
INSERT INTO `pn_mdict` VALUES (2705, 'املاء', '( اِ ) [ ع. ]
۱- (مص م.) پر کردن.
۲- مطلبی را بیان کردن تا دیگری بنویسد.
۳- (اِمص.) درست نویسی، رسم الخط.
۴- دیکته.');
INSERT INTO `pn_mdict` VALUES (2706, 'املاح', '( اَ ) [ ع. ] (اِ.) جِ ملح.');
INSERT INTO `pn_mdict` VALUES (2707, 'املاق', '(اِ) [ ع. ]
۱- (مص ل.) بی چیز شدن، درویش گردیدن.
۲- (اِمص.) تهیدستی، درویشی.');
INSERT INTO `pn_mdict` VALUES (2708, 'املاک', '( اَ ) [ ع. ] (اِ.)
۱- جِ ملک ؛ دارایی.
۲- جِ مَلِک ؛ شاهان.');
INSERT INTO `pn_mdict` VALUES (2709, 'املال', '( اِ ) [ ع. ] (مص م.) خسته کردن، ملول کردن.');
INSERT INTO `pn_mdict` VALUES (2710, 'املت', '(اُ لِ) [ فر. ] (اِ.) خوراکی است فوری که بیشتر از تخم مرغ و گوجه فرنگی و روغن تهیه کنند.');
INSERT INTO `pn_mdict` VALUES (2711, 'املح', '(اَ لَ) [ ع. ] (ص تف.) نمکین تر، بانمک تر.');
INSERT INTO `pn_mdict` VALUES (2712, 'املس', '(اَ لَ) [ ع. ] (ص.)
۱- نرم.
۲- جای هموار.
۳- صاف، براق.');
INSERT INTO `pn_mdict` VALUES (2713, 'امم', '(اُ مَ) [ ع. ] (اِ.) جِ امت.
۱- پیروان.
۲- گروه‌ها.');
INSERT INTO `pn_mdict` VALUES (2714, 'امن', '( اَ ) [ ع. ]
۱- (مص ل.) بی ترس بودن.
۲- (اِمص.) اطمینان، آسایش.');
INSERT INTO `pn_mdict` VALUES (2715, 'امناء', '(اُ مَ) [ ع. ] (اِ.) جِ امین.
۱- افراد مورد اطمینان.
۲- زنهارداران، امانت داران.');
INSERT INTO `pn_mdict` VALUES (2716, 'امنیت', '(اَ یَّ) [ ع. ] (مص جع.) در امان بودن.');
INSERT INTO `pn_mdict` VALUES (2717, 'امنیت', '(اُ یَّ) [ ع. امنیه ] (اِ.) نک  اُمنِیّه.');
INSERT INTO `pn_mdict` VALUES (2718, 'امنیه', '(اُ یِّ) [ ع. امنیه ] (اِ.) آرزو، امید. ج. امانی.');
INSERT INTO `pn_mdict` VALUES (2719, 'امنیه', '(اَ یِّ) [ ازع. ] (اِ.) ژاندارم.');
INSERT INTO `pn_mdict` VALUES (2720, 'امه', '(اَ مَ یا مِ) [ ع. امه ] (اِ.) پرستار، کنیز، خادمه. ج: اماء.');
INSERT INTO `pn_mdict` VALUES (2721, 'امهات', '(اُ مّ) [ ع. ] (اِ.) جِ اُمَُهه.
۱- مادرها، مادران.
۲- اصول.');
INSERT INTO `pn_mdict` VALUES (2722, 'امهار', '(اِ) [ ع. ] (مص م.)
۱- کابین کردن.
۲-  نکاح دادن زنی را با غیری به مهر.');
INSERT INTO `pn_mdict` VALUES (2723, 'امهال', '( اِ ) [ ع. ] (مص م.) مهلت دادن.');
INSERT INTO `pn_mdict` VALUES (2724, 'اموات', '( اَ ) [ ع. ]  (اِ.)  جِ میُت ؛ مردگان، درگذشتگان.');
INSERT INTO `pn_mdict` VALUES (2725, 'امواج', '( اَ ) [ ع. ] (اِ.)جِ موج ؛ خیزاب‌ها، موج‌ها.  ؛~ الکترومغناطیسی  امواج حامل انرژی.');
INSERT INTO `pn_mdict` VALUES (2726, 'اموال', '( اَ ) [ ع. ] (اِ.) جِ مال ؛ خواسته‌ها، مال‌ها.');
INSERT INTO `pn_mdict` VALUES (2727, 'امور', '( اُ ) [ ع. ] (اِ.) جِ امر.
۱- کارها، عمل‌ها.
۲- شغل‌ها.
۳- حادثه‌ها.');
INSERT INTO `pn_mdict` VALUES (2728, 'اموسنی', '(اَ وِ) (اِ.) = آموسنی: هوو.');
INSERT INTO `pn_mdict` VALUES (2729, 'امی', '(اُ مّ) [ ع. ] (ص نسب.) بی سواد.');
INSERT INTO `pn_mdict` VALUES (2730, 'امیال', '( اَ ) [ ع. ] (اِ.) جِ میل ؛ خواهش‌ها، کام‌ها.');
INSERT INTO `pn_mdict` VALUES (2731, 'امید', '(اُ مّ) (اِ.)
۱- آرزو.
۲- چشمداشت.');
INSERT INTO `pn_mdict` VALUES (2732, 'امیدلیس', '(~.)  (ص.)  کسی که خود را به چیزی امیدوار کند و به آن امید روز را بگذراند.');
INSERT INTO `pn_mdict` VALUES (2733, 'امیدوار', '(~.)(ص مر.)
۱- آرزومند.
۲- متوقع، منتظر.');
INSERT INTO `pn_mdict` VALUES (2734, 'امیر', '( اَ ) [ ع. ] (اِ.) فرمانده، فرمانروا.');
INSERT INTO `pn_mdict` VALUES (2735, 'امیر حاجب', '(~. جِ) (اِمر.) رییس تشریفات دربار.');
INSERT INTO `pn_mdict` VALUES (2736, 'امیرالمؤمنین', '(اَ رُ یا رَ لْ مُ مِ) [ ع. ] (اِ.)
۱- فرمانروای مؤمنان، سرور مؤمنان.
۲- لقب حضرت علی (ع) امام اول شیعیان.');
INSERT INTO `pn_mdict` VALUES (2737, 'امیرآخُر', '(~. خُ) [ ع  - فا. ] (اِمر.) کسی که به امور اصطبل می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (2738, 'امیرتومان', '(اَ) [ ع  - تر. ] (اِمر.) فرمانده قشونی قریب ۰۰۰/۱۰ نفر، امیر لشکر.');
INSERT INTO `pn_mdict` VALUES (2739, 'امیری', '(~.) [ ع  - فا. ]
۱- (حامص.) امیر بودن، امارت، حکمرانی.
۲- سرداری، سالاری.
۳-  سروری، بزرگی.
۴- (ص نسب.) منسوب به امیر.
۵- (اِ.) آهنگی که بدان دوبیتی‌های امیر پازاواری مازندرانی را خوانند.
۵- (اِ.) نوعی ترمه که به دستور میرزا تقی خان امیرکبیر می‌بافتند.');
INSERT INTO `pn_mdict` VALUES (2740, 'امین', '( اَ ) [ ع. ] (ص.)
۱- امانتدار، معتمد.
۲-  وکیل، مباشر.
۳- مدیر.
۴- مرشد، مرد کامل.');
INSERT INTO `pn_mdict` VALUES (2741, 'ان', '(اِ) [ ع. ] (حر. شرط) اگر.');
INSERT INTO `pn_mdict` VALUES (2742, 'ان', '(اَ) (اِ.) (عا.) پلیدی، نجاست، گه.');
INSERT INTO `pn_mdict` VALUES (2743, 'ان دماغ', '(اَ. دَ) (اِمر.) کثافات بینی، پلیدی جمع شده در بینی.');
INSERT INTO `pn_mdict` VALUES (2744, 'انا', '(اَ) [ ع. ] (ضم.)
۱- من.
۲- مخفف اناالحق (من خدایم).');
INSERT INTO `pn_mdict` VALUES (2745, 'اناء', '( اِ ) [ ع. ] (اِ.) ظرف، سبو.');
INSERT INTO `pn_mdict` VALUES (2746, 'انابت', '(اِ بَ) [ ع. انابه ]
۱- (مص ل.) برگشتن از گناه، توبه کردن.
۲- (اِمص.) توبه، پشیمانی.');
INSERT INTO `pn_mdict` VALUES (2747, 'انابه', '(اِ بِ) [ ع. انابه ] نک  انابت.');
INSERT INTO `pn_mdict` VALUES (2748, 'انات', '( اَ ) [ ع. اناه ] (اِ.)
۱- توقف، آهستگی.
۲- بردباری، عمل.
۳- وقار.');
INSERT INTO `pn_mdict` VALUES (2749, 'اناث', '( اِ ) [ ع. ] (اِ.) جِ انثی ؛ زنان.  ؛~ و ذکور زنان و مردان.');
INSERT INTO `pn_mdict` VALUES (2750, 'انار', '( اَ ) [ په. ] (اِ.) = نار: درختچه‌ای از تیره موردی‌ها دارای برگ‌های بیضوی و گل‌های قرمزرنگ. میوه اش درشت و دارای پوست سرخ و کلفت و دانه‌های آبدار و خوشمزه می‌باشد.');
INSERT INTO `pn_mdict` VALUES (2751, 'اناره', '(اِ رِ یا رَ) [ ع. اناره ]
۱- (مص م.) روشن کردن.
۲- (مص ل.) روشن شدن.
۳- آشکار گشتن.
۴- شکوفه کردن.');
INSERT INTO `pn_mdict` VALUES (2752, 'اناس', '( اُ ) [ ع. ] (اِ.) مردم، مردمان.');
INSERT INTO `pn_mdict` VALUES (2753, 'اناشید', '( اَ ) [ ع. ] (اِ.) جِ انشوده ؛ اشعاری که در مدح یکدیگر خوانند؛ سرودها.');
INSERT INTO `pn_mdict` VALUES (2754, 'اناطه', '(اِ طِ یا طَ) [ ع. اباطه ] (مص م.)
۱-  آویختن، معلق کردن.
۲- موکول کردن.');
INSERT INTO `pn_mdict` VALUES (2755, 'انالله  و  اناالیه  راجعون', '(اِ نّ لِ لا وَ اِ نّ اِ لَ هِ. جِ) [ ع. ] (شب جم.) همه از خداییم و به سوی او بازمی گردیم. (هنگام وارد شدن مصیبت، شنیدن خبر مرگ، دیدن جنازه و مانند آن بر زبان می‌آورند).');
INSERT INTO `pn_mdict` VALUES (2756, 'انام', '( اَ ) [ ع. ] (اِ.) آفریدگان، مخلوق.');
INSERT INTO `pn_mdict` VALUES (2757, 'انامل', '(اَ مَ) [ ع. ] (اِ.) جِ انمله ؛ سرانگشتان.');
INSERT INTO `pn_mdict` VALUES (2758, 'انامه', '(اَ مَ) [ ع. انام ] (اِج.) انام، مردم، مردمان.');
INSERT INTO `pn_mdict` VALUES (2759, 'انان', '(اَ نّ) [ ع. ] (ص.) بسیار نالنده، بسیار نال، بیش نالنده.');
INSERT INTO `pn_mdict` VALUES (2760, 'انانیت', '(اَ یَّ) [ ع. ] (مص جع.) خودبینی، غرور.');
INSERT INTO `pn_mdict` VALUES (2761, 'اناهید', '( اَ ) (اِ.) ناهید، زهره.');
INSERT INTO `pn_mdict` VALUES (2762, 'انباء', '( اِ ) [ ع. ] (مص م.)خبر دادن، آگهی دادن.');
INSERT INTO `pn_mdict` VALUES (2763, 'انباء', '( اَ ) [ ع. ] (اِ.) جِ نباء؛ خبرها، آگاهی‌ها.');
INSERT INTO `pn_mdict` VALUES (2764, 'انبات', '(اِ) [ ع. ]
۱- (مص م.) رویانیدن.
۲- (مص ل.) رستن گیاه.');
INSERT INTO `pn_mdict` VALUES (2765, 'انبار', '( اَ ) [ په. ] (اِ.)
۱- جای انباشتن.
۲- کود.
۳- استخر، تالاب.');
INSERT INTO `pn_mdict` VALUES (2766, 'انباردن', '(~ دَ) (مص م.) نک  انباشتن.');
INSERT INTO `pn_mdict` VALUES (2767, 'انبارده', '(اَ دِ یا دَ) (اِمف. انباردن) پرشده، مملو، انباشته.');
INSERT INTO `pn_mdict` VALUES (2768, 'انبارش', '(اَ رِ) (اِمص.)
۱- انبار کردن.
۲- چیزی که درون چیز دیگر را با آن پر کنند؛ حشو.');
INSERT INTO `pn_mdict` VALUES (2769, 'انبارگردانی', '(اَ گَ) (حامص.) صورت برداری از کالای موجود در انبار و ارزیابی موجودی آن.');
INSERT INTO `pn_mdict` VALUES (2770, 'انباره', '(اَ رِ) دستگاهی که می‌توان در آن برق ذخیره کرد و در هنگام لزوم از آن استفاده کرد، آکومولاتور.');
INSERT INTO `pn_mdict` VALUES (2771, 'انباز', '( اَ ) (ص.) = امباز:
۱- شریک.
۲- دوست.
۳- مانند، همتا.
۴- محبوب، معشوق.');
INSERT INTO `pn_mdict` VALUES (2772, 'انبازی', '( اَ ) (اِمص.)۱ - شراکت، شریک بودن.
۲- همدستی، همکاری.');
INSERT INTO `pn_mdict` VALUES (2773, 'انباشتن', '(اَ تَ) (مص م.) پُر کردن.');
INSERT INTO `pn_mdict` VALUES (2774, 'انباشته', '(اَ تِ)(ص مف.) پر کرده، پر شده، مملو.');
INSERT INTO `pn_mdict` VALUES (2775, 'انباغ', '( اَ ) (ص. اِ.)
۱- شریک، انباز.
۲- هوو.');
INSERT INTO `pn_mdict` VALUES (2776, 'انبان', '( اَ ) [ په. ] (اِ.)۱ - کیسه‌ای بزرگ.
۲- شکم، بطن.');
INSERT INTO `pn_mdict` VALUES (2777, 'انبان دوختن', '(~. تَ) (مص ل.) برای خود سود و منفعتی در نظر گرفتن، منتظر سودی بودن.');
INSERT INTO `pn_mdict` VALUES (2778, 'انبجات', '(اَ بَ) [ معر. ] (اِ.) جِ انبج. انبه‌ها. مجازاً: به مطلق اشیایی که با عسل و مربا سازند، اطلاق کنند، به طوری که انجبات و مربیات مترادف محسوب شود.');
INSERT INTO `pn_mdict` VALUES (2779, 'انبر', '(اَ بُ) (اِ.) آلت فلزی دوشاخه که با آن آتش یا چیزی دیگر را برگیرند.');
INSERT INTO `pn_mdict` VALUES (2780, 'انبرده', '(اَ بَ دِ) (اِ.) تپه، تل.');
INSERT INTO `pn_mdict` VALUES (2781, 'انبره', '(اَ بُ رِ) (ص. اِ.)
۱- هر چیز موی ریخته را گویند عموماً و شتر موی ریخته مخصوصاً.
۲- اسب و شتر آبکش.');
INSERT INTO `pn_mdict` VALUES (2782, 'انبساط', '(اِ بِ) [ ع. ]
۱- (مص ل.) باز شدن، گسترده شدن.
۲- شاد و خوشرو شدن.
۳-  (اِمص.) شادمانی.');
INSERT INTO `pn_mdict` VALUES (2783, 'انبسته', '(اَ بَ تِ) (ص.) غلیظ و بسته و سفت شده مانند شیر، ماست، خون.');
INSERT INTO `pn_mdict` VALUES (2784, 'انبعاث', '(اِ بِ) [ ع. ] (مص ل.)
۱- برانگیخته شدن.
۲- روان شدن.
۳- فرستاده شدن، ج. انبعاثات.');
INSERT INTO `pn_mdict` VALUES (2785, 'انبه', '(اَ نِ) [ هند. ] (اِ.)درختی تناور، در جنگل -‌های هندوستان می‌روید میوه اش ابتداء ترش مز ه می‌باشد و بعد شیرین می‌شود و آن را خام می‌خورند و از آن مربا و ترشی هم درست می‌کنند.');
INSERT INTO `pn_mdict` VALUES (2786, 'انبوب', '(اَ یا اُ) [ ع. ] (اِ.)
۱- فاصله میان دو بند یا گره نی (نای).
۲- هر چیز مجوف مانند نی (نای).
۳- لوله (آب و غیره)؛ ج. انابیب.');
INSERT INTO `pn_mdict` VALUES (2787, 'انبودن', '(~.) (مص م.) آفریدن.');
INSERT INTO `pn_mdict` VALUES (2788, 'انبودن', '(اَ دَ) (مص م.) چیدن، روی هم گذاشتن.');
INSERT INTO `pn_mdict` VALUES (2789, 'انبوسیدن', '(اَ دَ) (مص ل.) بوجود آمدن، تولد.');
INSERT INTO `pn_mdict` VALUES (2790, 'انبوه', '( اَ ) (ص.)
۱- بسیار، زیاد.
۲- پر، مملو.');
INSERT INTO `pn_mdict` VALUES (2791, 'انبوهی', '(~.) (حامص.)
۱- بسیاری.
۲- کثرت جمعیت.');
INSERT INTO `pn_mdict` VALUES (2792, 'انبوی', '(اَ)
۱- (ص فا.)
۱- بوی دهنده (خوب یا بد).
۲- چیزی که بدبو باشد.');
INSERT INTO `pn_mdict` VALUES (2793, 'انبوییدن', '(اَ)(مص م.) بوییدن، استشمام کردن.');
INSERT INTO `pn_mdict` VALUES (2794, 'انبیاء', '( اَ ) [ ع. ] (اِ.) جِ نبی ؛ پیامبران.');
INSERT INTO `pn_mdict` VALUES (2795, 'انبیره', '(اَ رَ یا رِ) (اِ.) خلاشه و خاشاکی که پس از پوشش خانه بر بام اندازند تا بر بالای آن خاک و گل ریزند و بیندایند.');
INSERT INTO `pn_mdict` VALUES (2796, 'انبیق', '(اَ) [ معر. ] (اِ.) ظرفی است برای تقطیر مایعات و گرفتن عصاره و عرق.');
INSERT INTO `pn_mdict` VALUES (2797, 'انتاج', '( اِ ) [ ع. ] (مص ل.)
۱- نتیجه دادن، نتیجه گرفتن.
۲- زمان زایمان چهارپایان.');
INSERT INTO `pn_mdict` VALUES (2798, 'انتباه', '(اِ تِ) [ ع. ]
۱- (مص ل.) آگاه شدن، عبرت گرفتن.
۲- (اِمص.) آگاهی، بیداری.
۳- تنبیه شدن.');
INSERT INTO `pn_mdict` VALUES (2799, 'انتجاع', '(اِ تِ) [ ع. ] (مص ل.)
۱- به طلب نیکویی واحسان شدن.
۲- در طلب آب و علف رفتن.');
INSERT INTO `pn_mdict` VALUES (2800, 'انتحار', '(اِ تِ) [ ع. ] (مص ل.) خودکشی کردن.');
INSERT INTO `pn_mdict` VALUES (2801, 'انتحال', '(اِ تِ) [ ع. ]
۱- (مص م.)به خود منسوب کردن.
۲- (اِمص.) سخن دیگری را به خود نسبت دادن.');
INSERT INTO `pn_mdict` VALUES (2802, 'انتخاب', '(اِ تِ) [ ع. ] (مص م.) برگزیدن.');
INSERT INTO `pn_mdict` VALUES (2803, 'انترپل', '(اِ تِ پُ) [ فر. ] (اِ.) اتحادیه همکاری بین المللی که براساس تشریک مساعی و همکاری متقابل دولت‌ها برای مبارزه با جرایم و مجرمین بین المللی و برقراری نظم و امنیت عمومی کشورها و استقرار عدالت تأسیس شده‌است و کشورهای عضو آن اطلاعات خود را در مورد جرایم، بدون درگیر شدن با موضوعات سیاسی و تشریفات اداری، مبادله و به یکدیگر کمک می‌کنند، پلیس بین المللی (فره).');
INSERT INTO `pn_mdict` VALUES (2804, 'انترن', '(اَ تِ) [ فر. ] (اِ.)
۱- دانش آموز شبانه  - روزی.
۲- کارآموز پزشکی در بیمارستان.');
INSERT INTO `pn_mdict` VALUES (2805, 'انترناسیونال', '(اَ تِ) [ فر. ] (ص.) بین الملل، جهانی، جهان وطنی.');
INSERT INTO `pn_mdict` VALUES (2806, 'انتریک', '(اَ) [ فر. ] (اِ.) وقایع و حوادث مختلفی که به وسیله آن‌ها مطلب اصلی پرورانده شود و گره یک قطعه را تشکیل دهد و بیننده را جلب کند و احساسات و عواطف را در او بیدار و تحریک کند.');
INSERT INTO `pn_mdict` VALUES (2807, 'انتزاع', '(اِ تِ) [ ع. ]
۱- (مص م.) جدا کردن، کندن.
۲- گرفتن.
۳- (اِمص.) درآوردن جزیی از یک کل. ج. انتزاعات.');
INSERT INTO `pn_mdict` VALUES (2808, 'انتساب', '(اِ تِ) [ ع. ]
۱- (مص ل.) نسبت داشتن.
۲- نسبت دادن.۳ - (اِمص.)پیوستگی، خویشی.');
INSERT INTO `pn_mdict` VALUES (2809, 'انتساخ', '(اِ تِ) [ ع. ] (مص ل.) نسخه برداشتن از روی نوشته‌ای.');
INSERT INTO `pn_mdict` VALUES (2810, 'انتساق', '(اِ تِ) [ ع. ]
۱- (مص ل.) تنظیم شدن، مرتب شدن.
۲- (مص م.) نظم دادن.');
INSERT INTO `pn_mdict` VALUES (2811, 'انتسال', '(اِ تِ) [ ع. ] (مص ل.) دارای نسل شدن، فرزنددار شدن.');
INSERT INTO `pn_mdict` VALUES (2812, 'انتشار', '(اِ تِ) [ ع. ]
۱- (مص ل.) پراکنده شدن، شیوع یافتن.
۲- (اِمص.) پراکندگی. 
۳- شیوع.');
INSERT INTO `pn_mdict` VALUES (2813, 'انتشارات', '(~.) (اِ.)
۱- مجموعه آن چه به وسیله یک موسسه یا نهادی چاپ و منتشر می‌شود.
۲- مجموعه‌ای که در زمینه امور چاپ و نشر فعالیت می‌کند، ناشر.
۳-  مؤسسه یا محل نشر و فروش کتاب. جِ انتشار.');
INSERT INTO `pn_mdict` VALUES (2814, 'انتصاب', '(اِ تِ) [ ع. ] (مص م.)
۱- گماشتن، نصب کردن.
۲- برپا ساختن.
۳- چیزی را جایی قرار دادن.');
INSERT INTO `pn_mdict` VALUES (2815, 'انتصاح', '(اِ تِ) [ ع. ] (مص ل.) اندرز گرفتن، نصیحت پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (2816, 'انتصار', '(اِ تِ) [ ع. ]
۱- (مص م.) یاری دادن.
۲- (مص ل.) یاری یافتن.
۳- پیروزی یافتن.');
INSERT INTO `pn_mdict` VALUES (2817, 'انتصاف', '(اِ تِ) [ ع. ] (مص ل.) حق خود را از کسی گرفتن، نصف چیزی را گرفتن.');
INSERT INTO `pn_mdict` VALUES (2818, 'انتطاق', '(اِ تِ) [ ع. ] (مص ل.) کمر بستن، میان بستن.');
INSERT INTO `pn_mdict` VALUES (2819, 'انتظار', '(اِ تِ) [ ع. ]
۱- (مص م.) توقع داشتن، چشم به راه بودن.
۲- (اِمص.) نگرانی.');
INSERT INTO `pn_mdict` VALUES (2820, 'انتظام', '(اِ تِ) [ ع. ]
۱- (مص م.) در رشته کشیدن مروارید.
۲- (مص ل.) نظم گرفتن.
۳- (اِمص.) ترتیب، نظم.');
INSERT INTO `pn_mdict` VALUES (2821, 'انتظامی', '(~.) [ ع  - فا. ] (ص نسب.) منسوب به انتظام.  ؛قوای  ~ قوایی که حفظ نظم و آرامش مملکت به عهده آن هاست مانند: ارتش، شهربانی، ژاندارمری.');
INSERT INTO `pn_mdict` VALUES (2822, 'انتعاش', '(اِ تِ) [ ع. ] 
۱- (مص ل.)  برخاستن، بلند شدن.
۲- نیکو حال شدن.
۳- با نشاط شدن.
۴- (اِمص.) بهبود.
۵- لذت بردن ج. انتعاشات.');
INSERT INTO `pn_mdict` VALUES (2823, 'انتفاء', '(اِ تِ) [ ع. ] (مص ل.) نابود شدن، از میان رفتن.');
INSERT INTO `pn_mdict` VALUES (2824, 'انتفاخ', '(اِ تِ) [ ع. ] (مص ل.) ورم کردن. نفخ کردن.');
INSERT INTO `pn_mdict` VALUES (2825, 'انتفاضه', '(اِ تِ ض ِ) [ ع. ] (اِ.)
۱- تکان دادن، لرزیدن.
۲- نام نهضت انقلابی مردم فلسطین.');
INSERT INTO `pn_mdict` VALUES (2826, 'انتفاع', '(اِ تِ) [ ع. ]
۱- (مص ل.) سود بردن، نفع کردن، نفع بردن.
۲- (اِ.) حقی که به موجب آن می‌توان از ملک دیگری استفاده کرد اما نمی‌توان آن را به شخص ثالث انتقال داد؛ ج. انتفاعات.');
INSERT INTO `pn_mdict` VALUES (2827, 'انتقاء', '(اِ تِ) [ ع. ] (مص م.)
۱- پاک کردن
۲- بیرون آوردن مغز از استخوان.۳ - برگزیدن.');
INSERT INTO `pn_mdict` VALUES (2828, 'انتقاب', '(اِ تِ) (مص ل.) روبند زدن، نقاب زدن.');
INSERT INTO `pn_mdict` VALUES (2829, 'انتقاد', '(اِ تِ) [ ع. ] (مص م.)
۱- خالص کردن.
۲- جدا کردن خوب از بد.
۳- خرده گرفتن.
۴-  برشمردن درستی‌ها و نادرستی‌های یک اثر ادبی یا هنری.');
INSERT INTO `pn_mdict` VALUES (2830, 'انتقاش', '(اِ تِ) [ ع. ] (مص ل.) نقش پذیرفتن، نگار بستن، ج. انتقاشات.');
INSERT INTO `pn_mdict` VALUES (2831, 'انتقاص', '(اِ تِ) [ ع. ]
۱- (مص م.) کم کردن. کم شمردن.
۲- (مص ل.) کم شدن، ناقص شدن.
۳- (اِمص.) کمی، نقصان.');
INSERT INTO `pn_mdict` VALUES (2832, 'انتقاض', '(اِ تِ) [ ع. ]
۱- (مص م.) شکستن.
۲- به هدر دادن، تباه نمودن.
۳- (مص ل.) تباه شدن.');
INSERT INTO `pn_mdict` VALUES (2833, 'انتقال', '(اِ تِ) [ ع. ]
۱- (مص ل.) از جایی به جایی رفتن، کوچ کردن.
۲- (اِمص.) وا - گذاری، نقل مکان کردن.');
INSERT INTO `pn_mdict` VALUES (2834, 'انتقالی', '(~.) [ ع  - فا. ]
۱- (ص نسب.) منسوب به انتقال: چک‌های انتقالی.
۲- منتقل شده.
۳- (حامص.) تغییر یافتن محل کار یک کارمند و منتقل شدن او از جایی به جای دیگر.');
INSERT INTO `pn_mdict` VALUES (2835, 'انتقام', '(اِ تِ) [ ع. ]
۱- (مص ل.) کینه کشیدن.
۲- (اِمص.) خونخواهی، کینه توزی.');
INSERT INTO `pn_mdict` VALUES (2836, 'انتکاث', '(اِ تِ) [ ع. ] (مص ل.)
۱- برگشتن از حاجت خود به سوی دیگر.
۲- شکافتن.
۳- شکستن عهد، پاره شدن ریسمان.');
INSERT INTO `pn_mdict` VALUES (2837, 'انتکاس', '(اِ تِ) [ ع. ] (مص ل.) نگونسار شدن.');
INSERT INTO `pn_mdict` VALUES (2838, 'انتگرال', '(اَ تِ) [ فر. ] (اِ.) روشی در ریاضی برای جست و جوی تابع‌هایی که دیفرانسیل آن‌ها معلوم است.');
INSERT INTO `pn_mdict` VALUES (2839, 'انتلکتوئل', '(اَ نْ تِ لِ کْ تُ ئِ) [ فر. ]  (ص.) روشنفکر.');
INSERT INTO `pn_mdict` VALUES (2840, 'انتماء', '(اِ تِ) [ ع. ]
۱-  (مص م.) خود را به کسی نسبت دادن.
۲- (اِمص.) منسوب شدن.');
INSERT INTO `pn_mdict` VALUES (2841, 'انتهاء', '(اِ تِ) [ ع. ]
۱- (مص ل.) به پایان آمدن، به نهایت رسیدن.
۲- بازایستادن از کاری.
۳- آگهی رسیدن.
۴- (اِ.) پایان، آخر.');
INSERT INTO `pn_mdict` VALUES (2842, 'انتهاج', '(اِ تِ) [ ع. ]
۱- (مص ل.) راه جستن، در راه روشن رفتن.
۲- (اِمص.) سلوک، روش.');
INSERT INTO `pn_mdict` VALUES (2843, 'انتهاز', '(اِ تِ) [ ع. ] (مص م.) فرصت به دست آوردن، غنیمت شمردن.');
INSERT INTO `pn_mdict` VALUES (2844, 'انتهاض', '(اَ تِ) [ ع. ] (مص ل.) ایستادن، برخاستن.');
INSERT INTO `pn_mdict` VALUES (2845, 'انتهاک', '(اِ تِ) [ ع. ]
۱- (مص ل.) ترنجیده و لاغر ساختن تب.
۲- زشت و آلوده شدن.
۳-  (مص م.) دریدن پرده ناموس کسی.');
INSERT INTO `pn_mdict` VALUES (2846, 'انتیاب', '( اِ ) [ ع. ] (مص ل.) پیاپی آمدن.');
INSERT INTO `pn_mdict` VALUES (2847, 'انتیم', '(اَ) [ انگ. ]
۱- درونی، ذاتی، محرمانه، صمیمی، دوست صمیمی.
۲- فهماندن، حالی کردن.');
INSERT INTO `pn_mdict` VALUES (2848, 'انثلام', '(اِ ثِ) [ ع. ] (مص ل.) رخنه دار شدن.');
INSERT INTO `pn_mdict` VALUES (2849, 'انثناء', '(اِ ثِ) [ ع. ] (مص ل.)
۱- دو تا شدن، دو تایی شدن.
۲- واگردیدن، باز گردیدن.');
INSERT INTO `pn_mdict` VALUES (2850, 'انثی', '(اُ ثا) [ ع. ] (اِ.) ماده، زن، زنینه ؛ ج. اناث.');
INSERT INTO `pn_mdict` VALUES (2851, 'انجاء', '(اِ) [ ع. ] (مص م.)
۱- رهانیدن، رهایی دادن.
۲- آشکار کردن.');
INSERT INTO `pn_mdict` VALUES (2852, 'انجاب', '( اَ ) [ ع. ] (اِ.) جِ نجیب ؛ پاک نژادان.');
INSERT INTO `pn_mdict` VALUES (2853, 'انجاح', '( اِ ) [ ع. ] (مص ل.)۱ - برآوردن حاجت.
۲- پیروز شدن.');
INSERT INTO `pn_mdict` VALUES (2854, 'انجاد', '( اَ ) [ ع. ] (اِ.) جِ نجد.
۱- زمین بلند.
۲- آن چه بدان خانه را زینت کنند.');
INSERT INTO `pn_mdict` VALUES (2855, 'انجاز', '( اِ ) [ ع. ] (مص م.)
۱- برآوردن نیاز.
۲- وفا کردن وعده.');
INSERT INTO `pn_mdict` VALUES (2856, 'انجاس', '(اَ) [ ع. ] جِ نجس ؛ پلیدی‌ها.');
INSERT INTO `pn_mdict` VALUES (2857, 'انجاس', '( اِ ) [ ع. ] (مص م.) نجس کردن، پلید ساختن.');
INSERT INTO `pn_mdict` VALUES (2858, 'انجال', '( اَ ) [ ع. ]  (اِ.) جِ نجل ؛ فرزندان، نسل‌ها.');
INSERT INTO `pn_mdict` VALUES (2859, 'انجام', '( اَ ) [ په. ] (اِ.) پایان، انتها.');
INSERT INTO `pn_mdict` VALUES (2860, 'انجامیدن', '(اَ دَ) (مص ل.)
۱- پایان گرفتن.
۲- اجرا شدن.
۳- منجر شدن.');
INSERT INTO `pn_mdict` VALUES (2861, 'انجذاب', '(اِ جِ) [ ع. ] (مص ل.) کشیده شدن.');
INSERT INTO `pn_mdict` VALUES (2862, 'انجرار', '(اِ جِ) [ ع. ] (مص م.) کشیده شدن.');
INSERT INTO `pn_mdict` VALUES (2863, 'انجلاء', '(اِ جِ) [ ع. ] (مص ل.) روشن شدن، آشکار گشتن.');
INSERT INTO `pn_mdict` VALUES (2864, 'انجم', '(اَ جُ) [ ع. ] (اِ.) جِ نجم ؛ ستارگان.');
INSERT INTO `pn_mdict` VALUES (2865, 'انجماد', '(اِ جِ) [ ع. ] (مص ل.) یخ بستن، جامد گردیدن.');
INSERT INTO `pn_mdict` VALUES (2866, 'انجمن', '(اَ جُ مَ) [ په. ] (اِ.)
۱- مجمع، مجلس.
۲- گروه افرادی که برای هدفی مشترک گرد هم جمع شوند.  ؛~ خیریه  انجمنی از افراد نیکوکار برای کمک به افراد ناچیز و فقیر.  ؛~اولیاء و مربیان  انجمن متشکل از اولیاء دانش آموزان و مدرسه برای همکاری در جهت پیشرفت و حل مشکلات آموزشی و پرورشی دانش آموزان.  ؛~ شهر انجمنی که نظارت بر کارهای مربوط به شهر و انتخاب شهردار را بر عهده دارد.');
INSERT INTO `pn_mdict` VALUES (2867, 'انجوخیدن', '(اَ دَ) (مص ل.) = انجخیدن: چین و چروک یافتن پوست چهره و بدن.');
INSERT INTO `pn_mdict` VALUES (2868, 'انجیدن', '(اَ دَ) (مص م.)
۱- ریز ریز کردن.
۲- بیرون کشیدن.
۳- نیشتر زدن در حجامت.
۴- زخم زدن.');
INSERT INTO `pn_mdict` VALUES (2869, 'انجیر', '( اَ ) (اِ.) = انجیل: تین، درختی از تیره گزنه‌ها و جزو دسته توت‌ها دارای میوه‌ای شیرین و گوشت دار با ویتامین‌های  A، B، C و بر خلاف توت یک پایه‌است و گل‌های نر و ماده اش بر روی یک درخت است. و انواع مختلفی دارد.');
INSERT INTO `pn_mdict` VALUES (2870, 'انجیربن', '(~. بُ) (اِمر.) درخت انجیر.');
INSERT INTO `pn_mdict` VALUES (2871, 'انجیرخوار', '(~. خا) (اِمر.) پرنده‌ای از راسته گنجشکان مانند سار، دارای منقاری نسبتاً قوی و تا حدی کج.');
INSERT INTO `pn_mdict` VALUES (2872, 'انجیردن', '(اَ دَ) (مص م.) = انجیر: سوراخ کردن، سفتن.');
INSERT INTO `pn_mdict` VALUES (2873, 'انجیل', '( اِ ) [ معر. ] (اِ.) هر یک از چهار کتاب دینی مسیحیان: متی، مرقس، لوقا و یوحنا. ج. اناجیل.');
INSERT INTO `pn_mdict` VALUES (2874, 'انجین', '( اَ )
۱- (ص.) ریزه ریزه.
۲- (اِفا.) ریزه کننده.');
INSERT INTO `pn_mdict` VALUES (2875, 'انچوچک', '(اَ چَ) (ص.)
۱- هر چیز کوچک و خرد.
۲- آدم کوتاه قد.
۳- دانه‌ای کوچک شبیه دانه گلابی با پوسته محکم که همچون آجیل قابل خوردن می‌باشد.');
INSERT INTO `pn_mdict` VALUES (2876, 'انحاء', '( اَ ) [ ع. ] جِ نحو.
۱- سوی‌ها.
۲- روش‌ها.');
INSERT INTO `pn_mdict` VALUES (2877, 'انحدار', '(اِ حِ) [ ع. ] (مص ل.) پایین آمدن، فرو شدن.');
INSERT INTO `pn_mdict` VALUES (2878, 'انحراف', '(اِ حِ) [ ع. ] (مص ل.)
۱- کج شدن.
۲- کج رفتن.
۳- از راه راست منحرف شدن.');
INSERT INTO `pn_mdict` VALUES (2879, 'انحصار', '(اِ حِ) [ ع. ] (مص ل.)
۱- محدود بودن.
۲-  مخصوص بودن کاری، به کسی یا شرکتی.');
INSERT INTO `pn_mdict` VALUES (2880, 'انحصارطلب', '(~. طَ لَ) [ ع. ] (ص. اِ.) آن که می‌خواهد امتیازها و امکانات موجود را به تنهایی در اختیار داشته باشد.');
INSERT INTO `pn_mdict` VALUES (2881, 'انحصاری', '(~.) [ ع  - فا. ] (ص نسب.)
۱-  منسوب به انحصار.
۲- منحصر، متعلق به شخص و مؤسسه یا گروهی معین.');
INSERT INTO `pn_mdict` VALUES (2882, 'انحطاط', '(اِ حِ) [ ع. ]
۱- (مص ل.) پست شدن.
۲- (اِمص.) پستی.');
INSERT INTO `pn_mdict` VALUES (2883, 'انحلال', '(اِ حِ) [ ع. ]
۱- (مص ل.) حل شدن، گشوده شدن.
۲- از هم پاشیدن.
۳- (اِمص.) ضعف، سستی.
۴- تعطیل.');
INSERT INTO `pn_mdict` VALUES (2884, 'انحناء', '(اِ حِ) [ ع. ]
۱- (مص ل.) خم شدن، کج گردیدن.
۲- (اِمص.) خمیدگی، کجی.
۳-  خمیدگی خط.');
INSERT INTO `pn_mdict` VALUES (2885, 'انحیاز', '( اِ ) [ ع. ] (مص ل.) گرد آمدن، پیوسته شدن.');
INSERT INTO `pn_mdict` VALUES (2886, 'انخداع', '(اِ خِ) [ ع. ] (مص ل.) فریفته شدن، فریب خوردن.');
INSERT INTO `pn_mdict` VALUES (2887, 'انخزال', '(اِ خِ) [ ع. ] (مص ل.)
۱- بازماندن از سخن.
۲- رفتن به سستی و درماندگی.');
INSERT INTO `pn_mdict` VALUES (2888, 'انخساف', '(اِ خِ) [ ع. ] (مص ل.)
۱- ناپدید شدن، گرفته  شدن.
۲- گرفتن ماه.');
INSERT INTO `pn_mdict` VALUES (2889, 'انخفاض', '(اِ خِ) [ ع. ] (مص ل.) پایین آمدن از رتبه بالا، پست شدن. ج. انخفاضات.');
INSERT INTO `pn_mdict` VALUES (2890, 'انخناق', '(اِ خِ) (مص ل.) خفه گردیدن.');
INSERT INTO `pn_mdict` VALUES (2891, 'اند', '(اَ) [ په. ] (اِ.)
۱- عددی مبهم از سه تا نه.
۲- چند.');
INSERT INTO `pn_mdict` VALUES (2892, 'اندا', '(اَ) (اِ.) = انده. اندای: دوست، رفیق.');
INSERT INTO `pn_mdict` VALUES (2893, 'انداخت', '( اَ ) (مص مر.) شور، مشورت.');
INSERT INTO `pn_mdict` VALUES (2894, 'انداختن', '(اَ تَ) [ په. ]
۱- (مص م.) افکندن، پرتاب کردن.
۲- چیزی را به هدف زدن، هدف قرار دادن.
۳- در جایی منزل کردن.
۴- راندن، طرد کردن.
۵-  فرش کردن، گستردن.
۶- مقدّر ساختن.۷ - (عا.) جنس نامرغوب را به جای جنس خوب فروختن، کلاه گذاشتن.
۸- طرح کردن، مطرح ساختن.
۹- (مص ل.) مشورت کردن. 
۱۰ - کاستن، کسر کردن.');
INSERT INTO `pn_mdict` VALUES (2895, 'انداختنی', '(اَ تَ)(ص.)بُنْجُل، جنس نامرغوب.');
INSERT INTO `pn_mdict` VALUES (2896, 'انداد', '( اَ ) [ ع. ] (اِ.) جِ ندّ؛ مثل، مانند، همتا.');
INSERT INTO `pn_mdict` VALUES (2897, 'انداز', '( اَ )
۱- (اِمص.) قصد و میل حمله کردن.
۲- (اِ.) اندازه، مقیاس.');
INSERT INTO `pn_mdict` VALUES (2898, 'اندازه', '(اَ زِ) (اِ.)
۱- مقدار.
۲- پیمانه هر چیز.
۳- قدر، مرتبه.');
INSERT INTO `pn_mdict` VALUES (2899, 'اندازه گرفتن', '(~. گِ رِ تَ) (مص ل.) قیاس گرفتن.');
INSERT INTO `pn_mdict` VALUES (2900, 'اندام', '( اَ ) (اِ.)
۱- تن، بدن.
۲- قد و قامت.
۳- هر یک از اعضای بدن ؛ عضو.  ؛~ تناسلی قسمت‌های دستگاه تناسلی جانوران که در عمل جفت گیری و تولید مثل شرکت دارند.  ؛~ حسی  هر یک از اندام‌های تخصصی مانند: چشم، گوش، زبان و مانند آن.');
INSERT INTO `pn_mdict` VALUES (2901, 'اندام دادن', '(~. دَ)(مص ل.) نظم دادن، شکل دادن.');
INSERT INTO `pn_mdict` VALUES (2902, 'اندایش', '(اَ یِ) (اِمص.) گل کاری، گل مالی.');
INSERT INTO `pn_mdict` VALUES (2903, 'انداییدن', '(اَ دَ) (مص م.) اندادیدن، اندودن. گِل مالی کردن.');
INSERT INTO `pn_mdict` VALUES (2904, 'اندخس', '(اَ دَ) (ص.) پشت و پناه، حامی.');
INSERT INTO `pn_mdict` VALUES (2905, 'اندخسواره', '(اَ دَ رِ) (اِمر.)
۱- تکیه گاه، پناهگاه.
۲- قلعه، حصار.');
INSERT INTO `pn_mdict` VALUES (2906, 'اندخسیدن', '(اَ دَ دَ) (مص م.)
۱- پناه دادن، پشتیبانی کردن.
۲- پناه گرفتن.');
INSERT INTO `pn_mdict` VALUES (2907, 'اندر', '(اَ دَ) [ په. ]
۱- (حراض.) در، تو، در میان.
۲- گاه به صورت پیشوند بر سر افعال می‌آید و معنی داخل شدن می‌دهد؛ اندر آمدن، اندر افتادن.');
INSERT INTO `pn_mdict` VALUES (2908, 'اندر بای', '(اَ دَ) (ص.) لازم، ضروری.');
INSERT INTO `pn_mdict` VALUES (2909, 'اندراج', '(اِ دِ) [ ع. ] (مص ل.) داخل شدن، وارد گشتن.');
INSERT INTO `pn_mdict` VALUES (2910, 'اندراس', '(اِ دِ) [ ع. ]
۱- (مص ل.) کهنه شدن، پاره پاره شدن.
۲- (اِمص.) کهنگی، پاره پاره شدگی.');
INSERT INTO `pn_mdict` VALUES (2911, 'اندرخور', '(~. خُ) (ص.) درخور، سزاوار.');
INSERT INTO `pn_mdict` VALUES (2912, 'اندرز', '(اَ دَ) [ په. ] (اِ.)
۱- پند، نصیحت.
۲-  وصیت.');
INSERT INTO `pn_mdict` VALUES (2913, 'اندرگاه', '(اَ دَ) (اِمر.) پنج روزی که به آخر سال اضافه می‌کردند، خمسه مسترقه، پنجه دزدیده.');
INSERT INTO `pn_mdict` VALUES (2914, 'اندروا', '(اَ دَ) (ی) [ په. ] (ص مر.)
۱- سرگشته.
۲- معلق، آویخته.');
INSERT INTO `pn_mdict` VALUES (2915, 'اندرون', '(اَ دَ) [ په. ] (اِ. ق.)
۱- داخل، درون.
۲- باطن، ضمیر.
۳- حرمسرا.');
INSERT INTO `pn_mdict` VALUES (2916, 'اندرونی', '(~.) (ص نسب.)
۱- داخلی، درونی.
۲- (اِمر.) خانه‌ای که پشت خانه دیگر واقع باشد و مخصوص زن و فرزندان و خدمتگزاران است. مق  بیرونی.');
INSERT INTO `pn_mdict` VALUES (2917, 'اندفاع', '(اِ دِ) [ ع. ] (مص ل.)
۱- دور شدن، برکنار شدن.
۲- بازداشته شدن، برکنار شدن.
۳- در ایستادن، درآمدن.');
INSERT INTO `pn_mdict` VALUES (2918, 'اندک', '(اَ دَ) (ص.)
۱- کم.
۲- کوتاه.');
INSERT INTO `pn_mdict` VALUES (2919, 'اندک اندک', '(~. ~.)  (ق مر.) 
۱- کم کم.
۲-  به تدریج، رفته رفته.');
INSERT INTO `pn_mdict` VALUES (2920, 'اندکس', '(اَ دِ) [ فر. ] (اِ.) = ایندکس:
۱- سبابه، انگشت شهادت، انگشتی (چاپ).
۲-  فهرست الفبایی نام‌ها و موضوع‌ها و عنوان‌ها و غیره که معمولاً در آخر کتاب می‌آید. (فره).
۲-  عدد یا علامتی که در سمت چپ یا راست و در بالا یا پایین عضوی از یک مجموعه یا جمله‌ای از دنباله نوشته می‌شود تا آن را از بقیه اعضا متمایز کند. (فره).
۳- عددی که نسبت یا وضعیت یک شی ء ریاضی را در مقایسه با شی ء دیگر بیان کند. (فره).');
INSERT INTO `pn_mdict` VALUES (2921, 'اندمال', '(اِ دِ) [ ع. ] (مص ل.) بهتر شدن، بهبود یافتن.');
INSERT INTO `pn_mdict` VALUES (2922, 'اندمه', '(اَ دَ مَ) (اِ.) اندوهه، شرح و بیان سرگذشت‌ها و حوادث ناگوار.');
INSERT INTO `pn_mdict` VALUES (2923, 'اندوختن', '(اَ تَ) [ په. ] (مص م.)۱ - جمع کردن، فراهم  آوردن.
۲- ذخیره کردن.
۳- بهره بردن، سود بردن.');
INSERT INTO `pn_mdict` VALUES (2924, 'اندوخته', '(اَ تِ) (ص مف.)
۱- جمع شده.
۲-  پس انداز شده.');
INSERT INTO `pn_mdict` VALUES (2925, 'اندود', '( اَ ) (اِ.)ماده‌ای که به چیزی بمالند، مانند کاهگل که روی بام یا دیوار مالند.');
INSERT INTO `pn_mdict` VALUES (2926, 'اندودن', '(اَ دَ) [ په. ] (مص م.)
۱- آلودن.
۲- آب دادن فلزات.
۳- شیره و روغن مالیدن.');
INSERT INTO `pn_mdict` VALUES (2927, 'اندوده', '(اَ دِ) (ص مف.) مالیده شده، آغشته شده.');
INSERT INTO `pn_mdict` VALUES (2928, 'اندوزه', '(اَ زِ) (اِمر.) اندوه، غم.');
INSERT INTO `pn_mdict` VALUES (2929, 'اندوه', '( اَ ) [ په. ] (اِ.)  غم، غصه. اَندُه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (2930, 'اندوهگین', '( اَ ) (ص مر.) غمگین، غصه دار.');
INSERT INTO `pn_mdict` VALUES (2931, 'اندوهناک', '(اَ) (ص مر.) اندوهگین، غمگین.');
INSERT INTO `pn_mdict` VALUES (2932, 'اندی', '( اَ ) (ق.)
۱- آن گاه، آن لحظه.
۲- از این زمان، از این لحظه.
۳- آن قدر.');
INSERT INTO `pn_mdict` VALUES (2933, 'اندی', '( اَ ) (ق.)
۱- امیدواری.
۲- شگفت، تعجب.
۳- بُوَد، باشد.');
INSERT INTO `pn_mdict` VALUES (2934, 'اندیشمند', '(اَ مَ) (ص مر.)
۱- متفکر.
۲- صاحب اندیشه و تفکر.');
INSERT INTO `pn_mdict` VALUES (2935, 'اندیشناک', '(اَ) (ص.)۱ - مضطرب.
۲- ترسناک، بیمناک.');
INSERT INTO `pn_mdict` VALUES (2936, 'اندیشه', '(اَ ش ِ)
۱- (اِمص.)تفکر، تأمل.
۲- (اِ.) ترس، اضطراب.');
INSERT INTO `pn_mdict` VALUES (2937, 'اندیشه بردن', '(~. بُ دَ)(مص ل.) غم خوردن، نگران بودن.');
INSERT INTO `pn_mdict` VALUES (2938, 'اندیشه داشتن', '(کسی را) (~. تَ) (مص م.) مراقبت کردن، تیمار داشتن.');
INSERT INTO `pn_mdict` VALUES (2939, 'اندیشه کردن', '(~. کَ دَ) (مص ل.) بیمناک بودن، نگران بودن.');
INSERT INTO `pn_mdict` VALUES (2940, 'اندیشیدن', '(اَ دَ) (مص ل.)
۱- فکر کردن، تأمل کردن.
۲- ترس داشتن، ترسیدن.');
INSERT INTO `pn_mdict` VALUES (2941, 'اندیک', '(اَ) (ق.) باشد که، بُوَد که.');
INSERT INTO `pn_mdict` VALUES (2942, 'اندیکاتور', '(اَ تُ) [ فر. ] (اِ.) دفتری که خلاصه نامه‌های فرستاده و رسیده را در آن ثبت کنند، نامه نما (فره).');
INSERT INTO `pn_mdict` VALUES (2943, 'اندیه', '(اَ یِ) [ ع. اندیه ] (اِ.) جِ ندی.
۱- شبنم‌ها، نم‌های صبحگاهی.
۲- خاک‌های نمناک.');
INSERT INTO `pn_mdict` VALUES (2944, 'اندیویدوالیست', '(اَ نْ دُ)  [ فر. ]  (ص.) پیرو نظریه اندیویدوالیسم.');
INSERT INTO `pn_mdict` VALUES (2945, 'اندیویدوالیسم', '(~.) [ فر. ] (اِمص.) اصالت فرد، فردگرایی ؛ نظریه‌ای که کامروایی فردی را غایت عمل اجتماعی و زندگی می‌شمارد.');
INSERT INTO `pn_mdict` VALUES (2946, 'انذار', '( اِ ) [ ع. ] (مص م.)
۱- ترسانیدن، بیم دادن.
۲- آگاه کردن.');
INSERT INTO `pn_mdict` VALUES (2947, 'انر', '(اَ نَ) (ص.) زشت، بد، مهیب.');
INSERT INTO `pn_mdict` VALUES (2948, 'انرژی', '(اِ نِ) [ فر. ] (اِ.) نیرو، قدرت، توانایی انجام کار، کارمایه (فره).  ؛~ اتمی  نوعی انرژی که در واکنش‌های هسته‌ای آزاد می‌شود، انرژی هسته‌ای.  ؛~ خورشیدی انرژی تابشی پرتوهای خورشید.  ؛~ پتانسیل انرژی که اجسام بر اثر قرار گرفتن در وضع خاصی دارا می‌شوند.  ؛~ مکانیکی  انرژی حاصل از عملیات مکانیکی.  ؛~ الکتریکی انرژی مربوط به بارهای برقی و حرکت آن‌ها که بر حسب وات ساعت یا کیلووات ساعت اندازه گیری می‌شود.  ؛~ جنبشی  انرژی موجود در جسم در حال حرکت، انرژی سینتیک.');
INSERT INTO `pn_mdict` VALUES (2949, 'انزال', '( اِ ) [ ع. ] (مص م.)
۱- فرو فرستادن، فرودآوردن.
۲- خارج شدن منی.');
INSERT INTO `pn_mdict` VALUES (2950, 'انزجار', '(اِ ز ِ) [ ع. ]
۱- (مص ل.) دوری کردن، رمیدن.
۲- بیزار بودن،
۳- (اِمص.) رمیدگی، نفرت.');
INSERT INTO `pn_mdict` VALUES (2951, 'انزعاج', '(اِ زِ) [ ع. ] (مص ل.)
۱- از جا کنده شدن.
۲- بی آرام شدن.');
INSERT INTO `pn_mdict` VALUES (2952, 'انزواء', '(اِ زِ) [ ع. ]
۱- (مص ل.) گوشه گرفتن، کناره رفتن.
۲- (اِمص.) گوشه گیری، گوشه   - نشینی.');
INSERT INTO `pn_mdict` VALUES (2953, 'انژکتور', '(اَژِتُ) [ فر. ] (اِ.)
۱- سوخت پاش، پستانک سوراخ دار در مشعل گازوییلی که سوخت به شکل خاصی از آن به بیرون پاشیده می‌شود.
۲- دستگاه تزریق سوخت در موتورهای دیزلی یا بنزینی.');
INSERT INTO `pn_mdict` VALUES (2954, 'انژکسیون', '(اَ ژِ) [ فر. ]
۱- (مص ل.) آمپول زدن، تزریق.
۲- (اِ.) آمپول.');
INSERT INTO `pn_mdict` VALUES (2955, 'انس', '(اَ نَ) [ ع. ] (ص.)
۱- کسی که بدو انس گیرند.
۲- گروهی که در یک جا مقیم باشند؛ ج. آناس.');
INSERT INTO `pn_mdict` VALUES (2956, 'انس', '( اُ ) [ ع. ]
۱- (مص ل.) خو گرفتن.
۲- (اِ مص.) عادت.
۳- آرامش.');
INSERT INTO `pn_mdict` VALUES (2957, 'انس', '( اِ ) [ ع. ] (اِج.) مردم، آدمیان.');
INSERT INTO `pn_mdict` VALUES (2958, 'انساب', '( اَ ) [ ع. ] (اِ.) جِ نَسَب.
۱- نژادها.
۲-  خویشاوندها.');
INSERT INTO `pn_mdict` VALUES (2959, 'انسان', '( اِ )  [ ع. ] (اِ.) آدمی، مردم، بشر. ج. اناس و آناس.');
INSERT INTO `pn_mdict` VALUES (2960, 'انسان العین', '(اِ نُ عَ) [ ع. ] (اِ.) مردمک چشم.');
INSERT INTO `pn_mdict` VALUES (2961, 'انسانیت', '(اِ یَّ) [ ع. ] (مص جع.)
۱- نوعدوستی، انسان بودن.
۲- اخلاق نیک.');
INSERT INTO `pn_mdict` VALUES (2962, 'انسباک', '(اِ س ِ) [ ع. ] (مص ل.) گداخته شدن، ذوب شدن.');
INSERT INTO `pn_mdict` VALUES (2963, 'انستیتو', '(اَ) [ فر. ] (اِ.) مؤسسه تربیتی و فرهنگی، مرکز علمی یا تحقیقاتی.');
INSERT INTO `pn_mdict` VALUES (2964, 'انسجام', '(اِ س ِ) [ ع. ] (مص ل.)
۱- روان بودن، روان شدن آب یا اشک.
۲- روان بودن کلام و عاری بودن از تکلف و تصنع.');
INSERT INTO `pn_mdict` VALUES (2965, 'انسداد', '(اِ س ِ) [ ع. ] (مص ل.) بسته شدن.');
INSERT INTO `pn_mdict` VALUES (2966, 'انسدال', '(اِ س ِ) [ ع. ] (مص ل.) آویخته شدن.');
INSERT INTO `pn_mdict` VALUES (2967, 'انسراح', '(اِ س ِ) [ ع. ]
۱- (مص ل.) واکرده شدن موی و فروهشته گردیدن.
۲- به پشت خوابیدن و پ اها را از هم گشاده کردن.
۳- برهنه شدن.
۴- (اِمص.) روانی، آسانی.');
INSERT INTO `pn_mdict` VALUES (2968, 'انسرینگ', '(اَ س ِ) [ انگ. ] (اِ.) دستگاه پیغام گیر تلفنی یا تلفن دارای این سیستم که امکان ضبط پیغام را دارد.');
INSERT INTO `pn_mdict` VALUES (2969, 'انسکاب', '(اِ س ِ) [ ع. ]
۱- (مص م.) ریختن.
۲- (مص ل.) ریخته شدن.');
INSERT INTO `pn_mdict` VALUES (2970, 'انسلاخ', '(اِ س ِ) [ ع. ] (مص ل.)
۱- پوست انداختن.
۲- گذشتن (ماه)، سپری شدن.
۳- سخت شدن.');
INSERT INTO `pn_mdict` VALUES (2971, 'انسلاک', '(اِ س  ِ) [ ع. ] (مص ل.)
۱- داخل شدن، د ر  آمدن در چیزی.
۲- به رشته کشیده شدن.');
INSERT INTO `pn_mdict` VALUES (2972, 'انسولین', '( اَ  سُ) [ انگ. ] (اِ.)  ماده‌ای است که در بدن تولید گردد و قند خون را منظم سازد.');
INSERT INTO `pn_mdict` VALUES (2973, 'انشا', '( اِ ) [ ع.  انشاء ]
۱- (مص م.) آفریدن، به وجود آوردن.
۲- آغاز کردن.
۳- از خود چیزی گفتن.
۴- (اِمص.) سخن پردازی.
۵-  (اِ.) نوشته.');
INSERT INTO `pn_mdict` VALUES (2974, 'انشاء', '(اَ) [ ع. ] جِ نشؤ؛ پروردگان، بالیدگان.');
INSERT INTO `pn_mdict` VALUES (2975, 'انشاءالله', '(اِ اَ لْ لا) [ ع. ] (شب جم.)
۱- اگر خدا بخواهد (هنگام اظهار امیدواری در مورد برآورده شدن حاجتی).
۲- به امید خدا.');
INSERT INTO `pn_mdict` VALUES (2976, 'انشاد', '( اِ ) [ ع. ] (مص ل.) شعر خواندن.');
INSERT INTO `pn_mdict` VALUES (2977, 'انشار', '(اِ) [ ع. ] (مص م.) زنده کردن.');
INSERT INTO `pn_mdict` VALUES (2978, 'انشراح', '(اِ ش  ِ) [ ع. ]
۱- (مص ل.) گشاده شدن، باز شدن.
۲- (اِمص.) گشایش (دل).');
INSERT INTO `pn_mdict` VALUES (2979, 'انشعاب', '(اِ ش ِ) [ ع. ]
۱- (مص ل.) شعبه شعبه گردیدن.
۲- (اِمص.) پراکندگی.');
INSERT INTO `pn_mdict` VALUES (2980, 'انشقاق', '(اِ ش ِ) [ ع. ]
۱- (مص ل.) شکافته شدن، ترک برداشتن.
۲- پراکنده شدن.
۳-  (اِمص.) شکافتگی.');
INSERT INTO `pn_mdict` VALUES (2981, 'انشوده', '(اُ دِ یا دَ) [ ع. انشوده ] (اِ.) شعری که در مجلسی خوانند، سرود؛ ج. اناشید.');
INSERT INTO `pn_mdict` VALUES (2982, 'انصاب', '( اَ ) [ ع. ] (اِ.) جِ نُصُب، مجسمه‌هایی که اعراب پیش از اسلام آن‌ها را پرستش می‌کردند.');
INSERT INTO `pn_mdict` VALUES (2983, 'انصات', '(اِ) [ ع. ] (مص ل.)
۱- خاموش شدن.
۲- گوش دادن.');
INSERT INTO `pn_mdict` VALUES (2984, 'انصار', '( اَ ) [ ع. ] (اِ.) جِ ناصر و نصیر.
۱- یاری کنندگان.
۲- گروهی از مردم مدینه که در هجرت رسول (ص) از مکه به مدینه او را یاری کردند.');
INSERT INTO `pn_mdict` VALUES (2985, 'انصاف', '(~.) [ ع. ]
۱- (مص م.) داد دادن، عدل کردن.
۲- راستی نمودن.
۳- (اِمص.) عدل، داد.');
INSERT INTO `pn_mdict` VALUES (2986, 'انصاف', '(اَ) [ ع. ] جِ نصف ؛ نیم‌ها، نیمه‌ها.');
INSERT INTO `pn_mdict` VALUES (2987, 'انصاف', '(اِ) [ ع. ] (مص ل.) به نیمه رسیدن. نیمه چیزی را گرفتن.');
INSERT INTO `pn_mdict` VALUES (2988, 'انصافاً', '(اِ فَ نْ) [ ع. ] (ق.) از روی انصاف.');
INSERT INTO `pn_mdict` VALUES (2989, 'انصداع', '(اِ ص ِ) [ ع. ] (مص ل.) شکافته شدن، ترکیدن.');
INSERT INTO `pn_mdict` VALUES (2990, 'انصراف', '(اِ ص ِ) [ ع. ] (مص ل.)
۱- بازگشتن، مراجعت کردن.
۲- باز ماندن.
۳- از عقیده خود برگشتن.');
INSERT INTO `pn_mdict` VALUES (2991, 'انصرام', '(اِ ص ِ) [ ع. ]
۱- (مص ل.) بریده شدن، قطع شدن.
۲- (اِمص.) بریدگی.');
INSERT INTO `pn_mdict` VALUES (2992, 'انضاج', '( اِ ) [ ع. ] (مص م.)
۱- پختن گوشت و جز آن را.
۲- رسانیدن میوه را.
۳- (مص ل.) در پزشکی صلاحیت پیدا کردن خلط فاسد جهت دفع.');
INSERT INTO `pn_mdict` VALUES (2993, 'انضباط', '(اِ ض  ِ) [ ع. ]
۱- (مص ل.) نظم داشتن.
۲- (اِمص.) نظم و ترتیب.');
INSERT INTO `pn_mdict` VALUES (2994, 'انضمام', '(اِ ض  ِ) [ ع. ]
۱- (مص ل.) ضمیمه شدن.
۲- (اِمص.) پیوستگی.');
INSERT INTO `pn_mdict` VALUES (2995, 'انطاق', '(اِ) [ ع. ] (مص م.) به سخن آوردن، به نطق در آوردن کسی را.');
INSERT INTO `pn_mdict` VALUES (2996, 'انطباع', '(اِ طِ) [ ع. ]
۱- (مص ل.) نقش پذیرفتن.
۲- چاپ کردن.
۳- (اِ.) چاپ.');
INSERT INTO `pn_mdict` VALUES (2997, 'انطباق', '(اِ طِ) [ ع. ]
۱- (مص ل.) برابر شدن، یکسان گشتن.
۲- (اِمص.) برابری، یکسانی. ج. انطباقات.');
INSERT INTO `pn_mdict` VALUES (2998, 'انطفاء', '(اِ طِ) [ ع. ]
۱- (مص ل.) خاموش شدن آتش.
۲- (اِمص.) خاموشی.');
INSERT INTO `pn_mdict` VALUES (2999, 'انطلاق', '(اِ طِ) [ ع. ] (مص ل.) گشاده رو شدن، روان شدن، رها شدن.');
INSERT INTO `pn_mdict` VALUES (3000, 'انطماس', '(اِ طِ) [ ع. ]
۱- (مص ل.) نیست شدن، محو گر دیدن.
۲- (اِمص.) ناپیدایی.');
INSERT INTO `pn_mdict` VALUES (3001, 'انطواء', '(اِ طِ) [ ع. ] (مص ل.)
۱- پیچیده شدن، نوشته شدن.
۲- دربرداشتن.');
INSERT INTO `pn_mdict` VALUES (3002, 'انظار', '( اَ ) [ ع. ] (اِ.) جِ نظر؛ نگاه‌ها.');
INSERT INTO `pn_mdict` VALUES (3003, 'انعام', '( اَ ) [ ع. ] (اِ.) جِ نعم ؛ چارپایان.');
INSERT INTO `pn_mdict` VALUES (3004, 'انعام', '( اِ ) [ ع. ]
۱- (مص م.) نعمت بخشیدن.
۲- (اِمص.) دهش.');
INSERT INTO `pn_mdict` VALUES (3005, 'انعدام', '(اِ عِ) [ ع. ]
۱- (مص ل.) معدوم شدن، نابود شدن.
۲- (اِمص.) نیستی، نابودی.');
INSERT INTO `pn_mdict` VALUES (3006, 'انعزال', '(اِ عِ) [ ع. ] (مص ل.) گوشه گیر شدن، به کنار رفتن.');
INSERT INTO `pn_mdict` VALUES (3007, 'انعطاف', '(اِ عِ) [ ع. ]
۱- (مص ل.) خم شدن، کج شدن.
۲- (اِمص.) خمیدگی.
۳- (اِ.) خم.');
INSERT INTO `pn_mdict` VALUES (3008, 'انعقاد', '(اِ عِ) [ ع. ] (مص ل.)
۱-  ب سته شدن پیمان.
۲- بسته شدن مایع.');
INSERT INTO `pn_mdict` VALUES (3009, 'انعکاس', '(اِ عِ) [ ع. ] (مص م.) بازتاباندن.');
INSERT INTO `pn_mdict` VALUES (3010, 'انغمار', '(اِ غِ) [ ع. ] (مص ل.)
۱- به آب فرو شدن.
۲- فرو رفتن در کاری.');
INSERT INTO `pn_mdict` VALUES (3011, 'انغماس', '(اِ غِ) [ ع. ] (مص ل.) زیر آب رفتن.');
INSERT INTO `pn_mdict` VALUES (3012, 'انغوزه', '(اَ زِ یا زَ) (اِ.) =انگژد. انگوژد. انگژه. انگوژه: صمغی است که از گیاه انگدان گیرند و به آن صمغ انجدان نیز گویند و آن به صورت دانه‌های صمغی به درشتی یک نخود تا یک گردو دیده می‌شود و به رنگ‌های زرد، قهوه‌ای و خاکستری و طعمش گس و تلخ و زننده و بویش شبیه سیر است.
۲- گردو.');
INSERT INTO `pn_mdict` VALUES (3013, 'انف', '( اَ ) [ ع. ] (اِ.) بینی.');
INSERT INTO `pn_mdict` VALUES (3014, 'انفاد', '( اِ ) [ ع. ] (مص م.) نابود کردن، به پایان رسانیدن.');
INSERT INTO `pn_mdict` VALUES (3015, 'انفاذ', '( اِ ) [ ع. ] (مص م.)
۱- اجرا کردن فرمان.
۲- امضای عهد نمودن.
۳- فرستادن.');
INSERT INTO `pn_mdict` VALUES (3016, 'انفاس', '( اَ ) [ ع. ] (اِ.) جِ نفس ؛ دم‌ها، نفس‌ها.');
INSERT INTO `pn_mdict` VALUES (3017, 'انفاق', '( اِ ) [ ع. ] (مص م.) نفقه دادن، هزینه کردن.');
INSERT INTO `pn_mdict` VALUES (3018, 'انفال', '( اَ ) [ ع. ] (اِ.) جِ نَفَل ؛ غنیمت‌ها، بهره‌ها.');
INSERT INTO `pn_mdict` VALUES (3019, 'انفت', '(اَ نَ فَ) [ ع. انفته ]
۱- (مص ل.) ننگ داشتن، کراهت داشتن.
۲- (اِ.) ننگ، عار.
۳-  زیان، خسران.');
INSERT INTO `pn_mdict` VALUES (3020, 'انفتاح', '(اِ فِ) [ ع. ] (مص ل.) گشوده شدن، گشودن.');
INSERT INTO `pn_mdict` VALUES (3021, 'انفتاق', '(اِ فِ) [ ع. ] (مص ل.) شکافته گردیدن، جدا شدن.');
INSERT INTO `pn_mdict` VALUES (3022, 'انفجار', '(اِ فِ) [ ع. ] (مص ل.)
۱- سپیده دم شدن.
۲- روان شدن آب.
۳- ترکیدن و باز شدن سر چیزی، ترکیدن بمب.');
INSERT INTO `pn_mdict` VALUES (3023, 'انفجار جمعیت', '(~ جَ یَُ) [ ع. ] (اِمر.) اصطلاحاً به رشد سریع جمعیت دنیا پس از انقلاب صنعتی به خصوص بعد از جنگ جهانی دوم گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (3024, 'انفراج', '(اِ فِ) [ ع. ]
۱- (مص ل.) بی اندوه شدن.
۲- (اِمص.) وا شدن اندوه، گشایش (خاطر).');
INSERT INTO `pn_mdict` VALUES (3025, 'انفراد', '(اِ فِ) [ ع. ]
۱- (مص ل.) تنها شدن.
۲- تنها کاری کردن.
۳- (اِمص.) یگانگی، تنهایی.');
INSERT INTO `pn_mdict` VALUES (3026, 'انفس', '(اَ فُ) [ ع. ] (اِ.) جِ نفس ؛ نفس‌ها، جان‌ها.');
INSERT INTO `pn_mdict` VALUES (3027, 'انفساخ', '(اِ فِ) [ ع. ]
۱- (مص ل.) برانداخته شدن، به هم خوردن، برهم زده شدن (عقد بیع یا نکاح).
۲- کار باز افتادن.
۳- (اِمص.) بهم خوردگی، باز افکندگی.');
INSERT INTO `pn_mdict` VALUES (3028, 'انفست', '(اَ فَ) (اِ.) تار عنکبوت.');
INSERT INTO `pn_mdict` VALUES (3029, 'انفصال', '(اِ فِ) [ ع. ] (مص ل.)
۱- جدا شدن.
۲- بی کار شدن.');
INSERT INTO `pn_mdict` VALUES (3030, 'انفصالی', '(~.) [ ع  - فا. ] (ص نسب.)
۱-  منصوب به انفصال، برکنار شده: کارمند انفصالی.
۲- جدا شده: بخش انفصالی.');
INSERT INTO `pn_mdict` VALUES (3031, 'انفصام', '(اِ فَ) [ ع. ]
۱- (مص ل.) بریده و شکسته شدن.
۲- (اِمص.) شکستگی، قطع.');
INSERT INTO `pn_mdict` VALUES (3032, 'انفضام', '(اِ فِ) [ ع. ] (مص ل.) ترک خوردن، شکسته شدن.');
INSERT INTO `pn_mdict` VALUES (3033, 'انفطار', '(اِ فِ) [ ع. ]
۱- (مص ل.) شکاف خوردن.
۲- (اِمص.) شکاف خوردگی.');
INSERT INTO `pn_mdict` VALUES (3034, 'انفعال', '(اِ فِ) [ ع. ] (مص ل.)
۱- انجام شدن کاری.
۲- اثر پذیرفتن.
۳- شرمنده شدن.');
INSERT INTO `pn_mdict` VALUES (3035, 'انفعالات', '(~.) [ ع. ] (اِمص.) جِ انفعال.
۱-  تأثرات.
۲- نفسانیاتی که اساس آن‌ها لذت دایم است.');
INSERT INTO `pn_mdict` VALUES (3036, 'انفعالی', '(~.) [ ع  - فا. ] (ص نسب.)
۱- منسوب به انفعال، مربوط به انفعال: جنبش انفعالی.
۲- مبتنی بر خواسته‌های دیگران نه تصمیم گیری و اراده شخصی.');
INSERT INTO `pn_mdict` VALUES (3037, 'انفکاک', '(اِ فِ) [ ع. ]
۱- (مص ل.) از هم جدا شدن.
۲- (اِمص.) جدایی.');
INSERT INTO `pn_mdict` VALUES (3038, 'انفلاق', '(اِ فِ) [ ع. ]
۱- (مص ل.) شکافته شدن.
۲- (اِمص.) شکافتگی.');
INSERT INTO `pn_mdict` VALUES (3039, 'انفلوانزا', '(اَ فُ لُ اَ) [ فر. ] (اِ.) نوعی سرما - خوردگی شدید و مسری.');
INSERT INTO `pn_mdict` VALUES (3040, 'انفورماتیک', '(اَ فُ) [ فر. ] (اِ.) دانش دریافت و انتقال اطلاعات (کامپیوتر)، داده ورزی. (فره).');
INSERT INTO `pn_mdict` VALUES (3041, 'انفیه', '(اَ یّ) (اِ فِ) [ ع. ] (اِ.) گردی که بیشتر از تنباکو به دست می‌آید، عطسه آور و نشئه کننده می‌باشد.');
INSERT INTO `pn_mdict` VALUES (3042, 'انقاذ', '( اِ ) [ ع. ] (مص م.) رهانیدن، نجات یافتن.');
INSERT INTO `pn_mdict` VALUES (3043, 'انقاس', '( اَ ) [ ع. ] (اِ.) جِ نقس ؛ مدادها، دوده‌ها.');
INSERT INTO `pn_mdict` VALUES (3044, 'انقاض', '( اِ ) [ ع. ] (مص ل.)
۱- سنگینی بار بر پشت.
۲- گرانبار ساختن.
۳- استخوان را در هم شکستن.
۴- باز کردن ریسمان.');
INSERT INTO `pn_mdict` VALUES (3045, 'انقباض', '(اِ قِ) [ ع. ] (مص ل.) گرفته شدن، گرفتگی.');
INSERT INTO `pn_mdict` VALUES (3046, 'انقراض', '(اِ قِ) [ ع. ] (مص ل.)
۱- از میان رفتن.
۲- برچیده شدن، سپری شدن.');
INSERT INTO `pn_mdict` VALUES (3047, 'انقسام', '(اِ قِ) [ ع. ] (مص ل.) بخش شدن، بخش پذیرفتن.');
INSERT INTO `pn_mdict` VALUES (3048, 'انقضاء', '(اِ قِ) [ ع. ] (مص ل.) به سر آمدن، سپری شدن.');
INSERT INTO `pn_mdict` VALUES (3049, 'انقضاض', '(اِ قِ) [ ع. ] (مص ل.)
۱- افتادن به سرعت (بنا و غیره)
۲- رفتن ستاره، سقوط سریع ستاره ؛ ج. انقضاضات.');
INSERT INTO `pn_mdict` VALUES (3050, 'انقطاع', '(اِ قِ) [ ع. ] (مص ل.) بریده شدن، گسستن.');
INSERT INTO `pn_mdict` VALUES (3051, 'انقلاب', '(اِ قِ) [ ع. ] (مص ل.)
۱- دگرگون شدن.
۲- زیر و رو شدن.
۳- قیام گروهی برای واژگون کردن یک حکومت.
۴- استفراغ، قی.
۵- نا - آرامی، بی قراری، هیجان.
۶- شورش، عصیان.
۷- تبدیل صورتی به صورت دیگر (فلسفه).');
INSERT INTO `pn_mdict` VALUES (3052, 'انقلابی', '(~.) [ ع  - فا. ] (ص نسب.)
۱- منسوب به انقلاب، شورشی.
۲- طرفدار انقلاب.
۳- انقلاب کننده.');
INSERT INTO `pn_mdict` VALUES (3053, 'انقلاع', '(اِ قِ) [ ع. ] (مص ل.) برکنده شدن، از بیخ برکنده شدن.');
INSERT INTO `pn_mdict` VALUES (3054, 'انقیاد', '( اِ ) [ ع. ]
۱- (مص م.) رام شدن، مطیع شدن.
۲- (اِمص.) فرمانبرداری.
۳- فروتنی. ج. انقیادات.');
INSERT INTO `pn_mdict` VALUES (3055, 'انکاح', '( اِ ) [ ع. ] (مص م.) زن را شوهر و مرد را زن دادن.');
INSERT INTO `pn_mdict` VALUES (3056, 'انکار', '( اِ ) [ ع. ]
۱- (مص م.) نپذیرفتن، حاشا کردن.
۲- (اِمص.) ابا، امتناع.');
INSERT INTO `pn_mdict` VALUES (3057, 'انکار آوردن', '(~. وَ دَ) [ ع  - فا. ] (مص ل.) زیر بار نرفتن، نپذیرفتن.');
INSERT INTO `pn_mdict` VALUES (3058, 'انکر', '(اَ کَ) [ ع. ] (ص تف.)
۱- زشت تر، ناپسندتر، ناخوشتر.
۲- ناشناس تر.  ؛ ~الاصوات  (عا.) گوشخراش، بدآواز، دارای صدای بد.');
INSERT INTO `pn_mdict` VALUES (3059, 'انکسار', '(اِ کِ) [ ع. ]
۱-  (مص ل.) شکسته شدن.
۲- (اِمص.) شکستگی.');
INSERT INTO `pn_mdict` VALUES (3060, 'انکساف', '(اِ کِ) [ ع. ]
۱- (مص ل.) افتادن سایه ماه بر خورشید.
۲- (اِ.) آفتاب گرفتگی.');
INSERT INTO `pn_mdict` VALUES (3061, 'انکشاف', '(اِ کِ) [ ع. ] (مص ل.) برهنه شدن، آشکار شدن.');
INSERT INTO `pn_mdict` VALUES (3062, 'انگ', '( اَ ) (اِ.) نک  تنبوشه.');
INSERT INTO `pn_mdict` VALUES (3063, 'انگ', '(~.) (اِ.) نشان و علامتی که بر روی عدلهای تجارتی نویسند.');
INSERT INTO `pn_mdict` VALUES (3064, 'انگ', '(~.) (اِ.) = انج. انغ: شیره، عصاره.');
INSERT INTO `pn_mdict` VALUES (3065, 'انگ', '(~.) زنبور، زنبور عسل.');
INSERT INTO `pn_mdict` VALUES (3066, 'انگار', '( اِ )
۱- (اِ.) گمان، پندار.
۲- طرح ناتمام.
۳- (ق.) گویی، پنداری.  ؛~ نه  ~ تکیه کلامی دال بر بیهودگی کاری یا نفی مطلق تاثیر چیزی.');
INSERT INTO `pn_mdict` VALUES (3067, 'انگاردن', '(اِ دَ) (مص م.) پنداشتن، تصور کردن.');
INSERT INTO `pn_mdict` VALUES (3068, 'انگاره', '(اِ رِ) (اِ.)
۱- پندار، وهم، گمان.
۲-  داستان، سرگذشت.
۳- اندازه، مقیاس.
۴-  حساب، دفتر حساب.
۵- طرح  یا  نقاشی نیمه  - کاره.');
INSERT INTO `pn_mdict` VALUES (3069, 'انگاریدن', '(اِ دَ) (مص م.) نک  انگاردن.');
INSERT INTO `pn_mdict` VALUES (3070, 'انگاشتن', '(اِ تَ) (مص م.) نک  انگاردن.');
INSERT INTO `pn_mdict` VALUES (3071, 'انگاشته', '(اِ تِ) (ص مف.) پنداشته، تصور شده.');
INSERT INTO `pn_mdict` VALUES (3072, 'انگام', '( اَ ) (اِ.) هنگام.');
INSERT INTO `pn_mdict` VALUES (3073, 'انگامه', '(اَ مِ) (اِ.)
۱- هنگامه.
۲- مجمع و انجمن بازیگران و قصه خوانان.');
INSERT INTO `pn_mdict` VALUES (3074, 'انگبین', '(اَ گُ یا گَ) (معر.) (اِ.)
۱- عسل.
۲-  هر چیز شیرین.
۳- آهنگی است از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (3075, 'انگژ', '(اَ گَ) (اِ.)
۱- بیل.
۲- آلتی که پیل بانان با آن پیل را برانند؛ کجک. انگز هم گویند.');
INSERT INTO `pn_mdict` VALUES (3076, 'انگشت', '(اَ گُ) [ په. ] (اِ.) هر یک از اجزای متحرک پنجه دست و پای انسان که بر سر آن‌ها ناخن روییده‌است.  ؛~ به دهان  (کن.) بسیار متعجب و حیران.  ؛از هر ~ کسی هزار هنر ریختن  (کن.) بسیار هنرمند و کاردان بودن.');
INSERT INTO `pn_mdict` VALUES (3077, 'انگشت', '(اَ گِ) (اِ.) زغال، زگال.');
INSERT INTO `pn_mdict` VALUES (3078, 'انگشت پیچ', '(اَ گُ)
۱- (ص مر.) هر چیز غلیظ و سفت مانند عسل، شیره.
۲- معارض، مخالف.
۳- انعام اندک.
۴- (اِمر.) شرط، پیمان.
۵- نوعی حلوا.
۶- نوعی گز به صورت شیره سفید رنگ غلیظ و چسبنده.');
INSERT INTO `pn_mdict` VALUES (3079, 'انگشت رس', '(اَ گُ. رَ) (ص.) مورد اعتراض قرار گرفته شده، سزاوار ایراد و اعتراض.');
INSERT INTO `pn_mdict` VALUES (3080, 'انگشت شهادت', '(~ شَ دَ) [ فا - ع. ] (اِمر.) انگشت اشاره، انگشتی که بین انگشت میانی و شست قرار دارد.');
INSERT INTO `pn_mdict` VALUES (3081, 'انگشت کش', '(~. کِ) (اِمف. ص مر.) مشهور، معروف.');
INSERT INTO `pn_mdict` VALUES (3082, 'انگشت گذاشتن', '(~. گُ تَ) (مص م.)
۱-  برگزیدن.
۲- خرده گرفتن، ایراد گرفتن.');
INSERT INTO `pn_mdict` VALUES (3083, 'انگشت گزیدن', '(اَ گُ. گَ دَ)(مص ل.)۱ -  تأسف خوردن، حسرت خوردن.
۲- حیرت داشتن.');
INSERT INTO `pn_mdict` VALUES (3084, 'انگشت نشان', '(~. نِ) (ص مر.) مشهور، شناخته شده.');
INSERT INTO `pn_mdict` VALUES (3085, 'انگشت نگاری', '(~. نِ)(اِمص.) ضبط کردن آثار خط‌های سر انگشتان.');
INSERT INTO `pn_mdict` VALUES (3086, 'انگشت نما (ی)', '(~. نَ یا نُ) (ص مر.) معروف و مشهور.');
INSERT INTO `pn_mdict` VALUES (3087, 'انگشتال', '(اَ گِ) (ص.) ضعیف و نحیف، بیمار.');
INSERT INTO `pn_mdict` VALUES (3088, 'انگشتانه', '(اَ گُ نِ یا نَ) (اِ.)
۱- ابزار فلزی، قالب سرِ انگشت، به هنگام دوختن چیزی بر سر انگشت می‌گذارند تا ته سوزن در انگشت فرو نرود.
۲- گلی است زینتی از تیره میمون شبیه انگشتانه دارای رنگ‌های مختلف، برگ‌هایش بسیار تلخ و دارای ماده سمی شدیدی است که از آن ماده‌ای به نام دیژیتال می‌گیرند.');
INSERT INTO `pn_mdict` VALUES (3089, 'انگشتر (ی)', '(اَ گُ تَ) (اِ.) حلقه‌ای (معمولاً) فلزی و گاه دارای نگین که برای زینت در انگشت می‌کنند.  ؛~ پا (کن.) چیزی بی مصرف.');
INSERT INTO `pn_mdict` VALUES (3090, 'انگشتگر', '(اَ گِ گَ) (ص فا.) کسی که زغال سازد؛ زغال فروش.');
INSERT INTO `pn_mdict` VALUES (3091, 'انگشتو', '(اَ گُ) (اِمر.) نانی که بر روی آتش زغال پخته شود، انگشتوا.');
INSERT INTO `pn_mdict` VALUES (3092, 'انگشتو', '(~.) (اِمر.) خوراکی که از نان و روغن و شیرینی ترتیب دهند.');
INSERT INTO `pn_mdict` VALUES (3093, 'انگشتوانه', '(اَ گُ نِ) (اِمر.) انگشتانه، قالب فلزی که به هنگام تیراندازی یا دوختن بر انگشت شَست می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (3094, 'انگشتوانه', '(اَ گِ نِ) (اِمر.) کانون، منقل.');
INSERT INTO `pn_mdict` VALUES (3095, 'انگل', '(اَ گُ) (اِ.) انگشت، اصبع.');
INSERT INTO `pn_mdict` VALUES (3096, 'انگل', '(اَ گَ) (اِ.)
۱- گیاه یا جانوری که تمام یا قسمتی از عمرش را به موجود دیگری بچسبد و از جسم او تغذیه کند.
۲- موجود زنده‌ای که روی پوست، داخل بدن انسان یا حیوانی زندگی کند.
۳- طفیلی، سرِخر، مزاحم، سربار.');
INSERT INTO `pn_mdict` VALUES (3097, 'انگلک', '(اَ گُ لَ) (اِ.) انگشت کوچک.');
INSERT INTO `pn_mdict` VALUES (3098, 'انگلک کردن', '(~. کَ دَ) (مص ل.)
۱- با چیزی ور رفتن.
۲- در کاری دخالت کردن.');
INSERT INTO `pn_mdict` VALUES (3099, 'انگلیون', '(اَ گِ) (اِ.)
۱- انجیل.
۲- نوعی پارچه ابریشمین که انجیل را در آن می‌پیچیدند.');
INSERT INTO `pn_mdict` VALUES (3100, 'انگه', '(اِ گَ) (اِ.)
۱- زنی که شب زفاف همراه عروس به خانه داماد می‌رود.
۲- زن برادر.
۳- دایه خاتون. ینگه و ینگا، هم گویند.');
INSERT INTO `pn_mdict` VALUES (3101, 'انگور', '( اَ ) (اِ.)
۱- میوه رز.
۲- درخت رز، مو.');
INSERT INTO `pn_mdict` VALUES (3102, 'انگول', '( اَ ) (اِ.) انگشت.');
INSERT INTO `pn_mdict` VALUES (3103, 'انگوله', '(اَ لِ) (اِ.) = انگل. انگول:
۱-  تکمه، دگمه.
۲- جا دگمه.');
INSERT INTO `pn_mdict` VALUES (3104, 'انگیختن', '(اَ تَ) (مص م.)
۱- جنباندن، تکان دادن.۲ - بلند ساختن، برکشیدن.
۳- واداشتن، تحریک کردن.
۴- شورانیدن.');
INSERT INTO `pn_mdict` VALUES (3105, 'انگیز', '( اَ )
۱- (اِ.) آن چه که باعث انگیزش و تحریک باشد، محرک، انگیزه.
۲- (اِفا.) در ترکیب به جای اسم فاعل نشیند: اسف انگیز، غم انگیز، شورانگیز.');
INSERT INTO `pn_mdict` VALUES (3106, 'انگیزش', '(اَ زِ) (اِمص.) تحریک، ترغیب، تحریض.');
INSERT INTO `pn_mdict` VALUES (3107, 'انگیزه', '(اَ زِ) (اِمر.) باعث، سبب.');
INSERT INTO `pn_mdict` VALUES (3108, 'انگیزیسیون', '(اَ یُ) [ فر. ] (اِ.) تفتیش عقاید.');
INSERT INTO `pn_mdict` VALUES (3109, 'انگیل', '( اَ ) (اِ.) نک  اِنگُل.');
INSERT INTO `pn_mdict` VALUES (3110, 'انماء', '( اِ ) [ ع. ] (مص م.)
۱- فاش کردن سخن به طرز سخن چینی.
۲- نمو دادن.');
INSERT INTO `pn_mdict` VALUES (3111, 'انموذج', '(اُ ذَ) [ ع. ] (اِ.) نمونه، نمودار.');
INSERT INTO `pn_mdict` VALUES (3112, 'انهاء', '( اِ ) [ ع. ] (مص م.)
۱- آگاه کردن.
۲-  رسانیدن خبر.');
INSERT INTO `pn_mdict` VALUES (3113, 'انهاب', '( اِ ) [ ع. ] (مص م.) به غارت دادن، به تاراج دادن.');
INSERT INTO `pn_mdict` VALUES (3114, 'انهاج', '( اِ ) [ ع. ] (مص ل.) راه پیدا کردن، پیدا و گشاده شدن راه.');
INSERT INTO `pn_mdict` VALUES (3115, 'انهار', '( اَ ) [ ع. ] (اِ.) جِ نهر؛ جوی‌ها.');
INSERT INTO `pn_mdict` VALUES (3116, 'انهاض', '(اِ) [ ع. ] (مص م.) تحریک کردن، برانگیختن.');
INSERT INTO `pn_mdict` VALUES (3117, 'انهباط', '(اِ هِ) [ ع. ] (مص ل.) فرود آمدن، هبوط کردن.');
INSERT INTO `pn_mdict` VALUES (3118, 'انهتاک', '(اِ هِ) [ ع. ] (مص ل.) دریده شدن.');
INSERT INTO `pn_mdict` VALUES (3119, 'انهدام', '(اِ هِ) [ ع. ] (مص ل.) ویران شدن، فرو ریختن.');
INSERT INTO `pn_mdict` VALUES (3120, 'انهزام', '(اِ هِ) [ ع. ] (مص ل.) شکست یافتن، هزیمت یافتن.');
INSERT INTO `pn_mdict` VALUES (3121, 'انهضام', '(اِ هِ) [ ع. ] (مص ل.) هضم شدن.');
INSERT INTO `pn_mdict` VALUES (3122, 'انهمار', '(اِ هِ) [ ع. ] (مص ل.)
۱- ریخته شدن آب یا باران.
۲- ویران شدن، فرو ریختن.');
INSERT INTO `pn_mdict` VALUES (3123, 'انهماک', '(اِ هِ) [ ع. ] (مص ل.)
۱- کوشیدن در کاری.
۲- ستیزه کردن.
۳- سرگرم بودن به کاری.');
INSERT INTO `pn_mdict` VALUES (3124, 'انواء', '(اَ) [ ع. ] (اِ.) جِ. نوء، سقوط ستاره یکی از منازل بیست و هشت گانه و طلوع رقیب آن از مشرق. تازیان می‌پنداشتند که هرگاه ستاره‌ای از منزلی ساقط شود و ستاره دیگر در مقابل آن طلوع کند، ناچار باران و باد و گرما و یا سرما خواهد آمد.  ؛علمِ ~: یکی از علوم عهد جاهلیت عرب بود؛ هواشناسی از روی سقوط ستاره.');
INSERT INTO `pn_mdict` VALUES (3125, 'انوار', '( اَ ) [ ع. ] (اِ.) جِ نور؛ روشنایی‌ها.');
INSERT INTO `pn_mdict` VALUES (3126, 'انوار', '(~.) [ ع. ] (اِ.) جِ نَور؛ شکوفه‌ها.');
INSERT INTO `pn_mdict` VALUES (3127, 'انواع', '( اَ ) [ ع. ] (اِ.) جِ نوع ؛ جنس‌ها، اقسام.');
INSERT INTO `pn_mdict` VALUES (3128, 'انوثت', '(اُ ثَ) [ ع. انوثه ] (مص ل.) ماده بودن، زن بودن. مق. ذکورت.');
INSERT INTO `pn_mdict` VALUES (3129, 'انور', '(اَ وَ) [ ع. ] (ص تف.) روشن تر، درخشان تر.');
INSERT INTO `pn_mdict` VALUES (3130, 'انوشک', '(اَ شَ) [ په. ] (ص مر.) نک  انوشه.');
INSERT INTO `pn_mdict` VALUES (3131, 'انوشه', '(اَ شَ) [ په. ] (ص مر.)
۱- جاوید، بی  - مرگ.
۲- خوش، خرم.');
INSERT INTO `pn_mdict` VALUES (3132, 'انوشه', '(اَ نَ شَ) (اِمر.) پادشاه نو، شاه جوان.');
INSERT INTO `pn_mdict` VALUES (3133, 'انوق', '(اَ نُ) [ ع. ] (اِ.) عقاب.');
INSERT INTO `pn_mdict` VALUES (3134, 'انونث', '(اُ نَ) [ ع. ] (مص ل.)
۱- ماده بودن.
۲- زن بودن.');
INSERT INTO `pn_mdict` VALUES (3135, 'انیاب', '( اَ ) [ ع. ] (اِ.) جِ ناب ؛ چهار دندان نیش.');
INSERT INTO `pn_mdict` VALUES (3136, 'انیت', '(اَ نِّ یَُ) [ ع. انیه ] (مص جع.) هستی، وجود؛ ج. انیات.');
INSERT INTO `pn_mdict` VALUES (3137, 'انیران', '(~.) (اِمر.)
۱- (اِ.) نام فرشته‌ای در دین زردشتی.
۲- نام روز سی ام از هر ماه خورشیدی.');
INSERT INTO `pn_mdict` VALUES (3138, 'انیران', '( اَ ) (اِمر.) غیر ایرانی.');
INSERT INTO `pn_mdict` VALUES (3139, 'انیس', '( اَ ) [ ع. ] (ص.) همدم، همنشین.');
INSERT INTO `pn_mdict` VALUES (3140, 'انیسان', '(اَ نِ) (اِ.)
۱- افسانه.
۲- گفتار و سخن بیهوده.');
INSERT INTO `pn_mdict` VALUES (3141, 'انیق', '(اَ) [ ع. ] (ص.)
۱- خوش آیند.۲ - شگفت  - آور.');
INSERT INTO `pn_mdict` VALUES (3142, 'انیمیشن', '(اَ مِ ش ِ) [ انگ. ] (اِ.) شیوه‌ای در فیلمسازی که در آن با گرفتن عکس‌های پی در پی از عروسک، نقاشی، نوشته و مانند آن تصویر متحرک تهیه شده و فیلم ساخته می‌شود، تصاویر متحرک، پویانمایی.');
INSERT INTO `pn_mdict` VALUES (3143, 'انین', '(اَ نِ) [ ع. ] (اِ.) ناله، آواز سوزناک، آنین هم گویند.');
INSERT INTO `pn_mdict` VALUES (3144, 'اه', '( اَ ) (صت.) برای اظهار نفرت و کراهت به کار آرند.');
INSERT INTO `pn_mdict` VALUES (3145, 'اهاب', '(اِ) [ ع. ] (اِ.) پوست، پوست دباغی نشده.');
INSERT INTO `pn_mdict` VALUES (3146, 'اهابت', '(اِ بَ) [ ع. اهابه ] (مص ل.) بانگ زدن، ترساندن.');
INSERT INTO `pn_mdict` VALUES (3147, 'اهالی', '( اَ ) [ ع. ] (اِ.) جِ اهل ؛ ساکنان، مردمان، کسان.');
INSERT INTO `pn_mdict` VALUES (3148, 'اهانت', '(اِ نَ) [ ع. اهانه ] (مص م.) توهین کردن، تحقیر کردن.');
INSERT INTO `pn_mdict` VALUES (3149, 'اهباط', '( اِ ) [ ع. ] (مص م.) فرود آوردن، هبوط دادن.');
INSERT INTO `pn_mdict` VALUES (3150, 'اهبت', '(اُ بَ) [ ع. اهبه ] (اِ.)
۱- ساز و برگ.
۲- آمادگی برای سفر و غیر آن.');
INSERT INTO `pn_mdict` VALUES (3151, 'اهتدا', '(اِ تِ) [ ع. اهتداء ] (مص ل.) راه یافتن، هدایت شدن.');
INSERT INTO `pn_mdict` VALUES (3152, 'اهتزاز', '(اِ تِ) [ ع. ]
۱- (مص ل.) به حرکت درآمدن.
۲- جنبیدن.
۳- (اِمص.) شادی.');
INSERT INTO `pn_mdict` VALUES (3153, 'اهتزاز نمودن', '(~. نِ دَ) [ ع  - فا. ] (مص ل.) شادمانی کردن.');
INSERT INTO `pn_mdict` VALUES (3154, 'اهتمام', '(اِ تِ) [ ع. ] (مص ل.)
۱- توجه کردن.
۲- کوشش کردن.
۳- تیمار داشت.۴ -  کوشش، ج. اهتمامات.');
INSERT INTO `pn_mdict` VALUES (3155, 'اهتوخشی', '(اُ خُ)  [ په . ] (اِ.) [ خوب ورزنده، نیکو کوشنده ] طبقه صنعتگر.');
INSERT INTO `pn_mdict` VALUES (3156, 'اهداء', '( اِ ) [ ع. ] (مص م.) هدیه دادن، هدیه فرستادن.');
INSERT INTO `pn_mdict` VALUES (3157, 'اهداب', '( اَ ) [ ع. ] (اِ.) جِ هُدب.
۱- مژه‌های چشم.
۲- برگ‌های نازک و باریک.
۳- ریشه باریک جامه.');
INSERT INTO `pn_mdict` VALUES (3158, 'اهدار', '( اِ ) [ ع. ] (مص م.)
۱- هدر ساختن، پامال کردن.
۲- مباح کردن خون کسی.');
INSERT INTO `pn_mdict` VALUES (3159, 'اهداف', '( اَ ) [ ع. ] (اِ.) جِ هدف.');
INSERT INTO `pn_mdict` VALUES (3160, 'اهرام', '( اَ ) [ ع. ] (اِ.) جِ هرم.');
INSERT INTO `pn_mdict` VALUES (3161, 'اهرم', '(اَ رُ) (اِ.) میله آهنی محکمی که می‌توان به وسیله آن با انرژی کمتری اجسام سنگین را به ح رکت درآورد.');
INSERT INTO `pn_mdict` VALUES (3162, 'اهرمن', '(اَ رَ مَ) (اِ.) نک  اهریمن.');
INSERT INTO `pn_mdict` VALUES (3163, 'اهرمن لاخ', '(~.) (اِمر.) سرزمین اهریمن، جای شّر و فساد.');
INSERT INTO `pn_mdict` VALUES (3164, 'اهریمن', '(اَ مَ) (اِ.) = اهرن:
۱- (اِ.) شیطان.
۲- هر یک از شیاطین.');
INSERT INTO `pn_mdict` VALUES (3165, 'اهل', '( اَ ) [ ع. ]
۱- (اِ.) خانواده.
۲- مردمی که در یک جا ساکن باشند.
۳- (ص.) شایسته، سزاوار.
۴- نجیب، اصیل.
۵- آن که در جایی زاده شده.
۶- خواستار، وابسته یا معتاد به چیزی.
۷- آن که دارنده خصوصیتی است. ج. اهالی.');
INSERT INTO `pn_mdict` VALUES (3166, 'اهل الذمه', '(اَ لُ ذِ مِّ) (اِمر.) اهل کتاب، از یهود و نصارا و زردشتیان که جزیه پردازند و در پناه مسلمانان باشند.');
INSERT INTO `pn_mdict` VALUES (3167, 'اهل بخیه', '(اَ لِ بَ یِ) [ ع  - فا. ] (اِمر.)
۱- اهل فن.
۲- رازدار.');
INSERT INTO `pn_mdict` VALUES (3168, 'اهل تمیز', '(~ِ تَ) [ ع. ] (اِمر.) هوشیاران، دانشمندان.');
INSERT INTO `pn_mdict` VALUES (3169, 'اهل کتاب', '(~ِ کِ) [ ع. ] (اِمر) پیروان مذاهبی که دارای کتاب هستند و عبارتند از:مسلمانان، یهودیان، زرتشتیان و مسیحیان.');
INSERT INTO `pn_mdict` VALUES (3170, 'اهلاً و سهلاً', '(اَ لَ نْ وَ سَ لَ نْ) [ ع. ] (شب جم.) مرحبا، خوش آمدید (به عنوان تعارف هنگام ملاقات).');
INSERT INTO `pn_mdict` VALUES (3171, 'اهلاک', '( اِ ) [ ع. ] (مص م.) نابود کردن، از میان بردن.');
INSERT INTO `pn_mdict` VALUES (3172, 'اهله', '(اَ هِ لِّ) [ ع. اهله ] (اِ.) جِ هلال ؛ ماه‌های نو.');
INSERT INTO `pn_mdict` VALUES (3173, 'اهلی', '( اَ ) [ ع  - فا. ] (ص نسب.) رام و مطیع.');
INSERT INTO `pn_mdict` VALUES (3174, 'اهلیت', '(اَ یَّ) [ ع. ] (مص جع.) شایستگی، لیاقت.');
INSERT INTO `pn_mdict` VALUES (3175, 'اهلیلجی', '(اِ لَ) [ ع  - فا. ] (ص نسب.) اگر دو قوس از دایره  - که هر یک از نصف دایره کمترند - بر شکلی محیط شوند و کوژی (یا انحداب) آن‌ها به یک سمت نباشد آن را «اهلیلجی» گویند.');
INSERT INTO `pn_mdict` VALUES (3176, 'اهم', '( اُ ) [ فر. ] (اِ.) واحد مقاومت الکتریکی است.');
INSERT INTO `pn_mdict` VALUES (3177, 'اهم', '(اَ هَ مّ) [ ع. ] (ص تف.) مهم تر، ضرورتر.');
INSERT INTO `pn_mdict` VALUES (3178, 'اهمال', '( اِ ) [ ع. ]
۱- (مص م.) فرو گذاشتن، سرسری کاری را انجام دادن.
۲- بی پروایی کردن.
۳- (اِمص.) سهل انگاری. ج. اهمالات.');
INSERT INTO `pn_mdict` VALUES (3179, 'اهمیت', '(اَ هَ یَّ) [ ع. ] (مص جع.) مهم بودن، بایسته بودن.');
INSERT INTO `pn_mdict` VALUES (3180, 'اهن و تلپ', '(اِ یا اُ هُ نُّ تُ لُ) (اِ.) (عا.) هارت و پورت، دبدبه و کبکبه بی اصل.');
INSERT INTO `pn_mdict` VALUES (3181, 'اهنود', '(اَ هُ وَ) (اِ.)
۱- بخش اول از پنج بخش گات‌ها.
۲- روز اول از پنجه دزدیده.');
INSERT INTO `pn_mdict` VALUES (3182, 'اهواء', '( اَ ) [ ع. ] (اِ.) جِ هواء؛ آرزوها، میل‌ها.');
INSERT INTO `pn_mdict` VALUES (3183, 'اهورامزدا', '(اَ هُ مَ) [ په. ] (اِمر.) = اهورمزدا. هرمزد. اورمزد. هرمز. هورمزد: مرکب از اهورا به معنی سرور بزرگ و مزدا به معنی دانای کل. خدای بزرگ ایرانیان باستان و زردشتیان. خالق زمین و آسمان و آفریدگان.');
INSERT INTO `pn_mdict` VALUES (3184, 'اهون', '(اَ وَ) [ ع. ] (ص تف.)
۱- آسان تر.
۲-  سست تر.
۳- پست تر، خوارتر.');
INSERT INTO `pn_mdict` VALUES (3185, 'او', '[ په. ] (ضم.) ضمیر منفصل، سوم شخص مفرد، اوی، وی.');
INSERT INTO `pn_mdict` VALUES (3186, 'او. آر. اس', '(اُ اِ) [ انگ. ]O.R.S (اِ.) محلولی حاوی قند و نمک‌های گوناگون که به بیمار مبتلا به اسهال می‌دهند تا آب و املاح از دست رفته بدن او جبران شود.');
INSERT INTO `pn_mdict` VALUES (3187, 'اوا', '( اَ ) (اِ.) آواز.');
INSERT INTO `pn_mdict` VALUES (3188, 'اوا', '( اَ ) (اِ.) آش، ابا.');
INSERT INTO `pn_mdict` VALUES (3189, 'اواب', '(اَ وّ) [ ع. ] (ص.) توبه کار، توبه دار.');
INSERT INTO `pn_mdict` VALUES (3190, 'اوابد', '(اَ بِ) [ ع. ] (اِ.) جِ آبده: جانوران وحشی، رمندگان، دد و دام.');
INSERT INTO `pn_mdict` VALUES (3191, 'اواخر', '(اَ خِ) [ ع. ] (ص.) جِ آخر؛ پایان‌ها. مق  اوایل.');
INSERT INTO `pn_mdict` VALUES (3192, 'اواخی', '(اَ) [ ع. ] (اِ.) جِ اَخیّه.
۱- طناب خیمه.
۲- عهد و حرمت.');
INSERT INTO `pn_mdict` VALUES (3193, 'اوارجه', '(اَ رِ جِ یا جَ) [ معر. ] (اِ.) نک اواره، اوارج.');
INSERT INTO `pn_mdict` VALUES (3194, 'اواره', '(اِ رِ یا رَ) [ معر. ] (اِ.) دفتر حسابی که حساب‌های پراکنده دیوانی را در آن نویسند؛ اوارجه، اوارج.');
INSERT INTO `pn_mdict` VALUES (3195, 'اواسط', '(اَ س  ِ) [ ع. ] (ص.) جِ وسط ؛
۱- میانه‌ها، میان‌ها.
۲- مردمان متوسط.');
INSERT INTO `pn_mdict` VALUES (3196, 'اواصر', '(اَ ص ِ) [ ع. ] (مص ل.)
۱- قرابت، نزدیکی.
۲-  (اِ.) زهدان.
۳- ریسمانی که دامن خیمه را با آن بندند.');
INSERT INTO `pn_mdict` VALUES (3197, 'اوام', '( اَ ) (اِ.) وام، قرض.');
INSERT INTO `pn_mdict` VALUES (3198, 'اوام', '( اَ ) (اِ.) رنگ، لون.');
INSERT INTO `pn_mdict` VALUES (3199, 'اوان', '( اَ ) [ ع. ] (اِ.) هنگام، زمان.');
INSERT INTO `pn_mdict` VALUES (3200, 'اوانس', '(اَ نِ) [ ع. ] (اِ.) جِ آنسه ؛ خوش طبعان، نیک نفسان.');
INSERT INTO `pn_mdict` VALUES (3201, 'اوانی', '( اَ ) [ ع. ] (اِ.) جِ آنیه ؛ ججِ اناء؛ آوندها، آبخورها.');
INSERT INTO `pn_mdict` VALUES (3202, 'اوایل', '(اَ یِ) [ ع. اوائل ] (صِ. اِ.) جِ اول.
۱-  آغازها، پیش‌ها.
۲- پیشینیان.');
INSERT INTO `pn_mdict` VALUES (3203, 'اوب', '(اُ یا اَ) [ ع. ]
۱- (مص ل.) بازگشتن، باز آمدن.
۲- (اِمص.) بازگشت.');
INSERT INTO `pn_mdict` VALUES (3204, 'اوبار', '( اَ ) (اِفا.) = اوبارنده. اوباشتن. اباریدن: بلع کننده، بلعنده.');
INSERT INTO `pn_mdict` VALUES (3205, 'اوباردن', '(اَ دَ) (مص م.) اوباریدن، بلعیدن.');
INSERT INTO `pn_mdict` VALUES (3206, 'اوباش', '( اَ ) [ ع. ] (اِ.) جِ وَبْش ؛ فرومایگان، مردمان بی سر و پا.');
INSERT INTO `pn_mdict` VALUES (3207, 'اوبه', '(اَ بِ) [ تر. ] (اِ.) چادر ترکمانان.');
INSERT INTO `pn_mdict` VALUES (3208, 'اوپانیشاد', '(اُ نِ) (اِ.) از کتاب‌های مقدس هندوییزم که شامل رساله‌های فلسفی و دینی به زبان سانسکریت می‌باشد.');
INSERT INTO `pn_mdict` VALUES (3209, 'اوپک', '(اُ پِ)  [ انگ. O.P.E.C ]  (اِ.)سازمان کشورهای صادرکننده نفت با هدف ایجاد هماهنگی در سیاست نفتی.');
INSERT INTO `pn_mdict` VALUES (3210, 'اوپن', '(اُ پِ) [ انگ. ] (ص.) باز: آشپزخانه اوپن.');
INSERT INTO `pn_mdict` VALUES (3211, 'اوت', '(اِ.) هشتمین ماه سال فرنگی.');
INSERT INTO `pn_mdict` VALUES (3212, 'اوت', '(اُ) [ انگ. ] (اِ.)
۱- خارج از محدوده زمین بازی (ورزش).
۲- (عا.) پرت، خارج از حد افتاده.');
INSERT INTO `pn_mdict` VALUES (3213, 'اوتاد', '( اَ ) [ ع. ] (اِ.) جِ وتد.
۱- میخ‌ها.
۲- بزرگان طریقت.');
INSERT INTO `pn_mdict` VALUES (3214, 'اوثان', '( اَ ) [ ع. ] (اِ.) جِ وثن ؛ بت‌ها.');
INSERT INTO `pn_mdict` VALUES (3215, 'اوج', '( اَ ) [ معر. ] (اِ.)
۱- بلندی.
۲- طرف بالای هر چیز.
۳- بالاترین درجه ستاره.
۴-  بلندترین حد آواز.');
INSERT INTO `pn_mdict` VALUES (3216, 'اوجا', '(اِ.) = اوجه: نام چند گونه درخت از تیره نارونان که در قسمت‌های کم ارتفاع جنگل‌های شمالی ایران می‌رویند؛ وجه، لی وله، لو نیز گویند.');
INSERT INTO `pn_mdict` VALUES (3217, 'اوجاع', '( اَ ) [ ع. ] (اِ.) جِ وجع ؛ دردها.');
INSERT INTO `pn_mdict` VALUES (3218, 'اوجب', '(اَ یا اُ جَ) [ ع. ] (ص تف.)واجب تر، بایسته تر.');
INSERT INTO `pn_mdict` VALUES (3219, 'اوحال', '( اُ ) [ ع. ] (اِ.) ج وَحَل ؛ گل چسبنده و رقیق که پا در آن گیر کند و بماند.');
INSERT INTO `pn_mdict` VALUES (3220, 'اوحد', '(اُ یا اَ حَ) [ ع. ] (ص تف.)یگانه، تنها، بی همتا.');
INSERT INTO `pn_mdict` VALUES (3221, 'اوداج', '( اَ ) [ ع. ] (اِ.) جِ ودج ؛ شاهرگ‌ها.');
INSERT INTO `pn_mdict` VALUES (3222, 'اودر', '(اَ دَ) (اِ.) برادر پدر، عمو.');
INSERT INTO `pn_mdict` VALUES (3223, 'اودیولوژی', '(اُ یُ لُ) [ فر. ] (اِ.) مطالعه اختلالات شنوایی از راه شناسایی سنجش کاستی عمکرد شنوایی و توان بخشی آن، شنوایی شناسی. (فره).');
INSERT INTO `pn_mdict` VALUES (3224, 'اودیومتری', '(اُ یُ مِ) [ فر. ] (اِ.) اندازه گیری میزان شنوایی با استفاده از دستگاه شنوایی  - سنجی، شنوایی سنجی.(فره).');
INSERT INTO `pn_mdict` VALUES (3225, 'اوراد', '(اُ یا اَ) [ ع. ] (اِ.) جِ ورد؛ دعاها.');
INSERT INTO `pn_mdict` VALUES (3226, 'اوراق', '(اَ) [ ع. ] (اِ.)
۱- جِ ورق ؛ برگ‌ها، برگه‌ها.
۲- (عا.) کهنه، فرسوده.
۳- پریشان احوال، آشفته.  ؛~ بهادار برگ‌های سهام، سندهایی که معادل پولی آن را نظام بانکی هر کشور تضمین کرده‌است.   ؛~ ِ قرضه  برگه‌های بهاداری که  دولت یا شرکتی منتشر می‌کند و دارای مدت و نرخ بهره ثابت و معین است.');
INSERT INTO `pn_mdict` VALUES (3227, 'اوراق چی', '(~.) [ ع  - تر. ] (ص. اِ.) کسی که اجزای دستگاه یا ماشینی معمولاً فرسوده را از هم باز می‌کند و قطعه کارآمد آن را جداگانه می‌فروشد.');
INSERT INTO `pn_mdict` VALUES (3228, 'اوراق کردن', '(~. کَ دَ) [ ع  - فا. ] (مص م.) (عا.)
۱- ورق ورق کردن، اجزای چیزی را از هم جدا کردن.
۲- با ضربه از پای درآوردن، ناقص کردن.
۳- روحاً و جسماً ذلیل و ناتوان کردن.');
INSERT INTO `pn_mdict` VALUES (3229, 'اورامن', '(اَ مَ) (اِ.) = اورامنان. اورامه: یکی از آهنگ‌های موسیقی قدیم که اشعار آن را به زبان پهلوی یا لهجه‌های محلی «فهلویات» می‌خواندند. اورامنان و اورامه هم گویند.');
INSERT INTO `pn_mdict` VALUES (3230, 'اورانوس', '(اُ) [ فر. ] (اِ.) اصل واژه لاتینی است.
۱- هفتمین سیاره از لحاظ بعُد فاصله نسبت به خورشید.
۲- رب النوع آسمان.');
INSERT INTO `pn_mdict` VALUES (3231, 'اورانیوم', '( اُ ) [ فر. ] (اِ.) فلزی است گرانبها به رنگ خاکستری دارای تشعشعات رادیواکتیو که در طبیعت به صورت مرکب وجود دارد.');
INSERT INTO `pn_mdict` VALUES (3232, 'اوربیتال', '(اُ) [ فر. ] (اِ.) = اربیتال: تابعی موجی برای توصیف حالت انرژی مجاز الکترون در یک اتم یا مولکول.');
INSERT INTO `pn_mdict` VALUES (3233, 'اورژانس', '[ فر. ] (اِ.)
۱- فوریت، ضروری، لازم.
۲- بخشی از بیمارستان که به مداوای بیماران یا مجروحانی می‌پردازد که نیاز فوری به مراقبت‌های پزشکی دارند.');
INSERT INTO `pn_mdict` VALUES (3234, 'اورژینال', '(اُ) [ فر. ] (ص.)
۱- هر چیز اصل یا اصیل که تکثیر یا مشابه سازی شود، نسخه اصلی.
۲- هر چیز بدیع و نو که سابقه نداشته باشد، اولین، نخستین، اصیل.');
INSERT INTO `pn_mdict` VALUES (3235, 'اورع', '(اَ رَ) [ ع. ] (ص تف.) پرهیزگارتر، پارساتر.');
INSERT INTO `pn_mdict` VALUES (3236, 'اورک', '(اَ رَ) (اِ.) تاب.');
INSERT INTO `pn_mdict` VALUES (3237, 'اورکت', '(اُ وِ کُ) [ انگ. ] (اِ.) نیمتنه گرم معمولاً از پارچه بادوام که روی لباس‌های دیگر پوشیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (3238, 'اورمز', '(اُ مَ یا مُ) (اِ.) نک  اورمزد.');
INSERT INTO `pn_mdict` VALUES (3239, 'اورمزد', '(مَ یا مُ) (اِ.)
۱- اهورامزدا، خدای بزرگ.
۲- سیاره مشتری.
۳- نام اولین روز از هر ماه خورشیدی.');
INSERT INTO `pn_mdict` VALUES (3240, 'اورند', '(اَ رَ) (اِ.) مکر، حیله.');
INSERT INTO `pn_mdict` VALUES (3241, 'اورند', '(اَ رَ) (اِ.) فر، شکوه، شوکت.');
INSERT INTO `pn_mdict` VALUES (3242, 'اورندیدن', '(اَ رَ دَ) (مص ل.) گول زدن، مکر و خدعه کردن.');
INSERT INTO `pn_mdict` VALUES (3243, 'اورنگ', '(~.) (اِ.) فر، شکوه، شأن.');
INSERT INTO `pn_mdict` VALUES (3244, 'اورنگ', '(اُ یا اَ رَ) (اِ.) مکر، فریب، حیله.');
INSERT INTO `pn_mdict` VALUES (3245, 'اورنگ', '(اَ یا اُ رَ) (اِ.) تخت پادشاهی، سریر.');
INSERT INTO `pn_mdict` VALUES (3246, 'اوره', '(اَ رَ یا اُ رِ) (اِ.) = ابره: رویه جامه و قبا.');
INSERT INTO `pn_mdict` VALUES (3247, 'اوره', '(رِ) [ فر. ] (اِ.) جوهر بول، ماده‌ای آبی رنگ، شور و تلخ تشکیل یافته از اکسیژن، ازت، هیدروژن و کربن.');
INSERT INTO `pn_mdict` VALUES (3248, 'اوروت', '( اُ ) (ص.) برهنه، عریان.');
INSERT INTO `pn_mdict` VALUES (3249, 'اورولوژی', '(اُ رُ لُ) [ فر. ] (اِ.) شاخه‌ای از پزشکی که به بررسی و درمان بیماری‌های دستگاه ادراری هر دو جنس و اندام‌های تناسلی مردان می‌پردازد، میزراه پزشکی. (فره).');
INSERT INTO `pn_mdict` VALUES (3250, 'اوریت کردن', '(اُ رِ. کَ)(مص م.)۱ - لخت کردن.
۲- پَر مرغ را کندن.');
INSERT INTO `pn_mdict` VALUES (3251, 'اوزار', '(اَ یا اُ) [ ع. ] (اِ.) جِ وِزْر.
۱- گناه‌ها.
۲-  بارهای گران.');
INSERT INTO `pn_mdict` VALUES (3252, 'اوزالید', '(اُ) [ انگ. ] (اِ.)
۱- نمونه ظاهر شده فیلم کتاب یا نشریه پیش از چاپ و انجام دادن آخرین اصلاحات در آن.
۲- نسخه تکثیر شده نقشه ساختمانی یا پوستر (در اصل نام تجارتی است).');
INSERT INTO `pn_mdict` VALUES (3253, 'اوزان', '(اَ یا اُ) [ ع. ] (اِ.) جِ وزن ؛ سنگینی‌ها.');
INSERT INTO `pn_mdict` VALUES (3254, 'اوژن', '(اَ یا اُ ژَ) (ص فا.) افکننده و اندازنده، شیر اوژن.');
INSERT INTO `pn_mdict` VALUES (3255, 'اوژنیدن', '(اَ ژَ دَ) (مص م.) اوژندن، افکندن.');
INSERT INTO `pn_mdict` VALUES (3256, 'اوساخ', '( اُ ) [ ع. ] (اِ.) جِ وسخ ؛ چرک‌ها.');
INSERT INTO `pn_mdict` VALUES (3257, 'اوساط', '(اُ یا اَ) [ ع. ] (اِ.) جِ وسط ؛ میان‌ها، میانه‌ها.');
INSERT INTO `pn_mdict` VALUES (3258, 'اوساندن', '(اَ دَ) (مص م.) افشاندن.');
INSERT INTO `pn_mdict` VALUES (3259, 'اوسانه', '(اُ نِ) (اِ.) افسانه.');
INSERT INTO `pn_mdict` VALUES (3260, 'اوستا', '(اَ وِ) (اِ.) کتاب دینی زرتشتیان که شامل پنج بخش می‌باشد.
۱- یسنا.
۲- اوستا، ویسپَرد.
۳- وَندیداد.
۴- یشتا.
۵- خرده اوستا.');
INSERT INTO `pn_mdict` VALUES (3261, 'اوستا علم کردن', '(اُ. عَ لَ. کَ دَ) (مص ل.) از سر و ته لباس زدن.');
INSERT INTO `pn_mdict` VALUES (3262, 'اوستام', '(اَ) (اِ.) نک  استام.');
INSERT INTO `pn_mdict` VALUES (3263, 'اوسط', '(اَ یا اُ سَ) [ ع. ] (ص تف.)
۱- پسندیده تر.
۲- برگزیده.
۳- میانه، میانین.');
INSERT INTO `pn_mdict` VALUES (3264, 'اوسع', '(اَ یااُ سَ) [ ع. ] (ص تف.) فراخ تر، وسیع تر.');
INSERT INTO `pn_mdict` VALUES (3265, 'اوسنه', '(او سَ نِ) (اِ.) افسانه.');
INSERT INTO `pn_mdict` VALUES (3266, 'اوشاق', '(اُ) [ تر. ] (اِ.)
۱- پسر.
۲- غلام.');
INSERT INTO `pn_mdict` VALUES (3267, 'اوصاف', '(اَ یا اُ) [ ع. ] (اِ.) جِ وصف ؛ صفت‌ها، چگونگی‌ها.');
INSERT INTO `pn_mdict` VALUES (3268, 'اوصال', '(اَ یا اُ) [ ع. ] جِ وصل ؛ پیوندها، بندها.');
INSERT INTO `pn_mdict` VALUES (3269, 'اوصیاء', '(اَ یا اُ) [ ع. ] (اِ.) جِ وصی ؛ وکیل‌ها.');
INSERT INTO `pn_mdict` VALUES (3270, 'اوضاح', '(اَ یا اُ) [ ع. ] (اِ.) جِ وضح.
۱- پیری.
۲-  سفیدی ماه و سفیدی پیشانی اسب.
۳-  پیرایه‌ای از سیم.');
INSERT INTO `pn_mdict` VALUES (3271, 'اوضاع', '(اَ یا اُ) [ ع. ] (اِ.) جِ وضع.
۱- هیئت‌ها، شکل‌ها.
۲- احوال.  ؛~ کسی را بی ریخت کردن  آرامش کسی را به هم زدن، وضع کسی را به هم ریختن.   ؛~ و احوال  چگونگی کارها، کیفیت چیزی یا جایی.');
INSERT INTO `pn_mdict` VALUES (3272, 'اوضح', '(اَ یا اُ ضَ) [ ع. ] (ص تف.) آشکارتر، روشن تر.');
INSERT INTO `pn_mdict` VALUES (3273, 'اوطان', '(اَ یا اُ) [ ع. ] (اِ.) جِ وطن ؛ میهن‌ها.');
INSERT INTO `pn_mdict` VALUES (3274, 'اوعیه', '(اَ یا اُ یِ) [ ع. ] (اِ.) جِ وعاء.
۱- ظرف‌ها.
۲-  مجاری ترشحی بدن.');
INSERT INTO `pn_mdict` VALUES (3275, 'اوغاد', '(اَ یا اُ) [ ع. ] (ص.) جِ وَغد؛ کم خردان، ابلهان.');
INSERT INTO `pn_mdict` VALUES (3276, 'اوفر', '(اَ یا اُ فَ) [ ع. ] (ص تف.)۱ - بیشتر، وسیع تر.
۲- زیاد، بسیار.');
INSERT INTO `pn_mdict` VALUES (3277, 'اوفی', '(اَ یا اُ) [ ع. ] (ص تف.) باوفاتر، وفادارتر.');
INSERT INTO `pn_mdict` VALUES (3278, 'اوقاب', '(اَ یا اُ) [ ع. ] (اِ.) جِ وَقْب.
۱- گودی که در آن آب جمع شود.
۲- هر گودی در اندام مانند گودی چشم.');
INSERT INTO `pn_mdict` VALUES (3279, 'اوقات', '(اَ یا اُ) [ ع. ] (اِ.) جِ وقت ؛ هنگام‌ها، روزگارها.   ؛~ تلخی  مجازاً عصبانیت و ناراحتی.');
INSERT INTO `pn_mdict` VALUES (3280, 'اوقار', '(اَ یا اُ) [ ع. ] (اِ.) جِ وِقْر.
۱- بارهای سنگین.
۲- بارِ قاطر و اسب.');
INSERT INTO `pn_mdict` VALUES (3281, 'اوقاف', '(اَ یا اُ) [ ع. ] (اِ.) جِ وقف ؛ املاک و اموالی که برای کار خوب اختصاص دهند.');
INSERT INTO `pn_mdict` VALUES (3282, 'اوکار', '( اَ ) [ ع. ] (اِ.) جِ وَکر؛ لانه‌ها، آشیانه‌ها.');
INSERT INTO `pn_mdict` VALUES (3283, 'اوکندن', '(اَ کَ دَ) (مص م.) = اوگندن: افکندن.');
INSERT INTO `pn_mdict` VALUES (3284, 'اول', '(اَ وُ) [ ع. ] (اِ.) جِ اوایل.
۱- آغاز.
۲- نخست، نخستین.');
INSERT INTO `pn_mdict` VALUES (3285, 'اولاً', '(اَ وَّ لَن) [ ع. ] (ق.) نخست، نخستین.');
INSERT INTO `pn_mdict` VALUES (3286, 'اولاد', '[ ع. ] (اِ.) جِ ولد؛ فرزندان، بچه‌ها.');
INSERT INTO `pn_mdict` VALUES (3287, 'اولتیماتوم', '( اُ تُ) [ فر. ] (اِ.) آخرین شرطی که از طرف یک دولت (به طور تهدیدآمیز) به دولت دیگر ابلاغ شود، و در صورت عدم قبول طرف  مقابل، قطع رابطه دو دولت و یا جنگ آغاز گردد، اتمام حجت، زنهاره (فره).');
INSERT INTO `pn_mdict` VALUES (3288, 'اولوالالباب', '(~. اَ) [ ع. ] (ص مر.) خردمندان، صاحبان اندیشه.');
INSERT INTO `pn_mdict` VALUES (3289, 'اولوالامر', '(اُ لُ لْ اَ) [ ع. ] (ص مر.) فرمانروایان، پیشوایان.');
INSERT INTO `pn_mdict` VALUES (3290, 'اولوالعزم', '(~. عَ) [ ع. ] (ص مر.) مردمان با عزم، صاحبان عزم و اراده.');
INSERT INTO `pn_mdict` VALUES (3291, 'اولویت', '(ا ُ لَ یَّ) [ ع. ] (مص جع.) برتری داشتن.');
INSERT INTO `pn_mdict` VALUES (3292, 'اولی', '(اَ یا اُلا) [ ع. ] (ص تف.) سزاوارتر، صواب تر.');
INSERT INTO `pn_mdict` VALUES (3293, 'اولی', '(لا) [ ع. ] (ص.) نخستین، اولین.');
INSERT INTO `pn_mdict` VALUES (3294, 'اولیاء', '(اَ یا اُ) [ ع. ] (اِ.) جِ ولی.
۱- بزرگان.
۲- یاران، دوستان، عارفان.');
INSERT INTO `pn_mdict` VALUES (3295, 'اولیاءالله', '(~. اُ لْ لا) [ ع. ] (ص مر.)
۱-  دوستان خدا، مومنان.
۲- در تصوف، آنان که از جانب خدا مؤید به حالات و مکاشفاتی شده‌اند که دیگر خلایق را بدان‌ها دسترسی نیست. مقام اولیاء بعد از انبیاء است.');
INSERT INTO `pn_mdict` VALUES (3296, 'اولیگارشی', '[ فر. ] (اِ.) گروه سالار، حکومتی که اختیار آن در دست چند خانواده مقتدر باشد، حکومت اقلیت بر اکثریت بدون نظارت اکثریت.');
INSERT INTO `pn_mdict` VALUES (3297, 'اولین', '(اَ وَّ) [ ع  - فا. ] (ص نسب.) نخستین، پیشین. مق  آخرین.');
INSERT INTO `pn_mdict` VALUES (3298, 'اولیه', '(اَ وَ یِّ) [ ع. اولیه ] (ص.) مؤنث اولی ؛ نخستین، پیشین.');
INSERT INTO `pn_mdict` VALUES (3299, 'اولیویه', '(اُ یِ) [ فر. ] (اِ.) = اُلویه: یکی از انواع سالادها که معمولاً از سیب زمینی، تخم مرغ، گوشت مرغ، خیارشور، سس و افزودنی‌های دیگر تهیه می‌شود.');
INSERT INTO `pn_mdict` VALUES (3300, 'اومانیست', '(اُ نِ) [ فر. ] (ص.) پیرو مکتب اومانیسم.');
INSERT INTO `pn_mdict` VALUES (3301, 'اومانیسم', '(~.)  [ فر. ]  (اِ.) برگرفته از واژه لاتینی هومو (Homo) = انسان. انسان گرایی ؛ شامل هر نظام فسلفی یا اخلاقی می‌شود که آزادی و حیثیت انسان مرکزیت آن را تشکیل می‌دهند، یونانیان و رومیان قدیم پیرو اومانیسم بودند. این نام به طور اخص به نهضتی گفته می‌شود که در قرن ۱۴ در اروپا به وجود آمد و آن نوعی طغیان علیه سلطه علمای دین و الهیات قرون وسطی بود.');
INSERT INTO `pn_mdict` VALUES (3302, 'اونس', '(اُ) [ فر. ] (اِ.) در انگلستان، وزنی معادل ۳۵/۲۸ گرم.');
INSERT INTO `pn_mdict` VALUES (3303, 'اونیفورم', '(اُ فُ) [ فر. ] (ص.)
۱- همشکل، همسان.
۲- لباس متحدالشکل.');
INSERT INTO `pn_mdict` VALUES (3304, 'اوهام', '(اَ یا اُ) [ ع. ] (اِ.) جِ وهم ؛ گمان‌ها، خیالات، پندارها.');
INSERT INTO `pn_mdict` VALUES (3305, 'اوورتور', '(وِ) [ فر. ] (اِ.)
۱- یک قطعه موسیقی که در آغاز اپرا یا نمایش نواخته می‌شود.
۲-  قطعه توصیفی مستقلی که موضوع یا داستان خاصی را بیان کند.');
INSERT INTO `pn_mdict` VALUES (3306, 'اویار', '( اُ ) (اِ.) آبیار، میراب.');
INSERT INTO `pn_mdict` VALUES (3307, 'اویراه', '(اَ وِ) (ص.) بیراه، راه کج.');
INSERT INTO `pn_mdict` VALUES (3308, 'اویماق', '( اُ ) [ تر - مغ. ] (اِ.) قبیله، طایفه، دودمان.');
INSERT INTO `pn_mdict` VALUES (3309, 'ای', '(اِ یا اَ) [ ع  - فا. ] (صت. حر.) علامت ندا است که پیش از اسم درآید: ای حسن، ای پسر.');
INSERT INTO `pn_mdict` VALUES (3310, 'ای والله', '(اِ وَ لْ لا) [ ع. ] (جمله)
۱- آفرین، بارک الله.
۲- درست است، راست است، همین طور است.');
INSERT INTO `pn_mdict` VALUES (3311, 'ایا', '( اَ ) حرف ندا به معنای «ای».');
INSERT INTO `pn_mdict` VALUES (3312, 'ایاب', '( اِ ) [ ع. ]
۱- (مص ل.) برگشتن، باز آمدن.
۲- (اِمص.) بازگشت.');
INSERT INTO `pn_mdict` VALUES (3313, 'ایادی', '( اَ ) [ ع. ] (اِ.) جِ ایدی ؛ ججِ یَد.
۱-  دست‌ها.
۲- دستیاران.
۳- نعمت‌ها.');
INSERT INTO `pn_mdict` VALUES (3314, 'ایار', '( اَ ) (اِ.) یکی از ماه‌های سریانی مطابق با ماه سوم بهار.');
INSERT INTO `pn_mdict` VALUES (3315, 'ایاز', '( اَ ) (اِ.) = ایاس:
۱- نسیم، باد خنک.
۲-  شبنم.');
INSERT INTO `pn_mdict` VALUES (3316, 'ایازی', '(اَ) (اِ.) = ایاسی: نقاب سیاهی که زنان بدان صورت خود را پوشانند.');
INSERT INTO `pn_mdict` VALUES (3317, 'ایاغ', '( اَ ) [ تر. ] (اِ.) = ایاغ:
۱- هم پیاله.
۲-  ساغر، پیاله شرابخوری.
۳- دوست و رفیق.');
INSERT INTO `pn_mdict` VALUES (3318, 'ایاقی', '(اَ) [ ع. فا. ] (ص نسب.) آبدار، شرابدار، آشپز، سفره چی، خدمتکار.');
INSERT INTO `pn_mdict` VALUES (3319, 'ایالت', '(اِ لَ) [ ع. ]
۱- (مص ل.) اداره کردن، حکومت کردن.
۲- (اِمص.) فرمانروایی، حکومت.
۳- (اِ.) استان. ج. ایالات.');
INSERT INTO `pn_mdict` VALUES (3320, 'ایام', '(اَ یّ) [ ع. ] (اِ.) جِ یوم.
۱- روزها.
۲-  روزگارها، دوران.');
INSERT INTO `pn_mdict` VALUES (3321, 'ایام البیض', '(اَ یّ مُ لْ بَ یْ) [ ع. ] (اِمر.) سه روز از ماه که تمام شب‌های آن روشن است و آن سیزدهم و چهاردهم و پانزدهم هر ماه باشد.');
INSERT INTO `pn_mdict` VALUES (3322, 'ایام الله', '(~. لا) [ ع. ] (اِ.) روزهایی که از نظر مذهبی و اعتقادی مهم اند. مانند روز عاشورا.');
INSERT INTO `pn_mdict` VALUES (3323, 'ایامی', '(اَ ما) [ ع. ] جِ ایم ؛ بیوه گان، بیوه زنان، زنان بی شوی.');
INSERT INTO `pn_mdict` VALUES (3324, 'ایتاء', '( اِ ) [ ع. ] (مص م.) دادن.');
INSERT INTO `pn_mdict` VALUES (3325, 'ایتام', '(اَ) [ ع. ] (اِ.) جِ یتیم ؛ بی پدران و بی مادران.');
INSERT INTO `pn_mdict` VALUES (3326, 'ایتلاف', '(اِ یْ تِ) [ ع. ائتلاف ]
۱- (مص م.) با هم شدن، به هم پیوستن.
۲- الفت یافتن، مؤانست یافتن.
۳- (اِمص.) الفت، مؤانست، پیوستگی.');
INSERT INTO `pn_mdict` VALUES (3327, 'ایتمان', '(اِ تِ) [ ع. ائتمان ] (مص م.) استوار داشتن، امین کردن.');
INSERT INTO `pn_mdict` VALUES (3328, 'ایتوک', '(اِ) مژده، خبر خوش، نوید.');
INSERT INTO `pn_mdict` VALUES (3329, 'ایثار', '[ ع. ] (مص م.)
۱- بخشیدن.
۲- دیگری را بر خود برتری دادن.
۳- از خود گذشتن.');
INSERT INTO `pn_mdict` VALUES (3330, 'ایجاب', '[ ع. ] (مص م.)
۱- واجب کردن، لازم گردانیدن.
۲- پذیرفتن.
۳- طرف عقد واقع شدن.');
INSERT INTO `pn_mdict` VALUES (3331, 'ایجاد', '[ ع. ]
۱- (مص م.) بوجود آوردن، آفریدن.
۲- (اِمص.) آفرینش.');
INSERT INTO `pn_mdict` VALUES (3332, 'ایجاز', '[ ع. ]
۱- (مص م.) مختصر و کوتاه کردن.
۲- (اِمص.) کوتاه گویی.');
INSERT INTO `pn_mdict` VALUES (3333, 'ایجاع', '[ ع. ] (مص م.) به درد آوردن، دردمند کردن.');
INSERT INTO `pn_mdict` VALUES (3334, 'ایچ', '(ق.) هیچ.');
INSERT INTO `pn_mdict` VALUES (3335, 'ایچکی', '(چَ) [ تر. مغ. ] (اِ.) مقرب، ندیم، خاص ؛ ج. ایچکیان.');
INSERT INTO `pn_mdict` VALUES (3336, 'ایحاء', '[ ع. ] (مص م.)
۱- وحی فرستادن، الهام کردن.
۲- مطلبی را در ذهن یا دل کسی افکندن.');
INSERT INTO `pn_mdict` VALUES (3337, 'ایدر', '(دَ) [ په. ] (ق.)
۱- این جا.
۲- اکنون، اینک.');
INSERT INTO `pn_mdict` VALUES (3338, 'ایدری', '(~.) (ص نسب.)
۱- اینجایی.
۲- این جهانی، دنیوی.');
INSERT INTO `pn_mdict` VALUES (3339, 'ایدز', '(اِ دْ) [ انگ. ]AIDS (اِ.) نوعی بیماری ویروسی که موجب مختل شدن مکانیسم دفاعی بدن شده و زمینه را برای ابتلاء به هر بیماری دیگر بوجود می‌آورد. این ویروس از طریق رابطه جنسی یا تزریق خون آلوده منتقل می‌شود.');
INSERT INTO `pn_mdict` VALUES (3340, 'ایده', '(دِ) [ فر. ] (اِ.) اندیشه، فکر، عقیده، تصور، رأی.');
INSERT INTO `pn_mdict` VALUES (3341, 'ایده آل', '(~.) [ فر. ] (اِ.) کمال مطلوب، آرزوی عالی.');
INSERT INTO `pn_mdict` VALUES (3342, 'ایده آلیست', '(~.) [ فر. ] (اِ.) طرفدار مکتب ایده آلیسم، آرمانخواه.');
INSERT INTO `pn_mdict` VALUES (3343, 'ایده آلیسم', '(~.) [ فر. ] (اِ.)
۱- اصالت تصور و خیال، فلسفه‌ای که تصور را اصل و حقیقت می‌شمارد.
۲- در هنر یعنی آفریدن آن چه که در ذهن است نه آنچه که واقعیت دارد.');
INSERT INTO `pn_mdict` VALUES (3344, 'ایده ئولوگ', '(~. ئُ لُ) [ فر. ] (اِفا.) مسلک ساز، متفکران و فلاسفه و نظریه پردازانی که خالق ایده ئولوژی هستند.');
INSERT INTO `pn_mdict` VALUES (3345, 'ایدون', '( اِ ) [ په. ] (ق.)
۱- این چنین، این گونه.
۲- اکنون، الحال.');
INSERT INTO `pn_mdict` VALUES (3346, 'ایدی', '( اَ ) [ ع. ] (اِ.) جِ ید؛ دست‌ها، دستان.');
INSERT INTO `pn_mdict` VALUES (3347, 'ایدئولوژی', '(دِ ئُ لُ) [ فر. ] (اِ.) انواع و اقسام سیستم‌های فکری و فلسفی و منجمله مذهب که به نو عی در تعیین خط مشی، عمل یا موضع گیری معتقدان به آن‌ها در مسایل سیاسی  - اجتماعی مؤثر باشد.');
INSERT INTO `pn_mdict` VALUES (3348, 'ایذاء', '[ ع. ] (مص م.) آزار رسانیدن، اذیت کردن.');
INSERT INTO `pn_mdict` VALUES (3349, 'ایر', '(اِ.)
۱- دمل و جوش‌های ریز با خارش و سوزش بسیار.
۲- آلت تناسلی مرد.');
INSERT INTO `pn_mdict` VALUES (3350, 'ایرا', '= ازیرا: حرف ربط به معنای زیرا.');
INSERT INTO `pn_mdict` VALUES (3351, 'ایراث', '[ ع. ] (مص م.) وارث کردن، کسی را وارث قرار دادن.');
INSERT INTO `pn_mdict` VALUES (3352, 'ایراد', '[ ع. ]
۱- (مص م.)وارد ساختن، داخل کردن. 
۲- خرده گرفتن، اعتراض کردن.
۳-  (اِمص.) خرده گیری. ج. ایرادات.   ؛~ بنی اسراییلی  خرده گیری به قصد بهانه جویی در مورد کارهای غیرمهم.');
INSERT INTO `pn_mdict` VALUES (3353, 'ایراک', 'حرف ربط به معنای زیراک.');
INSERT INTO `pn_mdict` VALUES (3354, 'ایرانیت', '(اِ.) ورقه یا لوله‌ای ظریف و سبک که از مخلوط سیمان و پنبه کوهی ساخته می‌شود و در ساختمان سازی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (3355, 'ایراه', '(اِ.)  ساحل، کنار دریا.');
INSERT INTO `pn_mdict` VALUES (3356, 'ایرباس', '(اِ) [ انگ. ] (اِ.) هواپیمای مسافری با گنجایش زیاد برای حمل مسافر.');
INSERT INTO `pn_mdict` VALUES (3357, 'ایرمان', '(اِ.) مهمان، مهمان ناخوانده.');
INSERT INTO `pn_mdict` VALUES (3358, 'ایرمان سرا', '(سَ) (اِمر.)
۱- مهمانخانه.
۲-  خانه عاریت.
۳- کنایه از: دنیا.');
INSERT INTO `pn_mdict` VALUES (3359, 'ایروپولی', '(رُ) (اِ.) نوعی بازی که در آن بازیکنان با انداختن تاس مهره‌های خود را بر روی یک صفحه شطرنجی حرکت می‌دهند و در مسیر حرکت با کارت‌هایی که ازرش پول دارد مکان‌هایی مانند هتل و فرودگاه را می‌خرند یا می‌فروشند یا اجاره می‌دهند. در پایان با ورشکسته شدن بقیه یک بازیکن برنده می‌شود.');
INSERT INTO `pn_mdict` VALUES (3360, 'ایز', '[ تر. ] (اِ.) نشان قدم، رد پا.   ؛~  کسی را گرفتن  رد پای کسی را گرفتن، کسی را پنهانی تعقیب کردن.  ؛~ گم کردن  الف - رد، رد پا را از بین بردن. ب - مردم را به اشتباه انداختن.');
INSERT INTO `pn_mdict` VALUES (3361, 'ایزد', '(زَ)(اِ.)
۱- فرشته، ملک.
۲- خدا، آفریدگار.');
INSERT INTO `pn_mdict` VALUES (3362, 'ایزوگام', '(زُ) [ فر. ] (اِ.) نام تجارتی نوعی عایق آماده ضد رطوبت جهت پوشاندن پشت بام و مانند آن، استخر و مانند آن.');
INSERT INTO `pn_mdict` VALUES (3363, 'ایزولاسیون', '(زُ) [ فر. ] (اِمص.) پوششی در بام برای جلوگیری از نفوذ آب، عایق کاری، عایق بندی، بام پوش. (فره).');
INSERT INTO `pn_mdict` VALUES (3364, 'ایزولاسیونیسم', '(زُ) [ انگ. ] (اِ.) کناره گیری، کناره خواهی. در اصطلاح سیاسی نظریه‌ای که نداشتن رابطه نزدیک با ملت‌های دیگر را راه بهتری برای حفظ منافع ملی می‌شمارد.');
INSERT INTO `pn_mdict` VALUES (3365, 'ایزوله', '(زُ لِ) [ فر. ] (ص.)
۱- عایق بندی شده (ساختمان).
۲- مجازاً: منزوی.');
INSERT INTO `pn_mdict` VALUES (3366, 'ایزومر', '(زُ مِ) [ فر. ] (اِ.) چند جسم شیمیایی که ترکیب درصد و وزن مولکولی یکسان داشته باشند اما ساختار آن‌ها متفاوت باشد، همپاره (فره).');
INSERT INTO `pn_mdict` VALUES (3367, 'ایژک', '(ژَ) (اِ.) شراره آتش.');
INSERT INTO `pn_mdict` VALUES (3368, 'ایسار', '[ ع. ]
۱- (مص ل.) فراخ دست شدن، توانگر گشتن.
۲- (اِ مص.) توانگری.');
INSERT INTO `pn_mdict` VALUES (3369, 'ایست', '[ انگ. ]
۱- (شب جم.) (اِ.) ایستادن، توقف.
۲- نقطه توقف (موسیقی).
۳- فرمان توقف.  ؛~ بازرسی  محل ایستادن مأموران که وظیفه بررسی و تفتیش را بر عهده دارند.
۴- (اِمص.) توقف ناگهانی قلب.');
INSERT INTO `pn_mdict` VALUES (3370, 'ایستادگی', '(دِ) (حامص.) مقاومت، پایداری.');
INSERT INTO `pn_mdict` VALUES (3371, 'ایستادن', '(دَ)(مص ل.)۱ - برخاستن.
۲- توقف کردن.
۳- پایداری، عمل کردن.');
INSERT INTO `pn_mdict` VALUES (3372, 'ایستاده', '(دِ) (ص.)
۱- برپا، سرپا.
۲- مراقب.
۳- قائم.
۴- مأمور، موظف.');
INSERT INTO `pn_mdict` VALUES (3373, 'ایستگاه', '(اِمر.)
۱- جای ایستادن،
۲- جای ایستادن وسایط نقلیه.  ؛~ فضایی  ماهواره‌ای بزرگ و مجهز برای گردش بلندمدت در مدار زمین به صورت پایگاهی برای انجام مأموریت‌های اکتشافی، تحقیقات علمی، تعمیر ماهواره و مانند آن.  ؛~ صلواتی  محل خاصی از جنبه مذهبی که در آن جا مواد خوراکی را با گفتن صلوات بدون پرداخت وجهی دریافت می‌کنند.');
INSERT INTO `pn_mdict` VALUES (3374, 'ایشان', '(ضم.) ضمیر شخصی، منفصل (جمع ذوی العقول). الف - فاعلی: ایشان گفتند، ایشان رفتند. ب - اضافی: کتاب ایشان، خانه ایشان.');
INSERT INTO `pn_mdict` VALUES (3375, 'ایشک', '(شَ) [ تر. ] (اِ.) خر، الاغ.');
INSERT INTO `pn_mdict` VALUES (3376, 'ایشکچی', '(~.) [ تر. ] (اِمر.) دروازه بان.');
INSERT INTO `pn_mdict` VALUES (3377, 'ایشیک آقاسی', '[ تر. ] (اِ.)
۱- حاجب دربار، رییس دربار.
۲- داروغه دیوانخانه.');
INSERT INTO `pn_mdict` VALUES (3378, 'ایشیک خانه', '(نِ) [ تر - فا. ] (اِمر.) اداره تشریفات سلطنتی.');
INSERT INTO `pn_mdict` VALUES (3379, 'ایصاء', '[ ع. ] (مص م.)
۱- وحی کردن، وحی قرار دادن.
۲- اندرز دادن، سفارش کردن.');
INSERT INTO `pn_mdict` VALUES (3380, 'ایصال', '[ ع. ] (مص م.)
۱- پیوند دادن، وصل کردن.
۲- رسانیدن.');
INSERT INTO `pn_mdict` VALUES (3381, 'ایضاً', '(اَ ضَ نْ) [ معر. ] (ق.) نیز، باز هم.');
INSERT INTO `pn_mdict` VALUES (3382, 'ایضاح', '[ ع. ] (مص م.) روشن ساختن، واضح کردن.');
INSERT INTO `pn_mdict` VALUES (3383, 'ایطاء', '[ ع. ]
۱- (مص م.) پایمال کردن.
۲- (اِ.) از عیوب قافیه و آن تکرار قافیه در شعر است.');
INSERT INTO `pn_mdict` VALUES (3384, 'ایعاد', '[ ع. ] (مص م.) بیم دادن، ترساندن.');
INSERT INTO `pn_mdict` VALUES (3385, 'ایغار', '[ ع. ] (مص م.)
۱- تمام گرفتن عامل خراج را.
۲- دادن خراج به پادشاه در نهان و فرار از عمال آن.
۳- بخشیدن پادشاه زمینی را به شخصی بدون خراج.');
INSERT INTO `pn_mdict` VALUES (3386, 'ایغال', '[ ع. ] (مص م.) دور رفتن، به دور جای شدن.');
INSERT INTO `pn_mdict` VALUES (3387, 'ایفاء', '[ ع. ] (مص م.)
۱- وفا کردن.
۲- حق کسی را تمام دادن.');
INSERT INTO `pn_mdict` VALUES (3388, 'ایفاد', '[ ع. ] (مص م.) فرستادن، روانه کردن، ایفاد مراسله.');
INSERT INTO `pn_mdict` VALUES (3389, 'ایقاد', '[ ع. ] (مص م.) برافروختن، آتش افروختن.');
INSERT INTO `pn_mdict` VALUES (3390, 'ایقاد', '[ ع. ] (مص م.) فرستادن، روانه کردن.');
INSERT INTO `pn_mdict` VALUES (3391, 'ایقاظ', '( اَ ) [ ع. ] (اِ.) جِ یَقِظ ؛ بیداران، هوشیاران.');
INSERT INTO `pn_mdict` VALUES (3392, 'ایقاظ', '( اِ ) [ ع. ] (مص م.)
۱- بیدار کردن.
۲- آگاه کردن.');
INSERT INTO `pn_mdict` VALUES (3393, 'ایقاع', '[ ع. ] (مص م.)
۱- افکندن، درانداختن.
۲-  یورش بردن، تاختن.
۳- گرفتار کردن کسی.
۴-  هم آهنگ ساختن آوازها. ج. ایقاعات.');
INSERT INTO `pn_mdict` VALUES (3394, 'ایقان', '[ ع. ]
۱- (مص ل.) بی گمان شدن، باور کردن.
۲- (اِمص.) باور، یقین.');
INSERT INTO `pn_mdict` VALUES (3395, 'ایکس', '[ فر. ]X
۱- نام حرف بیست و چهارم الفبای فرانسه.
۲- حرفی که در معادلات ریاضی نشان دهنده مجهول است.
۳- مجازاً عنوانی برای شخص یا چیزی که مشخصاتش معلوم نیست.');
INSERT INTO `pn_mdict` VALUES (3396, 'ایگرگ', '(رِ) [ فر. ]Y
۱- نام حرف بیست و پنجم الفبای فرانسه.
۲- حرفی که در معادلات ریاضی نشان دهنده مجهول است.
۳-  مجهولی دیگر');
INSERT INTO `pn_mdict` VALUES (3397, 'ایل', '[ تر - مغ. ] (اِ. ص.)۱ - دوست، یار، همراه.
۲- رام، مطیع.
۳- طایفه، قبیله. ج. ایلات.');
INSERT INTO `pn_mdict` VALUES (3398, 'ایلاء', '[ ع. ] (مص م.)۱ - بر عهده کسی قرار دادن.
۲- وصیت کردن.');
INSERT INTO `pn_mdict` VALUES (3399, 'ایلاج', '[ ع. ] (مص م.) در آوردن، داخل کردن.');
INSERT INTO `pn_mdict` VALUES (3400, 'ایلاد', '[ ع. ] (مص م.) زایاندن، زایانیدن.');
INSERT INTO `pn_mdict` VALUES (3401, 'ایلاف', '[ ع. ]
۱- (مص م.) دوست کردن، به هم پیوست دادن.
۲- (مص ل.) دوستی نمودن.');
INSERT INTO `pn_mdict` VALUES (3402, 'ایلاق', '( اَ ) [ تر. ] (اِ.) ییلاق.');
INSERT INTO `pn_mdict` VALUES (3403, 'ایلام', '[ ع. ] (مص م.) به درد آوردن، دردمند کردن.');
INSERT INTO `pn_mdict` VALUES (3404, 'ایلام', '[ ع. ] (مص م.) به درد آوردن، به رنج افکندن.');
INSERT INTO `pn_mdict` VALUES (3405, 'ایلجار', '[ تر. ] (اِ.) = الجار: گردهمایی رعایا برای انجام کاری.');
INSERT INTO `pn_mdict` VALUES (3406, 'ایلچی', '[ تر. ] (اِمر.) = ایلجی:
۱- فرستاده مخصوص، سفیر.
۲- مأموری که برای انجام دادن امور دیوانی سفر می‌کرد (ایلخانان، صفویه و قاجاریه)، ج. ایلچیان.');
INSERT INTO `pn_mdict` VALUES (3407, 'ایلخان', '[ تر - مغ. ] (اِمر.)
۱- رییس ایل، خان قبیله.
۲- عنوان سلاطین مغول ایران.');
INSERT INTO `pn_mdict` VALUES (3408, 'ایلخی', '[ تر. ] (اِمر.) رمه اسب.');
INSERT INTO `pn_mdict` VALUES (3409, 'ایلغار', '[ تر. ] (اِمر.) هجوم، یورش.');
INSERT INTO `pn_mdict` VALUES (3410, 'ایلغامیشی', '[ تر - مغ. ] (حامص.)
۱- هجوم بردن، ایلغار کردن.
۲- تجسُس، تفتیش.');
INSERT INTO `pn_mdict` VALUES (3411, 'ایلول', '[ سر. ] (اِ.) دوازدهمین ماه سال سریانی، مطابق سپتامبر فرنگی.');
INSERT INTO `pn_mdict` VALUES (3412, 'ایما', '[ ع. ایماء ]
۱- (مص م.) اشاره کردن.
۲-  (اِمص.) اشاره، کنایه.');
INSERT INTO `pn_mdict` VALUES (3413, 'ایماژ', '[ فر. ] (اِ.) نقش، انگاره، تصویر ذهنی.');
INSERT INTO `pn_mdict` VALUES (3414, 'ایماژیسم', '[ فر. ] (اِ.) = تصویرگرایی: نام مکتبی در شعر که از مکتب کلاسیک و سمبولیسم فرانسه ناشی شده‌است و از ویژگی‌های آن شعر آزاد و بیان اندیشه‌ها و حالت‌های عاطفی و تصویرهای دقیق و روشن است.');
INSERT INTO `pn_mdict` VALUES (3415, 'ایماق', '(اُ) [ تر. ] (اِ.) قبیله، دودمان. ج. ایماقات.');
INSERT INTO `pn_mdict` VALUES (3416, 'ایمان', '( اَ ) [ ع. ] (اِ.) جِ یمین ؛ سوگندها.');
INSERT INTO `pn_mdict` VALUES (3417, 'ایمان', '[ ع. ]
۱- (مص م.) گرویدن، باور داشتن.
۲- ایمن کردن، امان دادن.
۳- (اِمص.) اعتقاد.');
INSERT INTO `pn_mdict` VALUES (3418, 'ایمن', '(اَ مَ) [ ع. ]
۱- (اِ.) جانب راست.
۲- (ص.) میمون، خجسته.');
INSERT INTO `pn_mdict` VALUES (3419, 'ایمن', '(مِ) [ ع. ] (ص.)
۱- محفوظ، مصون.
۲-  سالم، در سلامت.
۳- رستگار.');
INSERT INTO `pn_mdict` VALUES (3420, 'ایمه', '(اِ مَ) [ په. ] (ق.) اکنون، این دم.');
INSERT INTO `pn_mdict` VALUES (3421, 'ایمونولوژی', '(مُ نُ لُ) [ فر. ] (اِ.) دانشی که به بررسی واکنش ایمنی جانداران در برابر آنتی ژن‌های بیگانه و نحوه ایجاد مصونیت در برابر عوامل بیماری زا می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (3422, 'ایمیل', '(اِ مِ یْ) [ انگ. ] (اِ.) = ای میل: پست الکترونیکی.');
INSERT INTO `pn_mdict` VALUES (3423, 'این', '[ په. ] (ص. ضم.)
۱- ضمیر اشاره برای نزدیک. مق. آن.
۲- مورد اشاره یا گفتگو: این کار درست نیست.');
INSERT INTO `pn_mdict` VALUES (3424, 'این جانب', '(نِ) [ فا - ع. ]
۱- (ق.) این طرف، این سو.
۲- (اِمر.) شخص متکلم یا نویسنده از خود بدین کلمه تعبیر آورد.');
INSERT INTO `pn_mdict` VALUES (3425, 'این طور', '(طُ) [ فا - ع. ] (ق مر.) چنین، اینچنین.  ؛که  ~ در موردی گویند که خبر یا مطالبی برخلاف رضا و میل شنیده باشند.');
INSERT INTO `pn_mdict` VALUES (3426, 'ایناس', '[ ع. ]
۱- (مص م.) انس دادن.
۲- اُنس گرفتن.
۳- (اِمص.) دمسازی.');
INSERT INTO `pn_mdict` VALUES (3427, 'ایناغ', '( اَ ) [ تر. ] (اِ.) نک  ایناق.');
INSERT INTO `pn_mdict` VALUES (3428, 'ایناق', '( اَ ) [ تر. ] (اِ.) ندیم، مقرب، مصاحب. ج. ایناقان.');
INSERT INTO `pn_mdict` VALUES (3429, 'اینان', '(ضم.) جِ این ؛ ضمیر اشاره برای اشخاص نزدیک. مق. آنان.');
INSERT INTO `pn_mdict` VALUES (3430, 'اینت', '(نَ یا نْ تْ) (شب جم.)
۱- این ترا، ترا این.
۲- زهی! به به! در مورد تعجب نیز به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (3431, 'اینترنت', '(تِ نِ تْ) [ انگ. ]  (اِمر.) شبکه کامپیوتری جهانی برای مبادله اطلاعات.');
INSERT INTO `pn_mdict` VALUES (3432, 'اینجا', '(ق.)
۱- این مکان، این محل.
۲- در این هنگام.');
INSERT INTO `pn_mdict` VALUES (3433, 'اینجو', '[ مغ. ] (اِ.) زمین خالصه ایلخانان مغول.');
INSERT INTO `pn_mdict` VALUES (3434, 'اینچ', '[ انگ. ] (اِ.) واحد مقیاس طول در انگلستان معادل ۵۴/۲ سانتی متر.');
INSERT INTO `pn_mdict` VALUES (3435, 'اینچنین', '(چُ)(ق مر.)بدین نحو، به این طریق.');
INSERT INTO `pn_mdict` VALUES (3436, 'اینک', '(نَ) (ق مر.)
۱- اکنون، الحال.
۲- این است! این ها!');
INSERT INTO `pn_mdict` VALUES (3437, 'اینند', '(نَ) (اِ.) عددی مجهول میان سه تا ده.');
INSERT INTO `pn_mdict` VALUES (3438, 'ایهاالناس', '(اَ یُّ هَ نْ) [ ع. ] (ندا) ای مردمان، ای گروه مردم.');
INSERT INTO `pn_mdict` VALUES (3439, 'ایهام', '[ ع. ] (مص م.)
۱- به شک و گمان انداختن.
۲- آوردن کلمه‌ای که دارای دو معنی باشد: یکی نزدیک و دیگری دور. و ذهن شنونده ابتدا به طرف معنی نزدیک برود و سپس به معنی دور که مقصود گوینده‌است متوجه شود. ج. ایهامات.');
INSERT INTO `pn_mdict` VALUES (3440, 'ایوار', '(ق. اِ.) هنگام عصر، نزدیک غروب آفتاب. مق  شبگیر.');
INSERT INTO `pn_mdict` VALUES (3441, 'ایواز', '(ص.) آراسته، پیراسته.');
INSERT INTO `pn_mdict` VALUES (3442, 'ایوان', '(اَ یا اِ) [ معر. ] (اِ.)
۱- صفه، پیشگاه اتاق.
۲- بخشی از ساختمان که سقف دارد اما جلو آن باز است و در و پنجره ندارد و مشرف به حیاط است.
۳- کاخ.');
INSERT INTO `pn_mdict` VALUES (3443, 'ائمه', '(اَ ئِ مِّ) [ ع. ائمه ] (اِ.) جِ امام ؛ پیشوایان، سران.   ؛~ اطهار امامان شیعه.  ؛~ جماعت پیش نمازان.   ؛~ُالاسماء هفت اسم اول خداوند که «اسماء الهی» نامیده می‌شوند و عبارتند از: حی، عالم، مرید، قادر، سمیع، بصیر و متکلم.');
INSERT INTO `pn_mdict` VALUES (3444, 'آ', '(حر.) «آ» یا «الف ممدوده» نخستین حرف از الفبای فارسی ؛ اولین حرف از حروف ابجد، برابر با عدد "۱".');
INSERT INTO `pn_mdict` VALUES (3445, 'آ', 'هان! هلا! آی!');
INSERT INTO `pn_mdict` VALUES (3446, 'آب', 'خفته  (بِ خُ تِ) (اِمر.)
۱- آب راکد.
۲-  ژاله.
۳- برف.
۴- تگرگ. یخ.
۵- شیشه، بلور.
۶- شمشیر (در غلاف).');
INSERT INTO `pn_mdict` VALUES (3447, 'آب', 'دهان  (بِ دَ) (اِمر.) آبی لزج و اندکی قلیایی که از غده‌های دهان ترشح گردد و وقتی با غذا آمیخته شود موجب سهولت هضم آن می‌گردد، بزاق.');
INSERT INTO `pn_mdict` VALUES (3448, 'آب', 'رز (بِ رَ)(اِمر.)
۱- شراب، می‌.
۲- آب زهر.');
INSERT INTO `pn_mdict` VALUES (3449, 'آب', 'خانه  (نِ) (اِمر.) مستراح، مبرز، مبال.');
INSERT INTO `pn_mdict` VALUES (3450, 'آب', '[ په. ] (اِ.) مایعی است شفاف، بی طعم و بی بو، مرکب از دو عنصر اکسیژن و ئیدروژن ؛ o 2 H، در باور قدما یکی از چهار عنصر «آب، آتش، باد، خاک» محسوب می‌شده. معانی کنایی آب:
۱- آبرو.
۲- جلا، درخشندگی.
۳- رونق.
۴- اشک.
۵- عرق.
۶- نازکی.
۷- شادابی.
۸- زیبایی و شکوه.
۹- مَنی، نطفه. 
۱۰ - ارج، قیمت. 
۱۱ - پیشاب، ادرار. 
۱۲ - عصاره، شیره. 
۱۳ - رود، نهر. 
۱۴ - بزاق، آب دهان.  ؛ ~در هاون کوبیدن  کار بیهوده کردن.  ؛ ~از  ~ تکان نخوردن  ک نایه از: آرام بودن اوضاع و احوال.  ؛ ~ از دست نچکیدن کنایه از: نهایت خست و پول دوستی.  ؛ ~ از سر گذشتن  بی فایده شدن چاره و تدبیر.  ؛ ~ از دریا بخشیدن  از دیگران مایع گذاشتن، از حساب دیگران بخشیدن.  ؛ ~بر در کسی ریختن  خدمت آن کس را کردن.  ؛ ~ پاکی روی دست کسی ریختن  اتمام حجت کردن، حرف آخر را زدن.  ؛ ~زیر پوست کسی رفتن کنایه از: چاق شدن.  ؛ از ~ گل آلود ماهی گرفتن  از وضع آشفته سوء استفاده کردن.  ؛~ از چیزی خوردن  از آن چیز بهره مند شدن.');
INSERT INTO `pn_mdict` VALUES (3451, 'آب', '[ سر - عبر. ] (اِ.)
۱- یازدهمین ماه از سال سریانی برابر با «مرداد ماه».
۲- نام ماه یازدهم سالِ یهود.');
INSERT INTO `pn_mdict` VALUES (3452, 'آب', 'ریختگی  (تِ) (حامص.) آبروریزی، افتضاح.');
INSERT INTO `pn_mdict` VALUES (3453, 'آب اکسیژنه', '(اُ ژِ نِ) [ فا - فر. ] (اِ.) مایعی که خاصیت اکسید کنندگی قوی دارد و برای رنگ بری و ضدعفونی کردن به کار می‌رود، پراکسید هیدروژن.');
INSERT INTO `pn_mdict` VALUES (3454, 'آب اماله', '(بِ اِ لِ) [ فا - ع. ] (اِ.) هر داروی مایعی که ا ز طریق تنقیه به بیمار منتقل کنند.');
INSERT INTO `pn_mdict` VALUES (3455, 'آب انبار', '(اَ)(اِمر.)
۱- جایی سرپوشیده برای ذخیره کردن آب در زیرزمین.
۲- آبدان، آبگیر.');
INSERT INTO `pn_mdict` VALUES (3456, 'آب انداختن', '(اَ تَ)(مص ل.)
۱- نطفه ریختن در رحم.
۲- ادرار کردن.');
INSERT INTO `pn_mdict` VALUES (3457, 'آب انداز', '(اَ)(اِمر.)
۱-  استراحتگاهی در میان دو منزل برای رفع خستگی از چهارپایان.
۲-  آب دزدک.');
INSERT INTO `pn_mdict` VALUES (3458, 'آب اندام', '(بْ. اَ) (ص مر. اِمر.) خوش قد و قامت.');
INSERT INTO `pn_mdict` VALUES (3459, 'آب انگور', '(بِ اَ) (اِمر.)
۱- فشرده انگور.
۲- شراب، باده.');
INSERT INTO `pn_mdict` VALUES (3460, 'آب آوردن', '(وَ دَ) (مص ل.) نوعی بیماری چشم که بر اثر پیری یا بیماری آب از چشم روان می‌گردد.');
INSERT INTO `pn_mdict` VALUES (3461, 'آب باختن', '(تَ) (مص ل.)از دست دادن شکوه و هیبت.');
INSERT INTO `pn_mdict` VALUES (3462, 'آب باریک', '(اِمر.)
۱- آب کم.
۲- درآمد اندک. آب باریکه  (کِ) (اِمر.) (عا.) نک  آب باریک.');
INSERT INTO `pn_mdict` VALUES (3463, 'آب باز', '(اِفا. اِمر.)
۱- شناگر.
۲- غواص.');
INSERT INTO `pn_mdict` VALUES (3464, 'آب بازی', '(حامص.)۱ -  شناگری.
۲- غواصی.');
INSERT INTO `pn_mdict` VALUES (3465, 'آب برداشتن', '(بَ تَ) (مص ل.) فرق داشتن هدف باطنی با اعمال ظاهری.');
INSERT INTO `pn_mdict` VALUES (3466, 'آب بسته', '(بِ بَ تِ) (اِمر.)
۱- شیشه، آبگینه، بلور.
۲- ژاله، شبنم.
۳- تگرگ، یخ.');
INSERT INTO `pn_mdict` VALUES (3467, 'آب بقا', '(بِ بَ) [ فا - ع. ] (اِمر.) آب حیات.');
INSERT INTO `pn_mdict` VALUES (3468, 'آب بند', '(بَ) (ص. اِمر.)
۱- سَّد.
۲- کسی که ماست و پنیر و مانند آن را درست می‌کند.
۳- کسی که تَرَک ظروف شکسته را می‌گرفت.');
INSERT INTO `pn_mdict` VALUES (3469, 'آب بندی', '(بَ)(حامص. اِ.)۱ - بستن مسیر آب.
۲- عایق کردن جایی یا چیزی در برابر نم و رطوبت.
۳- تنظیم شدن موتور ماشین یا هر دستگاه دیگری.
۴- ریختن آب در سماور، آب پاش و غیره.');
INSERT INTO `pn_mdict` VALUES (3470, 'آب بها', '(بَ) (اِمر.) پولی که در ازای آب دهند، حق الشرب.');
INSERT INTO `pn_mdict` VALUES (3471, 'آب پا', '(اِفا.) میرآب، کسی که در تقسیم آب نظارت کند.');
INSERT INTO `pn_mdict` VALUES (3472, 'آب پاش', '(اِمر.) آلتی دسته دار و سر پهن و سوراخ سوراخ برای آب دادن به گیاهان.');
INSERT INTO `pn_mdict` VALUES (3473, 'آب پاشان', '(بْ) (اِمر.) نک  آبریزگان.');
INSERT INTO `pn_mdict` VALUES (3474, 'آب پز', '(پَ)(اِمر.)آنچه که در آب ساده و بی  - روغن پخته شده باشد.');
INSERT INTO `pn_mdict` VALUES (3475, 'آب پشت', '(بِ پُ) (اِمر.) منی، آب مرد.');
INSERT INTO `pn_mdict` VALUES (3476, 'آب پیکر', '(پِ یْ کَ) (اِمر.)
۱- ستاره، کوکب.
۲- روشنایی صور فلکی.');
INSERT INTO `pn_mdict` VALUES (3477, 'آب تاخت', '(اِمر.)
۱- فشار آب، نیروی آب.
۲- پیشاب، ادرار.');
INSERT INTO `pn_mdict` VALUES (3478, 'آب تاختن', '(تَ) (مص ل.) ادرار کردن، شاشیدن.');
INSERT INTO `pn_mdict` VALUES (3479, 'آب تلخ', '(بِ تَ) (اِمر.) (کن.)
۱- شراب.
۲- (کن.) عرق.');
INSERT INTO `pn_mdict` VALUES (3480, 'آب تنی', '(تَ) (حامص.) شنا، غوطه خوردن در آب.');
INSERT INTO `pn_mdict` VALUES (3481, 'آب جر', '(جَ) [ فا - ع. ] (اِمر.) جزر.');
INSERT INTO `pn_mdict` VALUES (3482, 'آب جگر', '(بِ جِ) (اِمر.) کنایه از: خون، خونابه (طبق طب قدیم، جگر مرکز خون است).');
INSERT INTO `pn_mdict` VALUES (3483, 'آب جو', '(~ِ جُ) (اِمر.) نوشابه الکلی ضعیف که از مالتوز و مخمر آب جو تهیه شود، ماءالشعیر، شراب جو، فوگان، فقاع.');
INSERT INTO `pn_mdict` VALUES (3484, 'آب چرا', '(چَ) (اِمر.)
۱- ناشتایی، غذای اندک.
۲- خوراک وحوش و طیور.');
INSERT INTO `pn_mdict` VALUES (3485, 'آب چشم', '(بِ چَ) (اِمر.) اشک، سرشک.');
INSERT INTO `pn_mdict` VALUES (3486, 'آب چشی', '(بْ. چِ یا چَ)(حامص. اِمر.) غذایی که نخستین بار در حدود شش ماهگی  به کودک دهند.');
INSERT INTO `pn_mdict` VALUES (3487, 'آب چلو', '(چِ لُ) (اِمر.) آبی که برنج در آن جوشیده باشد، ابریس، آشام، آشاب.');
INSERT INTO `pn_mdict` VALUES (3488, 'آب چیلک', '(لَ) (اِ.) پرنده مهاجری که جثه کوچک، سر گرد، منقار دراز و باریک و پاهای بلند دارد و در کنار نهرها زندگی می‌کند و از کرم‌ها و حشره‌ها تغذیه می‌کند.');
INSERT INTO `pn_mdict` VALUES (3489, 'آب حسرت', '(بِ حَ رَ) [ فا - ع. ] (اِمر.) اشک، سرشک.');
INSERT INTO `pn_mdict` VALUES (3490, 'آب حوضی', '(حُ) (ص نسب.) کسی که آب حوض‌ها را کشیده و آن‌ها را تمیز می‌کرد.');
INSERT INTO `pn_mdict` VALUES (3491, 'آب حیات', '(بِ حَ) [ فا - ع. ] (اِمر.)
۱- آب زندگانی ؛ گویند چشمه‌ای است در ظلمت که هر از آن بنوشد عمر جاودان پیدا می‌کند، اسکندر و خضر به دنبال آن رفتند، خضر از آن آب نوشید و عمر جاودان یافت.
۲- نوعی از شراب آمیخته به ادویه تند، ماءالحیات.
۳- نوعی از مهره‌ها به رنگ زرد که زنان از آن دستبند و مانند آن سازند.
۴- دهان معشوق.
۵- سخن گفتن معشوق.');
INSERT INTO `pn_mdict` VALUES (3492, 'آب حیوان', '(~ ِ حَ یا حِ)(اِمر.) نک آب حیات.');
INSERT INTO `pn_mdict` VALUES (3493, 'آب خشک', '(بِ خُ) (اِمر.) شیشه، آبگینه، بلور.');
INSERT INTO `pn_mdict` VALUES (3494, 'آب خضر', '(بِ خِ) [ فا - ع. ] (اِمر.) 
۱- آب حیات بخش.
۲- معرفت حقیقی که خاصه انبیاء و اولیاست.');
INSERT INTO `pn_mdict` VALUES (3495, 'آب خنک خوردن', '(~ خُ نَ. خُ دَ) (مص ل.) کنایه از: به زندان افتادن.');
INSERT INTO `pn_mdict` VALUES (3496, 'آب خوردن', '(خُ دَ)(مص ل.)۱ - آب نوشیدن، آشامیدن آب.
۲- (کن.) سرچشمه گرفتن، ناشی شدن.
۳- هزینه برداشتن، خرج برداشتن.');
INSERT INTO `pn_mdict` VALUES (3497, 'آب خوره', '(رِ) (اِمر.)
۱- آبخوری.
۲- آبگیر.
۳- چشمه، جویبار.');
INSERT INTO `pn_mdict` VALUES (3498, 'آب دادن', '(دَ) (مص م.)
۱- آبیاری کردن.
۲- فلزی را با فلز دیگر اندودن.');
INSERT INTO `pn_mdict` VALUES (3499, 'آب داده', '(دِ) (ص مف.)
۱- آب پاشیده، مشروب.
۲- تیز، تیز کرده (صفت برای شمشیر یا خنجر).');
INSERT INTO `pn_mdict` VALUES (3500, 'آب دانه', '(نِ) (اِ.) تاولی کوچک در پوست حداکثر به بزرگی ته سنجاق و حاوی مایعی روشن. (فره).');
INSERT INTO `pn_mdict` VALUES (3501, 'آب درمانی', '(دَ) (حامص. اِ.) معالجه بعضی بیماری‌ها با نوشیدن آب یا با نرمش‌های مخصوص در داخل آب.');
INSERT INTO `pn_mdict` VALUES (3502, 'آب دزد', '(دُ) (اِمر.)
۱- منفذی درون زمین که آب و نم از آن نفوذ کند.
۲- مجرای آب.
۳- ابر، سحاب، قطره دزد. (فره)');
INSERT INTO `pn_mdict` VALUES (3503, 'آب دزدک', '(دُ دَ) (اِمر.)
۱- سرنگ.
۲- جانوری است قهوه‌ای رنگ با پای  دندانه دار و تیز که زمین را سوراخ می‌کند و به ریشه گیاهان آسیب می‌رساند، خوراکش کرم‌ها و حشرات می‌باشد، بال‌های کوچکی هم دارد که می‌تواند کمی پرواز کند.');
INSERT INTO `pn_mdict` VALUES (3504, 'آب دست', '(دَ)(اِمر.)
۱- آبی که پیش از خوردن غذا و پس از آن برای شستن دست و دهان به کار می‌بردند.
۲- وضو.  ؛ ~ به  ~خرج دادن  کنایه از: مایه گذاشتن.');
INSERT INTO `pn_mdict` VALUES (3505, 'آب دهان', '(دَ) (ص مر.) دهن لق، کسی که راز نگه دار نیست.');
INSERT INTO `pn_mdict` VALUES (3506, 'آب دوغ', '(اِمر.)
۱- ماستی که درون آن آب ریزند و به صورت دوغ درآورند، ماستی با آب بسیار.
۲- گچ یا آهکی که برای اندودن دیوارها به کار رود، دوغاب.');
INSERT INTO `pn_mdict` VALUES (3507, 'آب رز دادن', '(~ رَ. دَ) (مص م.)
۱- شراب نوشاندن.
۲- زهرآب دادن.');
INSERT INTO `pn_mdict` VALUES (3508, 'آب رفتن', '(رَ تَ) (مص ل.)
۱- کوتاه شدن جامه در اثر شستن.
۲- بی آبرو شدن.');
INSERT INTO `pn_mdict` VALUES (3509, 'آب رنگ', '(رَ) (اِمر.)
۱- رنگ‌های فشرده یا خمیری شکل که در نقاشی مورد استفاده قرار می‌گیرد.
۲- تابلویی که با آب رنگ نقاشی شده باشد.
۳- کنایه از: خنجر تیز، شمشیر تیز.');
INSERT INTO `pn_mdict` VALUES (3510, 'آب رو', '(رُ) (اِمر.) آبراه.');
INSERT INTO `pn_mdict` VALUES (3511, 'آب ریختن', '(تَ) (مص م.)
۱- داخل کردن آب در ظرفی.
۲-  ادرار کردن، پیشاب ریختن.');
INSERT INTO `pn_mdict` VALUES (3512, 'آب ریخته', '(بِ تِ) (ص مر.) بی آبرو، آبرو رفته.');
INSERT INTO `pn_mdict` VALUES (3513, 'آب زر', '(بِ زَ) (اِمر.)
۱- آب طلا.
۲- شراب زعفرانی.');
INSERT INTO `pn_mdict` VALUES (3514, 'آب زرفت', '(زُ رُ) (اِ مر.) میوه‌ای که درون آن گندیده شده باشد.');
INSERT INTO `pn_mdict` VALUES (3515, 'آب زندگانی', '(بِ  زِ دِ) (اِمر.) نک آب حیات.');
INSERT INTO `pn_mdict` VALUES (3516, 'آب زندگی', '(~ِ زِ دِ) (اِمر.) نک آب حیات.');
INSERT INTO `pn_mdict` VALUES (3517, 'آب زیپو', '(پُ) (اِمر.) (عا.) غذای آبکی، رقیق و کمرنگ، کم مایه و بی مزه.');
INSERT INTO `pn_mdict` VALUES (3518, 'آب زیر کاه', '(ص مر.)
۱- آبی که در زیر خار و خاشاک پنهان ماند.
۲- (کن.) آدم زرنگ و موذی.
۳- مکار، حیله گر.');
INSERT INTO `pn_mdict` VALUES (3519, 'آب ژاول', '(بِ وِ) [ فا - فر. ] (اِ.) محلول هیپوکلریت سدیم در آب که برای رنگ بری و گندزدایی به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (3520, 'آب سبز', '(بِ سَ) (اِمر.) نوعی بیماری چشم که باعث درد کره چشم و محدود شدن میدان دید می‌شود.');
INSERT INTO `pn_mdict` VALUES (3521, 'آب سپید', '(~ِ س ِ)(اِمر.) نک  آب مروارید.');
INSERT INTO `pn_mdict` VALUES (3522, 'آب سرخ', '(بِ سُ) (اِمر.) شراب.');
INSERT INTO `pn_mdict` VALUES (3523, 'آب سردکن', '(سَ. کُ) (اِ.) دستگاهی معمولاً برقی برای خنک کردن آب آشامیدنی. مق  آب گرم کن.');
INSERT INTO `pn_mdict` VALUES (3524, 'آب سکندر', '(بِ  س  ِ کَ دَ)(اِمر.) نک آب حیات.');
INSERT INTO `pn_mdict` VALUES (3525, 'آب سیاه', '(بِ) (اِمر.)
۱- نوعی بیماری چشمی که باعث تیرگی و نابینایی چشم می‌شود.
۲-  حادثه.
۳- مداد، مرکب.
۴- آبی که تیره و رنگ آن تیره باشد.');
INSERT INTO `pn_mdict` VALUES (3526, 'آب شدن', '(شُ دَ) (مص ل.)
۱- گداختن، ذوب شدن. 
۲- شرمنده شدن.
۳- ناپدید شدن.
۴- لاغر و نحیف شدن.۵ - خجالت کشیدن.  ؛از خجالت  ~الف - بسیار شرمگین شدن. ب -  رفتن آبرو.');
INSERT INTO `pn_mdict` VALUES (3527, 'آب شناس', '(ش ِ) (اِفا.)
۱- شخصی که داند کدام جای از زمین آب دارد و کدام جا آب ندارد.
۲- آن که غرقاب و تنگ آب را از یکدیگر باز داند و راهنمای کشتی شود تا بر خاک ننشیند.
۳- قاعده دان.
۴- صاحب مهارت در علوم.
۵- حقیقت شناس.');
INSERT INTO `pn_mdict` VALUES (3528, 'آب شنگرفی', '(بِ شَ گَ)(اِمر.) کنایه از: شراب سرخ، اشک خونین.');
INSERT INTO `pn_mdict` VALUES (3529, 'آب طراز', '(طَ) (اِمر.) = آب تراز: طراز بنّایان که در درون خود آب دارد، تراز آبی.');
INSERT INTO `pn_mdict` VALUES (3530, 'آب طرب', '(بِ طَ رَ) [ فا - ع. ] (اِمر.) شراب انگوری، آب عشرت.');
INSERT INTO `pn_mdict` VALUES (3531, 'آب طلا', '(طَ) [ فا - ع. ] (اِمر.)
۱- آب زر.
۲-  آب اکلیل.');
INSERT INTO `pn_mdict` VALUES (3532, 'آب فسرده', '(بِ فَ یا فِ سُ دِ) (اِمر.)
۱- یخ، برف.
۲- شیشه.
۳- بلور.
۴- خنجر.');
INSERT INTO `pn_mdict` VALUES (3533, 'آب قند', '(بِ قَ) [ فا - ع. ] (اِمر.)
۱- شربت قند.
۲- قسمی خربزه کاشان که بسیار شیرین و لطیف است.');
INSERT INTO `pn_mdict` VALUES (3534, 'آب کار', '(بِ) (اِمر.)
۱- آبرو، اعتبار.
۲- نطفه، منی.');
INSERT INTO `pn_mdict` VALUES (3535, 'آب کردن', '(کَ دَ) (مص م.)
۱- ذوب کردن.
۲- (عا.) به حیله جنس نامرغوب را فروختن.');
INSERT INTO `pn_mdict` VALUES (3536, 'آب کشیدن', '(کَ یا کِ دَ) (مص ل.)
۱- کشیدن آب از چاه.
۲- شستن جامه در آب تا کف ناشی از صابون از بین برود.
۳- تطهیر شرعی.
۴-  (عا.) چرکین شدن زخم در اثر آب آلوده.');
INSERT INTO `pn_mdict` VALUES (3537, 'آب کور', '(ص مر.)۱ - خسیس.
۲- حق ناشناس.');
INSERT INTO `pn_mdict` VALUES (3538, 'آب گردش', '(گَ دِ) (ص مر.) تند رفتار، تندرو، سریع السیر.');
INSERT INTO `pn_mdict` VALUES (3539, 'آب گرفتن', '(گِ رِ تَ)
۱- (مص م.) عصاره گرفتن، استخراج شیره میوه.
۲- (مص ل.) به آبرو و اعتبار رسیدن.');
INSERT INTO `pn_mdict` VALUES (3540, 'آب گرم', '(بِ گَ) (اِمر.)
۱- آب معدنی گرم که از زمین می‌جوشد.
۲- جایی که در آن آب معدنی باشد.
۳- اشک.
۴- شراب.');
INSERT INTO `pn_mdict` VALUES (3541, 'آب گرم کن', '(گَ کُ) (اِ.) دستگاه گرم کننده آب که با نفت و گاز و برق یا گرمای خورشید کار می‌کند.');
INSERT INTO `pn_mdict` VALUES (3542, 'آب گشاده', '(بِ گُ دِ) (اِمر.) شراب زبون و کم کیف، باده کم اثر.');
INSERT INTO `pn_mdict` VALUES (3543, 'آب لمبو', '(لَ) (ص مر.) (عا.) = آب لنبو:
۱-  میوه‌ای که در اثر فشردن آبش را از دانه جدا کرده باشند، مانند انار.
۲- هرچیز له شده.');
INSERT INTO `pn_mdict` VALUES (3544, 'آب لیمو', '[ فا - سنس. ] (اِمر.) آبی که از فشردن لیمو ترش به دست می‌آید.');
INSERT INTO `pn_mdict` VALUES (3545, 'آب مروارید', '(مُ) (اِمر.) نوعی بیماری چشم که بر اثر پیری یا بیماری یا ضربه، عدسی چشم تیره شود.');
INSERT INTO `pn_mdict` VALUES (3546, 'آب معدنی', '(مَ دَ) (اِمر.) آبی که از زمین جوشد و دارای گوگرد و املاح دیگر است.');
INSERT INTO `pn_mdict` VALUES (3547, 'آب میوه گیری', '(وِ)
۱- (اِ.) دستگاهی که با آن آب میوه را می‌گیرند.
۲- (حامص.) کشیدن آب میوه‌ها.');
INSERT INTO `pn_mdict` VALUES (3548, 'آب نبات', '(نَ) (اِمر.) نوعی شیرینی که با شیره شکر سازند.  ؛ ~ چوبی  آب نبات مخصوص کودکان که معمولاً دسته چوبی یا پلاستیکی دارد.  ؛ ~ قیچی  آب نباتی که پیش از سرد شدن آن را به صورت مفتول باریکی درمی آورند و با قیچی به قطعات کوچک تقسیم می‌کنند.  ؛ ~ کشی  آب نباتی که هنگام خوردن یا گاز زدن کِش می‌آید.');
INSERT INTO `pn_mdict` VALUES (3549, 'آب نشاط', '(بِ نَ) [ فا - ع. ] (اِمر.) منی.');
INSERT INTO `pn_mdict` VALUES (3550, 'آب نکشیده', '(نَ کِ دِ)  (ص مر.)۱ - بد و زشت.
۲- نامفهوم.');
INSERT INTO `pn_mdict` VALUES (3551, 'آب نما', '(نَ) (اِمر.)
۱- حوض یا جوی آب در خانه یا باغ که نمایان باشد.
۲- سراب.');
INSERT INTO `pn_mdict` VALUES (3552, 'آب و رنگ', '(بُ رَ)
۱- (اِمر.) پرده‌ای که با آب و رنگ نقاشی شده باشد.
۲- (ص مر.) (کن.) شادابی چهره.');
INSERT INTO `pn_mdict` VALUES (3553, 'آب و گل', '(بُ گِ) (اِمر.)
۱- بنا، ساختمان.
۲- زمین، ملک. ؛  از ~ درآمدن  کنایه از: به سن رشد و بلوغ رسیدن.');
INSERT INTO `pn_mdict` VALUES (3554, 'آب و هوا', '(بُ هَ) [ فا - ع. ] (اِمر.) مجموع آثار جوّی اعم از سرماو گرما در یک شهر یا ناحیه.');
INSERT INTO `pn_mdict` VALUES (3555, 'آب ورز', '(وَ) (ص فا.)
۱- شناگر.
۲- غواص.
۳- ملاح.');
INSERT INTO `pn_mdict` VALUES (3556, 'آباء', '[ ع. ] (اِ.) جِ اَب.۱ - پدران، اجداد.
۲- کشیشان.');
INSERT INTO `pn_mdict` VALUES (3557, 'آباء سبعه', '(ء ِ سَ عَ) [ ع. ] (اِمر.) هفت پدران، کنایه از: هفت سیاره.');
INSERT INTO `pn_mdict` VALUES (3558, 'آباء علوی', '(~ عُ یُ) [ ع. ] (اِمر.)پدران آسمانی، کنایه از: هفت سیاره یا هفت آسمان.');
INSERT INTO `pn_mdict` VALUES (3559, 'آباجی', '[ تر. ] (اِمر.) خواهر، آبجی.');
INSERT INTO `pn_mdict` VALUES (3560, 'آباد', '[ په. ] (ص.)
۱- معمور، دایر.
۲- مزروع، کاشته.
۳- پر، سرشار.
۴- سالم.
۵- منظم، سامان.
۶- شادمان، خرم.
۷- مرفه.');
INSERT INTO `pn_mdict` VALUES (3561, 'آباد', '[ ع. ] (اِ.) جِ ابد؛ جاوید بودن‌ها.');
INSERT INTO `pn_mdict` VALUES (3562, 'آبادان', '[ په. ] (ص مر.)
۱- معمور، دایر.
۲-  مزروع، کاشته.
۳- پر، مشحون.
۴- سالم، تندرست.
۵- مأمون، ایمن.
۶- مرفه.
۷- شهر آبادان.');
INSERT INTO `pn_mdict` VALUES (3563, 'آبادانی', '(حامص. اِ.)
۱- عمران، آبادی.
۲-  منسوب به شهر «آبادان».
۳- آبادی، قریه.
۴- رفاه، آسایش.
۵- زراعت، کشاورزی.');
INSERT INTO `pn_mdict` VALUES (3564, 'آبادی', '[ په. ] (حامص. اِ.)
۱- عمران، آبادانی.
۲- جای آباد.
۳- ده، قریه.');
INSERT INTO `pn_mdict` VALUES (3565, 'آبار', '[ ع. ] (اِ.) جِ بئر؛ چاه‌ها.');
INSERT INTO `pn_mdict` VALUES (3566, 'آباژور', '[ فر. ] (اِمر.) حباب و سرپوشی برای چراغ و مانند آن که نور را به پایین افکند.');
INSERT INTO `pn_mdict` VALUES (3567, 'آبافت', '(اِمر.)
۱- نوعی جامه گران بها.
۲-  پارچه‌ای محکم و خشن.');
INSERT INTO `pn_mdict` VALUES (3568, 'آبال', '[ ع. ] (اِ.) جِ ابل ؛ شتران.');
INSERT INTO `pn_mdict` VALUES (3569, 'آبان', '[ په. ] (اِ.)
۱- ایزد نگهبان آب.
۲- هشتمین ماه از سال خورشیدی.
۳- روز دهم هر ماه شمسی.');
INSERT INTO `pn_mdict` VALUES (3570, 'آبانگان', '[ په. ] (اِمر.) جشنی که ایرانیان در روز دهم از ماه آبان برپا می‌کردند.');
INSERT INTO `pn_mdict` VALUES (3571, 'آبانگاه', '(اِمر.)
۱- نام روز دهم از ماه فروردین. گویند اگر در این روز باران ببارد آبانگاه مردان است و مردان به آب درآیند و اگر نبارد آبانگاه زنان باشد و ایشان به آب درآیند و این عمل را بر خود شگون و مبارک دانند.
۲- نام ایزد موکل بر آب.');
INSERT INTO `pn_mdict` VALUES (3572, 'آبتاب', '(ص مر.) مشعشع، درخشان.');
INSERT INTO `pn_mdict` VALUES (3573, 'آبج', '(بَ) (اِ.)
۱- نشانه کمان گروهه.
۲- آلتی در زراعت. آبچ نیز گویند.');
INSERT INTO `pn_mdict` VALUES (3574, 'آبجی', '[ تر. ] (اِ.)۱ - خواهر.
۲- مخففِ آغاباجی.');
INSERT INTO `pn_mdict` VALUES (3575, 'آبچین', '(اِمر.)
۱- حوله. 
۲- پارچه‌ای که مرده را پس از غسل با آن خشک می‌کنند.
۳- کاغذ آب خشک کن.');
INSERT INTO `pn_mdict` VALUES (3576, 'آبخسب', '(خُ) (اِفا. اِمر.) چارپایی که چون آب ببیند در آن بخسبد و این از عیوب چارپایان است.');
INSERT INTO `pn_mdict` VALUES (3577, 'آبخست', '(خَ یا خُ)
۱- (اِمر.) جزیره.
۲- میوه‌ای که بخشی از آن فاسد شده ب اشد.
۳- (ص مر.) مردم بدسرشت.');
INSERT INTO `pn_mdict` VALUES (3578, 'آبخو', '(اِمر.) جزیره.');
INSERT INTO `pn_mdict` VALUES (3579, 'آبخواره', '(خا ر ِ) (ص فا. اِمر.)
۱- هر ظرفی که بتوان در آن آب یا شراب خورد.
۲- آشامنده آب.');
INSERT INTO `pn_mdict` VALUES (3580, 'آبخور', '(خُ) (اِمر.)
۱- سرچشمه و محلی که از آن  جا آب برگیرند و بنوشند، آبشخور.
۲-  قسمت، نصیب.
۳- موی اضافی سبیل.');
INSERT INTO `pn_mdict` VALUES (3581, 'آبخورد', '(خُ)
۱- (مص مر.) آب خوردن.
۲-  (اِمر.) آبخور، آبشخور.
۳- بهره، نصیب.');
INSERT INTO `pn_mdict` VALUES (3582, 'آبخورش', '(خُ رِ) (اِمص.) (عا.) نصیب، قسمت.');
INSERT INTO `pn_mdict` VALUES (3583, 'آبخوری', '(خُ) (اِمر.)
۱- لیوان.
۲- شارب، سبیل.
۳- نوعی از دهنه اسب که هنگام آب دادن بر دهانش زنند.');
INSERT INTO `pn_mdict` VALUES (3584, 'آبخوست', '(خُ) (اِمر.) = آبخست:
۱- جزیره.
۲- محلی که آب آن را کنده باشد.');
INSERT INTO `pn_mdict` VALUES (3585, 'آبخیز', '(اِمر.)
۱- زمین پر آب.
۲- مد؛ مق جزر.
۳- موج.
۴- طوفان.');
INSERT INTO `pn_mdict` VALUES (3586, 'آبدار', '(ص.)
۱- آبدار باشی، ساقی.
۲- گیاه و میوه پرآب.
۳- تیز، برُنده.
۴- فصیح و روان.
۵- سخت، محکم، غلیظ. صفتی برای دشنام، سیلی.');
INSERT INTO `pn_mdict` VALUES (3587, 'آبدارچی', '(اِفا.) کسی که در اداره یا محل کار وظیفه اش درست کردن چای یا قهوه‌است.');
INSERT INTO `pn_mdict` VALUES (3588, 'آبدارخانه', '(نِ) (اِمر.)
۱- اتاقی در اداره، یا هر جای دیگر که در آن چای یا قهوه درست می‌کنند.
۲- مجموع آلات و ادوات و خادمان و ستوران و آبداری در دستگاه سلاطین.');
INSERT INTO `pn_mdict` VALUES (3589, 'آبدارک', '(رَ) (اِمر.)  دم جنبانک،  گازر.');
INSERT INTO `pn_mdict` VALUES (3590, 'آبدارو', '(اِمر.)۱ - زفت رومی.
۲- مومیایی.');
INSERT INTO `pn_mdict` VALUES (3591, 'آبداری', '۱ - (حامص.) آبدار بودن، شغل آبدار.
۲- طراوت، تازگی.
۳- (اِ.) نمدی نامرغوب که در سفرها مورد استفاده قرار می‌گرفت.');
INSERT INTO `pn_mdict` VALUES (3592, 'آبدان', '(اِمر.)
۱- آبگیر.
۲- آب انبار.
۳- کاسه.
۴- مثانه.');
INSERT INTO `pn_mdict` VALUES (3593, 'آبدست', '(دَ)
۱- (ص مر.) زاهد، پاکدامن.
۲- ماهر، استاد.
۳- (اِمر.) مستراح.
۴- لباده.');
INSERT INTO `pn_mdict` VALUES (3594, 'آبدستان', '(دَ) (اِمر.) ابریق، آفتابه.');
INSERT INTO `pn_mdict` VALUES (3595, 'آبدستی', '(دَ) (ص.) چابکی، مهارت.');
INSERT INTO `pn_mdict` VALUES (3596, 'آبدندان', '(دَ)  (اِمر.) 
۱- ساده لوح،  ابله. 
۲-  حریفی که در قمار به راحتی مغلوب شود.
۳- نوعی گلابی.
۴- نوعی انار که بدون هسته می‌باشد.
۵- نوعی حلوا.');
INSERT INTO `pn_mdict` VALUES (3597, 'آبدنگ', '(دَ) (اِمر.) آسیاب آبی.');
INSERT INTO `pn_mdict` VALUES (3598, 'آبده', '(بِ دَ یا دِ) [ ع. آبده. ] (اِ.) جانور وحشی، دد؛ ج. اوابد.');
INSERT INTO `pn_mdict` VALUES (3599, 'آبدیده', '(دِ) (ص مر.)
۱- جلا یافته، جوهردار.
۲- آزموده، باتجربه.
۳- چیزی که آب آن را فاسد کرده باشد.');
INSERT INTO `pn_mdict` VALUES (3600, 'آبراهه', '(هِ) (اِمر.)
۱- راه آب، مجرای آب.
۲- گذرگاه سیل.');
INSERT INTO `pn_mdict` VALUES (3601, 'آبرفت', '(رُ) (اِمر.)
۱- سنگ کف رود که جریان آب آن را ساییده باشد.
۲-  موا د ته نشین شده در مجرای آب.');
INSERT INTO `pn_mdict` VALUES (3602, 'آبره', '(رَ) (اِ.) ابره، رویه.');
INSERT INTO `pn_mdict` VALUES (3603, 'آبرو', '(اِمر.)
۱- اعتبار، ناموس.
۲- عرق، خوی.');
INSERT INTO `pn_mdict` VALUES (3604, 'آبرود', '(اِمر.)
۱- سنبل.
۲- نیلوفر.');
INSERT INTO `pn_mdict` VALUES (3605, 'آبرون', '(اِ.)  گل همیشه بهار.');
INSERT INTO `pn_mdict` VALUES (3606, 'آبریز', '(اِمر.)۱ - فاضلاب.
۲- مستراح.
۳- آفتابه.
۴- دلو.');
INSERT INTO `pn_mdict` VALUES (3607, 'آبریزگان', '(زَ) [ په. ] (اِمر.)
۱- عید آب پاشان، جشنی که ایرانیان در روزِ تیر - سیزدهمین روز از ماه تیر - برپامی داشتند و آب بر یکدیگر می‌پاشیدند.
۲- نوعی غذا.');
INSERT INTO `pn_mdict` VALUES (3608, 'آبزن', '(زَ)
۱- (اِ.) تشتی از سفال یا فلز که در آن آب گرم و دارو می‌ریختند و بیمار را در آن می‌گذاشتند.
۲- وان.
۳- (اِفا.) آرام دهنده، تسکین دهنده، شخصی که مردم را به زبان خوش تسلی دهد.');
INSERT INTO `pn_mdict` VALUES (3609, 'آبزه', '(زِ) (اِمر.) آبی که از کنار چشمه، رود، تالاب و امثال آن به بیرون تراود.');
INSERT INTO `pn_mdict` VALUES (3610, 'آبزی', '(اِفا.) جانوری که در آب زندگی می‌کند.');
INSERT INTO `pn_mdict` VALUES (3611, 'آبژ', '(بِ) (اِ.) شراره آتش.');
INSERT INTO `pn_mdict` VALUES (3612, 'آبسال', '(اِمر.) بهار، آبسالان.');
INSERT INTO `pn_mdict` VALUES (3613, 'آبسالان', '(اِمر.) بهاران، فصل کار.');
INSERT INTO `pn_mdict` VALUES (3614, 'آبست', '(بَ) (اِ.) نک آبسته.');
INSERT INTO `pn_mdict` VALUES (3615, 'آبست', '(~.) (اِ.) بخش درونی پوست مُرکبات.');
INSERT INTO `pn_mdict` VALUES (3616, 'آبست', '(بِ)
۱- (ص.) آبستن.
۲- (اِ.) زهدان، رحم.');
INSERT INTO `pn_mdict` VALUES (3617, 'آبستره', '(بِ تِ رِ) [ فر. ] (ص.)
۱- ویژگی شیوه‌ای که در آن سعی می‌شود اشیا به صورت غیرواقعی اما به نوعی بیان کننده عواطف هنرمند باشد.
۲- ویژگی هر اثر هنری که متکی به حالات ذاتی و درونی است نه نمودهای ظاهری ؛ انتزاعی.');
INSERT INTO `pn_mdict` VALUES (3618, 'آبستن', '(بِ تَ) (ص.) = آبستان:
۱- حامله، باردار.
۲- پنهان، پوشیده.  ؛~شب  ~ است (کن.) وقوع حوادث تازه محتمل است.');
INSERT INTO `pn_mdict` VALUES (3619, 'آبستن کردن', '(~. کَ دَ) (مص م.) حامله کردن، باردار کردن.');
INSERT INTO `pn_mdict` VALUES (3620, 'آبسته', '(بِ تِ)
۱- (ص.) آبستن.
۲- (اِ.) زهدان، رحم.');
INSERT INTO `pn_mdict` VALUES (3621, 'آبسته', '(بَ تِ) (اِ.) زمین آماده برای کاشت.');
INSERT INTO `pn_mdict` VALUES (3622, 'آبسکون', '(بِ)(اِ.) نام دریای خزر و جزیره‌ای در آن.');
INSERT INTO `pn_mdict` VALUES (3623, 'آبسه', '(س ِ) [ فر. ] (اِ.) ورم عفونی در لثه یا هر نقطه‌ای از بدن، دمل.');
INSERT INTO `pn_mdict` VALUES (3624, 'آبسوار', '(سَ) (اِمر.) حباب.');
INSERT INTO `pn_mdict` VALUES (3625, 'آبشار', '(اِ.)
۱- رودی که در مسیر خود از بلندی به پایین فرو ریزد.
۲- سنگ مشبک که بر دهانه ناودان‌ها نصب کنند.
۳- یکی از حرکات حمله‌ای در والیبال و پینگ پنگ و تنیس، پرش و زدن توپ از بالای تور به زمین حریف با زاویه‌ای تند. (فره).');
INSERT INTO `pn_mdict` VALUES (3626, 'آبشت', '(بِ) (ص.)
۱- نهفته.
۲- جاسوس.');
INSERT INTO `pn_mdict` VALUES (3627, 'آبشتگاه', '(~.) (اِمر.)
۱- محل پنهان شدن.
۲- مستراح.');
INSERT INTO `pn_mdict` VALUES (3628, 'آبشتن', '(بِ تَ) (مص م.) نهفتن، پوشیده داشتن.');
INSERT INTO `pn_mdict` VALUES (3629, 'آبشخور', '(بِ خُ) (اِمر.) = آبشخوار. آبشخورد:
۱- جای خوردن یا برداشتن آب.
۲- ظرف آبخوری.
۳- منزل، مقام.
۴- بهره، قسمت.
۵- سرنوشت.');
INSERT INTO `pn_mdict` VALUES (3630, 'آبشش', '(شُ) (اِمر.) دستگاه تنفسی جانوران آبزی.');
INSERT INTO `pn_mdict` VALUES (3631, 'آبشن', '(شَ) (اِ.) نک آویشن.');
INSERT INTO `pn_mdict` VALUES (3632, 'آبشنگ', '(شَ) (اِمر.) نک آبزن.');
INSERT INTO `pn_mdict` VALUES (3633, 'آبشی', '(اِمر.) فاضلاب، چاهک.');
INSERT INTO `pn_mdict` VALUES (3634, 'آبغوره', '(رِ) (اِمر.) آبی که از غوره انگور گیرند.  ؛ ~گرفتن  کنایه از: گریه کردن.');
INSERT INTO `pn_mdict` VALUES (3635, 'آبفت', '(بَ) (اِمر.) نک آبافت.');
INSERT INTO `pn_mdict` VALUES (3636, 'آبک', '(بَ) (اِمر.) سیماب، جیوه.');
INSERT INTO `pn_mdict` VALUES (3637, 'آبکار', '(ص مر.)۱ - سقا.
۲- شرابخوار.۳ - ساقی.
۴- باده فروش.
۵- نگین ساز.
۶- آبیاری مزرعه.
۷- کسی که فلزات را آب  می‌دهد.');
INSERT INTO `pn_mdict` VALUES (3638, 'آبکامه', '(مِ) (اِمر.)
۱- خورشی مخلوط از شیر و ماست.
۲- آش.');
INSERT INTO `pn_mdict` VALUES (3639, 'آبکانه', '(نِ) (اِمر.) نک آفگانه.');
INSERT INTO `pn_mdict` VALUES (3640, 'آبکش', '(کِ)
۱- (ص فا.) کسی که از چاه آب می‌کشد.
۲- سقا.
۳- (اِ.) ظرفی سوراخ سوراخ از جنس مس یا روی که با آن آب برنج نیم پخته را کشیده آماده دم کردن می‌کنند.
۴- لوله   -‌هایی در گیاه دارای سوراخ‌های ذره بینی بسیار که در میان آن‌ها صفحه‌هایی مانند غربال است.');
INSERT INTO `pn_mdict` VALUES (3641, 'آبکشین', '(کَ) (اِمر.) دست برنجن، دستبند.');
INSERT INTO `pn_mdict` VALUES (3642, 'آبکند', '(کَ) (اِمر.)
۱- آبگیر.
۲- گودال.');
INSERT INTO `pn_mdict` VALUES (3643, 'آبکوهه', '(هِ) (اِمر.) موج.');
INSERT INTO `pn_mdict` VALUES (3644, 'آبکی', '(بَ) (ص نسب.)
۱- مایع، روان.
۲- کنایه از: بی دوام و نامطمئن.
۳- پرآب.');
INSERT INTO `pn_mdict` VALUES (3645, 'آبگاه', '(اِمر.)
۱- تالاب، استخر.
۲- پهلو، زیر دنده.
۳- مثانه.');
INSERT INTO `pn_mdict` VALUES (3646, 'آبگرد', '(گِ) (اِمر.) نک گرداب.');
INSERT INTO `pn_mdict` VALUES (3647, 'آبگردان', '(گَ)(اِمر.) ظرفی دسته دار مانند ملاقه، اما بزرگتر از آن، که به وسیله آن آب، آش یا غذاهای مانند آن را از ظرفی به ظرف دیگر می‌ریزند.');
INSERT INTO `pn_mdict` VALUES (3648, 'آبگز', '(گَ) (ص مر.) میوه ترش شده و فاسد.');
INSERT INTO `pn_mdict` VALUES (3649, 'آبگوشت', '(اِمر.) از غذاهای اصیل ایرانی است. خوراکی رقیق که از پختن گوشت و پیاز و سیب زمینی و حبوبات درست می‌شود که در دو مرحله می‌خورند اول آب آن را با تکه‌های نان مخلوط نموده، می‌خورند (ترید) و بقیه مواد را کاملا کوبیده با نان و چاشنی مانند ترشی و سبزی خوردن میل می‌کنند(گوشت کوبیده).');
INSERT INTO `pn_mdict` VALUES (3650, 'آبگون', '۱ - (ص مر.) آبی، کبود.
۲- سبز.
۳-  آبدار، گوهردار.
۴- (اِمر.) گل آبگون، نیلوفر.
۵- نشاسته.');
INSERT INTO `pn_mdict` VALUES (3651, 'آبگیر', '(اِمر.)
۱- استخر، حوض.
۲- تالاب، برکه.
۳- ظرفی که در آن آب یا گلاب ریزند.
۴- خادم حمام.
۵- کسی که سوراخ ظرف‌هایی م انند سماور یا آفتابه را با موم مذاب یا قلع می‌گرفت.
۶- گنجایش حوض یا هر ظرف دیگری.');
INSERT INTO `pn_mdict` VALUES (3652, 'آبگینه', '(نِ) [ په. ] (اِمر.)
۱- شیشه.
۲- پیمانه یا ظرف بلوری.
۳- الماس.
۴- تیغ.
۵- کنایه از: آسمان.');
INSERT INTO `pn_mdict` VALUES (3653, 'آبله', '(لَ یا بِ لِ) (اِ.)
۱- تاول، ورم پوست در اثر سوختگی یا زخم.
۲- مرضی که بیشتر در بین کودکان شایع است، از علائم آن تب شدید، دردِ ستون فقرات و تاول‌های روی پوست است.  ؛ ~ افرنگ: سیفلیس.');
INSERT INTO `pn_mdict` VALUES (3654, 'آبله کوبی', '(~.) (حامص.) تزریق مایه آبله.');
INSERT INTO `pn_mdict` VALUES (3655, 'آبله مرغان', '(~. مُ) (اِمر.) مرضی است شایع میان انسان و طیور.');
INSERT INTO `pn_mdict` VALUES (3656, 'آبلوج', '(اِ.) قند سفید، نبات.');
INSERT INTO `pn_mdict` VALUES (3657, 'آبنوس', '[ په. ] (اِ)درختی است با چوبِ بسیار سخت، سیاه رنگ و گران بها.');
INSERT INTO `pn_mdict` VALUES (3658, 'آبه', '(بِ) (اِ.) مایعی غلیظ که با جنین از شکم مادر خارج می‌شود.');
INSERT INTO `pn_mdict` VALUES (3659, 'آبو', '(اِ. ص.) برادر مادر، دایی.');
INSERT INTO `pn_mdict` VALUES (3660, 'آبو', '(اِ.) = آبی: نیلوفر آبی.');
INSERT INTO `pn_mdict` VALUES (3661, 'آبوند', '(وَ) (اِمر.) ظرف آب، آوند.');
INSERT INTO `pn_mdict` VALUES (3662, 'آبونمان', '(بُ نِ) [ فر. ] (اِ.)وجه اشتراک روزنامه، مجله، برق، تلفن و غیره، حق اشتراک (فره).');
INSERT INTO `pn_mdict` VALUES (3663, 'آبونه', '(نِ) [ فر. ] (ص.)
۱- مشترک روزنامه یا مجله و مانند آن.
۲- شخص حقیقی یا حقوقی که با پرداخت وجهی از خدمات خاصی استفاده کند، مشترک. (فره).');
INSERT INTO `pn_mdict` VALUES (3664, 'آبی', '(ص نسب. اِ.)
۱- یکی از سه رنگ اصلی (زرد، قرمز، آبی).
۲- به، سفرجل.
۳- نوعی انگور.
۴- نوعی زراعت که آبیاری می‌شود، مقابلِ دیمی.');
INSERT INTO `pn_mdict` VALUES (3665, 'آبی', '(ص. اِ.) = آبو: برادر مادر، خال، خالو.');
INSERT INTO `pn_mdict` VALUES (3666, 'آبیار', '(ص مر.) میرآب. تقسیم کننده آب برای مزارع و باغ‌ها.');
INSERT INTO `pn_mdict` VALUES (3667, 'آپ تو دیت', '(دِ یْ) [ انگ. ] (اِمص.) روزآمد کردن، نو یا امروزی کردن، طبق روز درآوردن، در جریان آخرین اطلاعات گذاشتن.');
INSERT INTO `pn_mdict` VALUES (3668, 'آپ گریت', '(گِ رِ یْ) [ انگ. ] (اِمص.) ترفیع یا ارتقا دادن. (بیشتر در مورد کامپیوتر و برنامه‌های کامپیوتری و برخی قطعات الکترونیکی به کار می‌رود).');
INSERT INTO `pn_mdict` VALUES (3669, 'آپارات', '[ روس. ] (اِ.)
۱- دستگاه، ابزار، ماشین.
۲- دوربین عکاسی.
۳- دستگاه نمایش فیلم.
۴- دستگاه تعمیر و اصلاح لاستیک اتومبیل.');
INSERT INTO `pn_mdict` VALUES (3670, 'آپارتاید', '[ انگ. ] (اِ.) سیاستی که براساس آن یک نژاد از نژاد دیگر جدا نگه داشته می‌شود و از امتیازات کمتری بهره می‌برد.');
INSERT INTO `pn_mdict` VALUES (3671, 'آپارتمان', '(تِ) [ فر. ] (اِ.)
۱- ساختمان، عمارت.
۲- ساختمان مجزا و مستقل.');
INSERT INTO `pn_mdict` VALUES (3672, 'آپارتی', '(ص.) بی شرم، حقه باز.');
INSERT INTO `pn_mdict` VALUES (3673, 'آپاندیسیت', '[ فر. ] (اِ.) = آپاندیس: ورم ضمیمه روده کور که بسیار دردناک و گاه کشنده‌است، آویزه آماس. (فره).');
INSERT INTO `pn_mdict` VALUES (3674, 'آتربان', '(تُ) [ په. ] (اِمر.) در آیین زردشتی نگهبان آتش مقدس، آسروان.');
INSERT INTO `pn_mdict` VALUES (3675, 'آترمه', '(رَ مِ) (اِ.) نک آدرم.');
INSERT INTO `pn_mdict` VALUES (3676, 'آتروپین', '(تْ رُ) [ فر. ] (اِ.) شبه قلیایی است سمی که از مهرگیاه گرفته می‌شود و در پزشکی و کحالی استعمال می‌گردد.');
INSERT INTO `pn_mdict` VALUES (3677, 'آتریاد', '(تِ) [ روس. ] (اِ.) یک دسته سرباز.');
INSERT INTO `pn_mdict` VALUES (3678, 'آتش', '(تَ یا تِ) [ په. ] (اِ.) شعله و حرارتی که از سوختن اشیاء حاصل شود، آذر، آتیش.  ؛آب در ~داشتن یا بودن  کنایه از: کم شوق بودن. ؛  ~ کسی تند بودن  کنایه از: سخت متعصب و پرشور بودن.  ؛ ~ زیر خاکستر کنایه از: فتنه و آشوب پنهانی.');
INSERT INTO `pn_mdict` VALUES (3679, 'آتش', 'پارسی  (~ِ) (اِمر.)
۱- تبخال، تاول‌های روی لب.
۲- آتشی که پارسیان در آتشکده می‌افروختند.');
INSERT INTO `pn_mdict` VALUES (3680, 'آتش', 'بهار (~ِ بَ) (اِمر.) گل سرخ، لاله.');
INSERT INTO `pn_mdict` VALUES (3681, 'آتش افروختن', '(~. اَ تَ)(مص م.) کنایه از: آشوب و فتنه به پا کردن.');
INSERT INTO `pn_mdict` VALUES (3682, 'آتش افروز', '(~. اَ) (ص فا.)
۱- کسی که در جشن‌ها مردم را سرگرم کرده، آتش روشن می‌کند و شعله آن را در دهان خود فرو می‌برد و بیرون می‌آرد، و از مردم پول می‌گیرد.
۲-  فتنه انگیز.
۳- چیزی که با آن آتش روشن کنند، آتشگیره.');
INSERT INTO `pn_mdict` VALUES (3683, 'آتش افروزی', '(~. اَ) (حامص.) کنایه از: ایجاد فتنه و آشوب.');
INSERT INTO `pn_mdict` VALUES (3684, 'آتش انداز', '(~. اَ) (ص فا.)
۱- کسی که کارش روشن کردن کوره آجرپزی و اجاق و تنور نانوایی و تون حمام و مانند آن بود.
۲- در قدیم کسی که به صف دشمن نفت و آتش پرتاب می‌کرد.');
INSERT INTO `pn_mdict` VALUES (3685, 'آتش باد', '(~.) (اِمر.) باد گرم، باد مسموم.');
INSERT INTO `pn_mdict` VALUES (3686, 'آتش بازی', '(~.) (حامص.)
۱- بازی با آتش.
۲- افروختن آلات و ادواتی که با باروت به صورت گوناگون ساخته می‌شود.');
INSERT INTO `pn_mdict` VALUES (3687, 'آتش بس', '(~. بَ) (اِمر.) دستور خودداری از تیراندازی.');
INSERT INTO `pn_mdict` VALUES (3688, 'آتش پاره', '(~. رِ) (اِمر.)
۱- پاره آتش، اخگر.
۲- کنایه از: کودک شریر.');
INSERT INTO `pn_mdict` VALUES (3689, 'آتش پرست', '(~. پَ رَ) (اِمر.) پرستنده آتش. کسی که آتش را پرستش کند. زرتشتیان را به دلیل آن که آتش را گرامی و محترم می‌دارند آتش پرست می‌گویند: آذرپرست و آذرکیش هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (3690, 'آتش زنه', '(~. زَ نِ) (اِمر.) سنگ چخماق.');
INSERT INTO `pn_mdict` VALUES (3691, 'آتش گردان', '(~. گَ) (اِمر.) ظرف کوچک سیمی که در آن چند تکه زغال افروخته قرار می‌دهند و در هوا می‌چرخانند تا مشتعل گردد؛ آتش چرخان، آتش سرخ کن.');
INSERT INTO `pn_mdict` VALUES (3692, 'آتش گیره', '(~. رِ) (اِمر.) آن چه با آن آتش افروزند (پنبه، خار، هیزم)، آتش افروزنه.');
INSERT INTO `pn_mdict` VALUES (3693, 'آتش نشان', '(~. نِ) (ص فا. اِمر.)
۱- مأموری که  وظیفه او خاموش کردن حریق است.
۲-  دستگاهی شامل مواد شیمیایی برای خاموش کردن حریق.');
INSERT INTO `pn_mdict` VALUES (3694, 'آتش نشاندن', '(~. نِ دَ) (مص م.)
۱- خاموش کردن آتش.
۲- کنایه ا ز: فرو نشاندن خشم و غضب.
۳- خاموش کردن فتنه و آشوب.');
INSERT INTO `pn_mdict` VALUES (3695, 'آتش نشانی', '(~. نِ) (اِ.) اداره و سازمانی که کارش فرونشاندن حریق است.');
INSERT INTO `pn_mdict` VALUES (3696, 'آتش یافتن', '(تَ. تَ)(مص ل.)
۱- گرم شدن.
۲- به شوق آمدن، شور و حال یافتن.');
INSERT INTO `pn_mdict` VALUES (3697, 'آتشبار', '(~.) (اِفا.)
۱- ریزنده آتش (شخص یا شی ء).
۲- چخماق.
۳- تفنگ، توپ.
۴-  یک واحد از توپخانه شامل چهار گروهان.');
INSERT INTO `pn_mdict` VALUES (3698, 'آتشبان', '(~.) (ص مر.)
۱- نگهبان آتشکده.
۲- مالک دوزخ.');
INSERT INTO `pn_mdict` VALUES (3699, 'آتشپا', '(~.)(ص مر.) تیزرو، بی قرار و آرام.');
INSERT INTO `pn_mdict` VALUES (3700, 'آتشخوار', '(~. خا) (اِمر.)
۱- خورنده آتش.
۲- شترمرغ.
۳- کنایه از: آدم.');
INSERT INTO `pn_mdict` VALUES (3701, 'آتشدان', '(~.)(اِمر.)
۱- منقل، اجاق.
۲- تنور.
۳- ظرفی مخصوص در آتشکده که در آن آتش مقدس افروزند.');
INSERT INTO `pn_mdict` VALUES (3702, 'آتشفشان', '(~. فِ) (ص فا. اِمر.)
۱- آن چه آتش فشاند.
۲- کوهی که از دهانه آن مواد سیال سوزان و خاکستر و آتش بیرون آید.');
INSERT INTO `pn_mdict` VALUES (3703, 'آتشک', '(تَ شَ)(اِمر.)۱ - آبله فرنگی، سفلیس، کوفت.
۲- کرم شب تاب.');
INSERT INTO `pn_mdict` VALUES (3704, 'آتشکده', '(تَ کَ دِ) (اِمر.) جایی که زردشتیان آتش مقدس را در آن نگه داری کنند، نیایشگاه زرتشتیان، آذرکده، آتشگاه.');
INSERT INTO `pn_mdict` VALUES (3705, 'آتشگاه', '(~.) (اِمر.)
۱- آتشکده.
۲- آتشدان.');
INSERT INTO `pn_mdict` VALUES (3706, 'آتشه', '(تَ یا تِ ش ِ) (اِمر.) برق، آذرخش.');
INSERT INTO `pn_mdict` VALUES (3707, 'آتشی شدن', '(تَ. شُ دَ) (عا.) عصبانی شدن.');
INSERT INTO `pn_mdict` VALUES (3708, 'آتشیزه', '(تَ زِ) (اِمر.) کرم شب تاب.');
INSERT INTO `pn_mdict` VALUES (3709, 'آتشین', '(تَ) (ص نسب.) آتشی، از آتش.');
INSERT INTO `pn_mdict` VALUES (3710, 'آتشین پنجه', '(~. پَ جِ) (ص مر.) صنعتگر.');
INSERT INTO `pn_mdict` VALUES (3711, 'آتل', '(تِ) [ فر. ] (اِ.) ابزاری برای ثابت نگه داشتن اندام شکسته بدن.');
INSERT INTO `pn_mdict` VALUES (3712, 'آتلیه', '(تُ یِّ) [ فر. ] (اِ.)
۱- کارگاه هنری که در آن چند هنرجو زیر نظر استاد به کار مشغولند.
۲- جایی که در آن فعالیت هنری انجام می‌شود.');
INSERT INTO `pn_mdict` VALUES (3713, 'آتم', '(تَ) (اِ.) اتم.');
INSERT INTO `pn_mdict` VALUES (3714, 'آتمسفر', '(مُ فِ) [ فر. ]  (اِ.)
۱- توده هوایی که اطراف کره زمین را فرا گرفته، جو.
۲- کنایه از: اوضاع و احوال.');
INSERT INTO `pn_mdict` VALUES (3715, 'آته ئیست', '(تِ) [ فر. ] (ص. اِ.) منکر وجود خدا، بی اعتقاد به وجود خدا.');
INSERT INTO `pn_mdict` VALUES (3716, 'آتو', '(تُ) [ فر. ] (اِ.)
۱- ورق برنده در بازی.
۲- دستاویز، بهانه.');
INSERT INTO `pn_mdict` VALUES (3717, 'آتورپات', '[ په. ] (اِ.) نگاهبان آتش.');
INSERT INTO `pn_mdict` VALUES (3718, 'آتی', '[ ع. ] (اِفا.) آینده، آن که پس از این آید.');
INSERT INTO `pn_mdict` VALUES (3719, 'آتیه', '(یِّ) [ ع. ] مؤنث آتی ؛ آینده.');
INSERT INTO `pn_mdict` VALUES (3720, 'آثار', '[ ع. ] (اِ.) جِ اثر؛ نشانه‌ها.');
INSERT INTO `pn_mdict` VALUES (3721, 'آثام', '[ ع. ] (اِ.) جِ اثم ؛ گناه‌ها، بزه‌ها.');
INSERT INTO `pn_mdict` VALUES (3722, 'آثم', '(ثِ) [ ع. ] (اِفا.) گناهکار، مجرم.');
INSERT INTO `pn_mdict` VALUES (3723, 'آجاردن', '(دَ) (مص م.) از حد گذراندن.');
INSERT INTO `pn_mdict` VALUES (3724, 'آجان', '(اِ.)(عا.) = آژان:مأمور شهربانی، پاسبان.');
INSERT INTO `pn_mdict` VALUES (3725, 'آجر', '(جُ) (اِ.) معرب آگر یا آگور؛ خشتی که در کوره پخته شده باشد و یکی از مصالح قدیمی ساختمان سازی است و اندازه آن معمولاً از حدود ۲۰*۲۰ تا حدود ۲۵*۲۵ سانتی متر است و انواع مختلف دارد: نظامی، ختایی، فشاری، قزاقی، بهمنی، سه سانتی و غیره.');
INSERT INTO `pn_mdict` VALUES (3726, 'آجر نسوز', '(~ ِ نَ) (اِمر.) نوعی از آجر که از اکسید منیزیوم و برخی از سیلیکات‌های دیرگداز ساخته می‌شود و در مقابل حرارت مقاومت دارند.');
INSERT INTO `pn_mdict` VALUES (3727, 'آجل', '(جِ) [ ع. ] (ص.)
۱- آینده.
۲- آخرت.
۳- مدت دار.');
INSERT INTO `pn_mdict` VALUES (3728, 'آجل', '(جُ یا جَ) (اِ.) آروغ.');
INSERT INTO `pn_mdict` VALUES (3729, 'آجودان', '[ فر. ] (اِ.)
۱- افسری که در خدمت افسر عالی رتبه باشد.
۲- (عا.) آژان، مأمور پلیس.');
INSERT INTO `pn_mdict` VALUES (3730, 'آجیدن', '(دَ) (مص م.) سوزن زدن، بخیه زدن ؛ فرو بردن سوزن، درفش، نیشتر و مانند آن در چیزی.');
INSERT INTO `pn_mdict` VALUES (3731, 'آجیده', '(دِ)۱ - (ص مف.) خلانیده، سوزن فرو برده.
۲- (اِ.) بخیه، ناهمواری‌های سطح چیزی.');
INSERT INTO `pn_mdict` VALUES (3732, 'آجیل', '(اِ.) میوه خشک مرکب از پسته، بادام، فندق، تخمه و مانند آن.  ؛ ~ مشکل گشا آجیلی مرکب از هفت جزء (پسته، فندق، مغز بادام، نخودچی، کشمش، خرماخارک، توت خشکه) که برای رفع مشکل نذر کنند و بخرند و میان هفت نفر متدین تقسیم کنند.');
INSERT INTO `pn_mdict` VALUES (3733, 'آجین', '(ص.) آجیده، آژده.');
INSERT INTO `pn_mdict` VALUES (3734, 'آچ', '(اِ.) افرا.');
INSERT INTO `pn_mdict` VALUES (3735, 'آچار', '(اِ.)
۱- تُرشی، چاشنی.
۲- زمین پست و بلند و سراشیب.
۳- درهم آمیخته.');
INSERT INTO `pn_mdict` VALUES (3736, 'آچار', '[ تر. ] (اِ.) آلتی فلزی که به وسیله آن مهره‌های آهنین را باز کنند یا ببندند و انواع مختلف دارد: چهارسو، دو سر، شمع، شلاقی، آلن و غیره.');
INSERT INTO `pn_mdict` VALUES (3737, 'آچار فرانسه', '(فَ س ِ) [ تر - فر. ] (اِ.)
۱- آچار یک دسته با یک فکِ ثابت و یک فکِ متحرک.
۲- (عا.) مجازاً به شخصی گویند که در کارهای مختلف (معمولاً فنی) وارد است.');
INSERT INTO `pn_mdict` VALUES (3738, 'آچاردن', '(دَ) (مص ل.)
۱- درهم آمیختن.
۲- چاشنی به خوراک زدن.');
INSERT INTO `pn_mdict` VALUES (3739, 'آچارکشی', '(کِ) [ تر - فا. ] (حامص.) وارسی شل یا سفت بودن پیچ و مهره‌ها و سفت کردن پیچ‌های شُل به ویژه در خودروها.');
INSERT INTO `pn_mdict` VALUES (3740, 'آچمز', '(مَ) [ تر. ] (اِ.)اصطلاحی است درشطرنج، و حالت مهره‌ای که اگر آن را از جوار شاه بردارند، شاه کیش می‌شود.');
INSERT INTO `pn_mdict` VALUES (3741, 'آحاد', '[ ع. ] (اِ.) جِ احد؛ یکان، یک‌ها.
۱- افراد، اشخاص.
۲- دسته اعداد نخستین از
۱- تا ۹.');
INSERT INTO `pn_mdict` VALUES (3742, 'آخ', '(ص.) کلمه افسوس که هنگام احساس درد و رنج یا اظهار تأسف تلفظ می‌کنند.');
INSERT INTO `pn_mdict` VALUES (3743, 'آخ و اوخ', '(خُ) (اِمر.) کلمه‌ای است حاکی از ناله بیمار و مانند آن.');
INSERT INTO `pn_mdict` VALUES (3744, 'آخال', '(اِ.)
۱- خاکروبه، آشغال.
۲- هر چیز دورانداختنی.');
INSERT INTO `pn_mdict` VALUES (3745, 'آختن', '(تَ) (مص م.)
۱- بر  آوردن، بیرون کشیدن (تیغ وشمشیر از غلاف). 
۲- بالا بردن، برافراشتن.
۳- آماده و کوک کردن ساز.');
INSERT INTO `pn_mdict` VALUES (3746, 'آخته', '(تِ)(ص مف.)
۱- برآورده، کشیده، بیرون کشیده.۲ - برافراشته، بالا برده.
۳- کشیده، مقابلِ منحنی.
۴- گشوده، باز کرده.');
INSERT INTO `pn_mdict` VALUES (3747, 'آخته چی', '(~.) [ تر. ] (ص مر.)داروغه اصطبل، ناظر طویله، میرآخور.');
INSERT INTO `pn_mdict` VALUES (3748, 'آخر', '(خَ) [ ع. ] (ص.) دیگر، دیگری. ج. آخرین.');
INSERT INTO `pn_mdict` VALUES (3749, 'آخر', '(خِ) [ ع. ] (ص.) پسین، پایان، انجام.  ؛~ ِ خط بودن  کنایه از: پایان عمر را طی کردن.');
INSERT INTO `pn_mdict` VALUES (3750, 'آخرالامر', '(خِ رَ یا رُ اَ) [ ع. ] (ق مر.) سرانجام، آخرکار، عاقبت.');
INSERT INTO `pn_mdict` VALUES (3751, 'آخرالدواء', '(خِ رُ دُّ) [ ع. ] (اِمر.) آخرین دارو، آخرین علاج.');
INSERT INTO `pn_mdict` VALUES (3752, 'آخرت', '(خِ رَ) [ ع. ] (اِ.) جهان دیگر، عقبی.');
INSERT INTO `pn_mdict` VALUES (3753, 'آخردست', '(خَ. دَ) [ ع  - فا. ] (اِمر.)
۱- آخربار.
۲- پایین اتاق.');
INSERT INTO `pn_mdict` VALUES (3754, 'آخرزمان', '(خَ. زَ) [ ع. ] (اِمر.)
۱- دوره آخر.
۲- قسمت واپسین از دوران روزگار که به قیامت متصل گردد، آخرالزمان.
۳- مجازاً روزگاری که در آن حوادث نامعمول یا کارهای ناپسند زیاد روی می‌دهد.  ؛ پیغمبر  ~محمّد مصطفی (ص).');
INSERT INTO `pn_mdict` VALUES (3755, 'آخرسالار', '(خُ)(ص مر.)رییس کارکنان اصطبل.');
INSERT INTO `pn_mdict` VALUES (3756, 'آخریان', '(رِ) (اِ.)
۱- کالا، متاع.
۲- اثاثه خانه.');
INSERT INTO `pn_mdict` VALUES (3757, 'آخرین', '(خَ) [ ع. ] (ص. اِ.) جِ آخر؛ دیگران.');
INSERT INTO `pn_mdict` VALUES (3758, 'آخرین', '(خَ) [ ع. ] (ص. اِ.) جِ آخر؛ بازپسینان، پسینیان.');
INSERT INTO `pn_mdict` VALUES (3759, 'آخسمه', '(سُ یا سَ مِ) (اِ.) بوزه ؛ شرابی که از برنج، ارزن، ذرت یا جو بگیرند.');
INSERT INTO `pn_mdict` VALUES (3760, 'آخشمه', '(شُ یا شَ مِ) (اِ.) آخسمه.');
INSERT INTO `pn_mdict` VALUES (3761, 'آخشیج', '(اِ.)
۱-  عنصر.
۲-  هیولی.
۳- ضد، مخالف.');
INSERT INTO `pn_mdict` VALUES (3762, 'آخشیجان', '(اِ.) جِ آخشیج ؛ عناصر چهارگانه.');
INSERT INTO `pn_mdict` VALUES (3763, 'آخشیگ', '(اِ.) نک آخشیج.');
INSERT INTO `pn_mdict` VALUES (3764, 'آخور', '(خُ) [ په. ] (اِ.)=آخر:۱ - طویله، اصطبل.
۲- حوضچه.');
INSERT INTO `pn_mdict` VALUES (3765, 'آخورچرب', '(~. چَ) (ص مر.) کسی که در رفاه و نعمت باشد، بسیاری مال.');
INSERT INTO `pn_mdict` VALUES (3766, 'آخورخشک', '(~. خُ) (ص مر.) کم روزی، بی بضاعت.');
INSERT INTO `pn_mdict` VALUES (3767, 'آخورسنگین', '(~. سَ) (اِمر.)
۱- آخوری که در آن کاه و علف نباشد.
۲- سنگاب، آبشخور ساخته شده از سنگ برای چهارپایان اهلی.');
INSERT INTO `pn_mdict` VALUES (3768, 'آخوند', '(ص. اِ.)
۱- ملا، معلم مکتب خانه.
۲- پیشوای مذهبی.');
INSERT INTO `pn_mdict` VALUES (3769, 'آخوندبازی', '(حامص.) (عا.) توسل به حیله‌های شرعی.');
INSERT INTO `pn_mdict` VALUES (3770, 'آخوندک', '(دَ) (اِ.)
۱- حشره‌ای سبز رنگ مانند ملخ با پاهای دراز، سر بزرگ و دو جفت بال که خود را به شکل شاخه‌های کوچک درختان درمی آورد و حشرات مضر برای کشاورزی را می‌خورد.
۲- مجازاً آخوند حقیر یا کم سواد را گویند.');
INSERT INTO `pn_mdict` VALUES (3771, 'آداب', '[ ع. ] جِ ادب ؛ رسوم، عادات.');
INSERT INTO `pn_mdict` VALUES (3772, 'آداش', '[ تر. ] (اِ.) همنام، هم اسم.');
INSERT INTO `pn_mdict` VALUES (3773, 'آداک', '(اِ.) خشکی میان دریا، جزیره.');
INSERT INTO `pn_mdict` VALUES (3774, 'آدامس', '[ از انگ. ] (اِ.) نوعی صمغ برگرفته از نام اولین سازنده آن در ایران (انگلیسی زبانی به نام آدامز) که آن را معطر و خوش طعم می‌کنند و می‌جوند، سقز جویدنی، قندران.');
INSERT INTO `pn_mdict` VALUES (3775, 'آدخ', '(دَ)
۱- (ص.) خوب، نیکو.
۲- (اِ.) تل، پشته.');
INSERT INTO `pn_mdict` VALUES (3776, 'آدر', '(دَ) [ ع. ] (ص.) باد خایه، دبه خایه، غر.');
INSERT INTO `pn_mdict` VALUES (3777, 'آدر', '(دَ) (اِ.) آذر، آتش.');
INSERT INTO `pn_mdict` VALUES (3778, 'آدر', '(دِ) (اِ.) نیشتر فصاد، نیشتر رگزن.');
INSERT INTO `pn_mdict` VALUES (3779, 'آدرس', '(رِ) [ فر. ]  (اِ.)
۱- نشانی خانه، اداره و مانند آن، نشانی (فره).
۲- عنوان و نام کس یا جایی بر پشت پاکت و مانند آن.');
INSERT INTO `pn_mdict` VALUES (3780, 'آدرم', '(رَ) (اِ.)۱ - نمد زین اسب و مانند آن.
۲-  درفشی که با آن نمدزین را دوزند.
۳- سلاح مانند خنجر و شمشیر.');
INSERT INTO `pn_mdict` VALUES (3781, 'آدرمه', '(رَ مِ) (اِ.) نک آدرم.');
INSERT INTO `pn_mdict` VALUES (3782, 'آدرنگ', '(دَ رَ) (اِ.)
۱- رنج، اندوه.
۲- آفت، مصیبت.');
INSERT INTO `pn_mdict` VALUES (3783, 'آدم', '(دَ) [ ع. ] (اِ.)۱ - نخستین انسان.
۲- (عا.) نوکر.  ؛ ~ خود را شناختن  از توانایی جسمی یا خصوصیات روحی کسی آگاه شدن.');
INSERT INTO `pn_mdict` VALUES (3784, 'آدم آهنی', '(~. هَ) (اِ.)
۱- موجودی تخیلی با ظاهری شبیه انسان و ساخته شده از فلز و مدارهای الکترونیکی که در فیلم‌های سینمایی بسیاری از کارهای انسان را انجام می‌دهد.
۲- مجازاً به کسی که از خود اختیاری ندارد و طبق گفته دیگران عمل می‌کند اطلاق می‌شود.');
INSERT INTO `pn_mdict` VALUES (3785, 'آدم برفی', '(~. بَ) (اِ.)
۱- مترسک شبیه انسان که از برف ساخته می‌شود.
۲- آدم خیالی که گمان می‌کنند در کوه‌های هیمالیا زندگی می‌کند.');
INSERT INTO `pn_mdict` VALUES (3786, 'آدم حسابی', '(~. حِ) [ ع  - فا. ] (ص.)
۱-  فهمیده، قابل اعتماد.
۲- دارای اصالت.');
INSERT INTO `pn_mdict` VALUES (3787, 'آدم دو قازی', '(~ِ دُ) (اِمر.) آدم بی سر و پا و بی ارزش.');
INSERT INTO `pn_mdict` VALUES (3788, 'آدم شناس', '(~. ش  ِ) ~ص فا.) آن که اخلاق مردم را از قیافه و طرز رفتار و گفتار آنان درک کند.');
INSERT INTO `pn_mdict` VALUES (3789, 'آدم فروشی', '(~. فُ) (حامص.)
۱- عمل آدم فروش اعم از سپردن و فروختن آدم‌ها به دست دیگران جهت منافع یا درآمد.
۲- کنایه از جاسوسی کردن.');
INSERT INTO `pn_mdict` VALUES (3790, 'آدم قحطی', '(~. قَ) (اِ.) کنایه از: کمیابی آدم‌های شایسته و کارآمد.');
INSERT INTO `pn_mdict` VALUES (3791, 'آدم کش', '(دَ. کُ) [ ع  - فا. ] (ص فا.)کشنده آدم، قاتل انسان.');
INSERT INTO `pn_mdict` VALUES (3792, 'آدمک', '(دَ مَ) (اِمصغ.)
۱- آدم کوچک.
۲-  مترسک.');
INSERT INTO `pn_mdict` VALUES (3793, 'آدمی سیرت', '(~. رَ) [ ع  - فا. ] (ص مر.)نیکو - رفتار، نیکوخصال.');
INSERT INTO `pn_mdict` VALUES (3794, 'آدمیت', '(دَ یَّ) (مص جع.)
۱- انسان بودن.
۲- به فضایل انسانی آراسته بودن.');
INSERT INTO `pn_mdict` VALUES (3795, 'آدمیرال', '[ انگ. ] (اِ.) امیرالبحر، دریاسالار.');
INSERT INTO `pn_mdict` VALUES (3796, 'آدمیزاد', '(دَ) (ص مر.) = آدمیزاده: انسان، بشر.  ؛ ~ شیر خام خورده  کنایه از: انسان موجودی جایزالخطاست.');
INSERT INTO `pn_mdict` VALUES (3797, 'آدنیس', '(دُ نِ) [ لا. ] (اِ.)
۱- گیاهی از تیره آلاله‌ها. برگ‌هایش بریده و کمی از آلاله پهن تر، دارای گل‌های زرد و قرمز و در مزارع گندم پراکنده‌است.
۲- از رب النوع‌های فنقی که به صورت جوانی بسیار زیبا تصویر شده‌است، او را گرازی وحشی به سختی زخمی می‌کند. آفرودیت (الهه عشق) او را به صورت لاله نعمانی درآورد.');
INSERT INTO `pn_mdict` VALUES (3798, 'آده', '(دِ) (اِ.) چوب دراز، چوب بستی که روی زمین برپا کنند تا پرندگان روی آن بنشینند.');
INSERT INTO `pn_mdict` VALUES (3799, 'آدیش', '(اِ.) آتش.');
INSERT INTO `pn_mdict` VALUES (3800, 'آدینده', '(یَ دِ) (اِ.) آژفنداک، رنگین کمان، قوس قزح.');
INSERT INTO `pn_mdict` VALUES (3801, 'آدینه', '(نِ) (اِ.) روز جمعه، آخرین روز هفته.');
INSERT INTO `pn_mdict` VALUES (3802, 'آذار', '[ معر. ] (اِ.) ششمین ماه از ماه‌های سریانی، ماه اول بهار.');
INSERT INTO `pn_mdict` VALUES (3803, 'آذارافیون', '(اَ) [ معر. ] (اِ.) هشت پا.');
INSERT INTO `pn_mdict` VALUES (3804, 'آذر', '(ذَ) [ په. ] (اِ.)
۱- آتش.
۲- ماه نهم از سال شمسی.
۳- روز نهم از هر ماه شمسی.
۴- نام ایزدی.');
INSERT INTO `pn_mdict` VALUES (3805, 'آذرافروز', '(~. اَ)
۱- (ص فا.)افروزنده آتش، آتش آفروز.
۲- (اِ.) ظرفی سفالین که برای تند و تیز کردن آتش به کار می‌برده‌اند.');
INSERT INTO `pn_mdict` VALUES (3806, 'آذرافزا', '(~. اَ) (اِفا.) آتش افروز، آذرافروز.');
INSERT INTO `pn_mdict` VALUES (3807, 'آذربایجانی', '(~.) (ص نسب.) منسوب به آذربایجان، از مردم آذربایجان.');
INSERT INTO `pn_mdict` VALUES (3808, 'آذربرزین', '(~. بَ) (اِ.) نام یکی از سه آتشکده بزرگ دوره ساسانی که در ریوند خراسان قرار داشت.');
INSERT INTO `pn_mdict` VALUES (3809, 'آذربو', '(~.) (اِمر.) = آذربویه: گیاهی است جزو تیره اسفناج و خودرو است و برگ‌های ریز به هم فشرده دارد. ریشه آن را گلیم شوی یا چوبک اشنان گویند.');
INSERT INTO `pn_mdict` VALUES (3810, 'آذرجشن', '(~. جَ) (اِمر.) جشنی در روز آذر (نهم) از ماه آذر، در این روز به زیارت آتشکده می‌رفتند.');
INSERT INTO `pn_mdict` VALUES (3811, 'آذرخش', '(ذَ رَ) (اِمر.) برق، صاعقه.');
INSERT INTO `pn_mdict` VALUES (3812, 'آذرروز', '(ذَ) (اِمر.) روز نهم از هر ماه شمسی.');
INSERT INTO `pn_mdict` VALUES (3813, 'آذرشست', '(~. شُ) (اِ.)
۱- آذرنشین، سمندر.
۲- پنبه کوهی.');
INSERT INTO `pn_mdict` VALUES (3814, 'آذرکده', '(~. کَ دِ) (اِمر.) آتشکده.');
INSERT INTO `pn_mdict` VALUES (3815, 'آذرگشسپ', '(~. گُ شَ) (اِمر.) نک آذرگشنسب.');
INSERT INTO `pn_mdict` VALUES (3816, 'آذرگشنسپ', '(~. گُ نَ) (اِمر.) یکی از سه آتشکده بزرگ عهد ساسانی که در شیز آذربایجان قرار داشت.');
INSERT INTO `pn_mdict` VALUES (3817, 'آذرگون', '(~.) (ص مر.) نک آذریون.');
INSERT INTO `pn_mdict` VALUES (3818, 'آذرنگ', '(ذَ رَ)
۱- (ص مر.) آتش رنگ، آذرگون.
۲- روشن، نورانی.
۳- (اِمر.) آتش، آذر.');
INSERT INTO `pn_mdict` VALUES (3819, 'آذری', '(ذَ) (ص نسب.) منسوب به آذر، آتشی.');
INSERT INTO `pn_mdict` VALUES (3820, 'آذری', '(~.)(ص نسب.)
۱- اهل آذربایجان.
۲- نام زبان قدیم سکنه آذربایجان.');
INSERT INTO `pn_mdict` VALUES (3821, 'آذرین', '(~.)(ص نسب.)۱ - آتشین.
۲- سنگ  -‌های آتشفشانی.');
INSERT INTO `pn_mdict` VALUES (3822, 'آذریون', '(~.)
۱- (ص مر.) آذرگون، آتش رنگ.
۲- (اِمر.) نوعی شقایق که کنارش سرخ و میانش سیاه باشد.');
INSERT INTO `pn_mdict` VALUES (3823, 'آذوقه', '(قِ) (اِ.) نک آزوقه.');
INSERT INTO `pn_mdict` VALUES (3824, 'آذین', '(اِ.) 
۱- زیب، زینت،  آرایش.
۲- رسم، قاعده، قانون.');
INSERT INTO `pn_mdict` VALUES (3825, 'آذین بستن', '(بَ تَ) (مص م.) زینت کردن دکان و بازارها در روزهای جشن و شادمانی.');
INSERT INTO `pn_mdict` VALUES (3826, 'آر', '۱ - (اسم فاعل) پسوند فاعلی و آن به آخر مصدر مرخم = سوم شخص مفرد ماضی پیوندد و صفت فاعلی را سازد: خریدار، پرستار، فرماندار.
۲- پسوند مفعولی (اسم مفعول) گرفتار، کشتار.
۳- پسوند اسم مصدر و آن در اصل «تار» است در مصادر مختوم به «تن»، و «دار» است در مصادر مختوم به «دن»: گفتار، دیدار، کردار.');
INSERT INTO `pn_mdict` VALUES (3827, 'آر', '[ فر. ] (اِ.) واحد مقیاس سطح برابر با ۱۰۰ مترمربع.');
INSERT INTO `pn_mdict` VALUES (3828, 'آر. پی. جی', '[ انگ. R.P.G ] (اِ.) نوعی موشک  - انداز کوچک ضد تانک.');
INSERT INTO `pn_mdict` VALUES (3829, 'آرا', '[ ع. آراء ] (اِ.) جِ رأی ؛ رأی‌ها، اندیشه‌ها.');
INSERT INTO `pn_mdict` VALUES (3830, 'آرا (ی)', '(ری. اِفا.) در ترکیبات به جای «آراینده» آید: بزم آرا، جهان آرا، صف آرا.');
INSERT INTO `pn_mdict` VALUES (3831, 'آراستن', '(تَ) [ په. ] (مص م.)
۱- زینت دادن، زیور کردن.
۲- نظم دادن.
۳- آماده کردن.
۴-  قصد کردن.
۵- مجهّز کردن (سپاه).
۶- هماهنگ کردن (موسیقی).
۷- غنی کردن، بی نیاز کردن.
۸- گماشتن، مأمور کردن.
۹-  منقش کردن. 
۱۰ - آباد کردن، معمور کردن. 
۱۱ - برپا کردن، منعقد کردن. 
۱۲ - شاد کردن مسرور کردن.');
INSERT INTO `pn_mdict` VALUES (3832, 'آراسته', '(تِ)
۱- (ص مف.) مزیُن، زینت شده.
۲- منظّم.
۳- (ص.) آماده، مهیّا.
۴- آهستگی، درنگ.
۵- آسایش، راحتی.
۶- خاموشی، سکوت.
۷- امن، امان.
۸- بستر، خوابگاه.
۹- جایگاه، مقام. 
۱۰ - جای خلوت. 
۱۱ -  (ق.) آهسته، به تأنی. 
۱۲ - اطمینان خاطر.');
INSERT INTO `pn_mdict` VALUES (3833, 'آرام', '۱ - (اِ.) قرار، سکون.
۲- درنگ.
۳-  آسایش، راحتی.
۴- (ص.)ساکت، خاموش.
۵- امن.
۶- (ق.) به آهستگی.');
INSERT INTO `pn_mdict` VALUES (3834, 'آرام بخش', '(بَ) (ص فا.) تسکین دهنده، مسکن.');
INSERT INTO `pn_mdict` VALUES (3835, 'آرامانیدن', '(دَ) (مص م.)
۱- آرام کردن.
۲-  مطمئن کردن.
۳- سکونت دادن، اسکان.');
INSERT INTO `pn_mdict` VALUES (3836, 'آرامش', '(مِ)
۱- (اِمص.) آرامیدن.
۲- وقار، سنگینی.
۳- (اِ.) خواب کوتاه و سبک.
۴-  فراغت، آسایش.
۵- صلح وآشتی.
۶-  سکون.');
INSERT INTO `pn_mdict` VALUES (3837, 'آرامش جان', '(~ِ)(اِمر.) لحن بیست و سوم از الحان باربدی ؛ آرامش جهان، رامش جهان.');
INSERT INTO `pn_mdict` VALUES (3838, 'آرامگاه', '(اِمر.)
۱- جای آرمیدن.
۲- مجازاً به معنی گور، قبر.');
INSERT INTO `pn_mdict` VALUES (3839, 'آرامی', '(ص نسب.) قومی از قبایل سامی نژاد که نسبشان به «آرام» (اِرَم) پسر سام بن نوح می‌رسد. این قوم در قرن دوازده ق. م. به سرزمین‌های سوریه و شمال بین النهرین حمله بردند و بر دمشق و حلب دست یافتند. زبان منسوب به این قوم را زبان آرامی گویند.');
INSERT INTO `pn_mdict` VALUES (3840, 'آرامیدن', '(دَ) (مص ل.)۱ - خفتن، استراحت کردن.
۲- قرار یافتن، آرام شدن.
۳- صبر کردن.');
INSERT INTO `pn_mdict` VALUES (3841, 'آرایش', '(ی ِ)(اِمص.)
۱- زیب و زینت.
۲- آماده شدن و صف کشیدن سپاه.
۳- تصنع، ظاهر - سازی.
۴- زیبا کردن چهره.');
INSERT INTO `pn_mdict` VALUES (3842, 'آرایش جهان', '(یِ ش ِ جَ) (اِمر.) لحن هفدهم ازالحان باربد. لحن خورشید هم گفته‌اند.');
INSERT INTO `pn_mdict` VALUES (3843, 'آرایش خورشید', '(یِ ش ِ خُ) (اِمر.) هفدهمین لحن از الحان باربدی.');
INSERT INTO `pn_mdict` VALUES (3844, 'آرایشگاه', '(یِ) (اِمر.) جای آرایش، مغازه سلمانی.');
INSERT INTO `pn_mdict` VALUES (3845, 'آرایشگر', '(یِ گَ) (ص فا.) آن که آرایش کند، سلمانی.');
INSERT INTO `pn_mdict` VALUES (3846, 'آراییدن', '(دَ) (مص م.) آراستن.');
INSERT INTO `pn_mdict` VALUES (3847, 'آرتروز', '(تْ رُ) [ فر. ] (اِ.) هر گونه بیماری دردناک مفصلی به ویژه نوع التهابی آن که با تحلیل سطح مفصل‌ها همراه است.');
INSERT INTO `pn_mdict` VALUES (3848, 'آرتزین', '(تِ یَ) [ فر. ] (اِ.) چاه جهنده، چاهی که بین دو دامنه در دره حفر کنند، و آبش به صورت جهنده از آن خارج می‌شود.');
INSERT INTO `pn_mdict` VALUES (3849, 'آرتیست', '[ فر. ] (ص.) 
۱- هنرمند، هنرپیشه.
۲-  کنایه از:آدمی که برای رسیدن به خواسته‌هایش نقش بازی کند.');
INSERT INTO `pn_mdict` VALUES (3850, 'آرتیشو', '(شُ) [ فر. ] (اِ.) گیاهی است بوته‌ای که قسمت درونی میوه آن مصرف خوراکی دارد، کنگر فرنگی.');
INSERT INTO `pn_mdict` VALUES (3851, 'آرخالق', '(لُ) (اِ.) نک ارخالق.');
INSERT INTO `pn_mdict` VALUES (3852, 'آرد', '[ په. ] (اِ.) گردی که از کوبیدن و آسیاب کردن غلات به دست می‌آید.  ؛ ~ خود را بیختن و الک خود را آویختن  کنایه از: وظایف خود را طی سالیان انجام دادن و دیگر اخلاقاً موظف یا عملاً توان انجام کاری را نداشتن.');
INSERT INTO `pn_mdict` VALUES (3853, 'آردبیز', '(اِمر.) غربال، غربیل.');
INSERT INTO `pn_mdict` VALUES (3854, 'آردل', '(دِ) [ تُر. ] (اِ.) فراش، مأمور اجراء.');
INSERT INTO `pn_mdict` VALUES (3855, 'آردن', '(دَ) (اِ.)
۱- آبکش.
۲- کفگیر.');
INSERT INTO `pn_mdict` VALUES (3856, 'آرده', '(دِ) (اِ.) آرد کنجد سفید، ارده.');
INSERT INTO `pn_mdict` VALUES (3857, 'آردینه', '(نِ) (ص نسب.)
۱- منسوب به آرد، آنچه از آرد سازند.
۲- آشی که از آرد پزند، آش آرد.');
INSERT INTO `pn_mdict` VALUES (3858, 'آرزم', '(رَ) (اِ.) رزم، جنگ.');
INSERT INTO `pn_mdict` VALUES (3859, 'آرزو', '(رِ) [ په. ] (اِ.)۱ - خواهش، کام.
۲-  امید، چشمداشت.
۳- شوق، اشتیاق.');
INSERT INTO `pn_mdict` VALUES (3860, 'آرزو بردن', '(~. بُ دَ) (مص ل.) حسرت خوردن.');
INSERT INTO `pn_mdict` VALUES (3861, 'آرزوخواه', '(~. خا) (ص فا.)
۱- تمنی کننده، امیدوار.
۲- شهوی، شهوانی.');
INSERT INTO `pn_mdict` VALUES (3862, 'آرزومند', '(~. مَ)(ص مر.)۱ - مشتاق.
۲- آزمند.
۳- کامجوی.
۴- دارنده حسرت.');
INSERT INTO `pn_mdict` VALUES (3863, 'آرزومندی', '(~. مَ) (حامص.)
۱- شوق، اشتیاق.
۲- حسرت.
۳- غرض.');
INSERT INTO `pn_mdict` VALUES (3864, 'آرستن', '(رِ تَ)
۱- (مص ل.)توانستن.
۲- (مص م.) نک آراستن.');
INSERT INTO `pn_mdict` VALUES (3865, 'آرش', '(رِ) (اِ.) اسم مصدر از «آوردن».');
INSERT INTO `pn_mdict` VALUES (3866, 'آرشه', '(ش ِ) [ فر. ] (اِ.) چوب باریکی که روی آن چند رشته موی اسب کشیده و برای نواخت ن سازهای زهی مانند ویولون ویولونسل و کنترباس و... به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (3867, 'آرشیتکت', '(تِ کْ تْ) [ فر. ] (اِ.)مهندس معمار، طراح  یا مشاور ساختمان.');
INSERT INTO `pn_mdict` VALUES (3868, 'آرشیو', '[ فر. ] (اِ.) بایگانی، جایی که اسناد، پرونده‌ها، اوراق و مانند آن حفظ شود.');
INSERT INTO `pn_mdict` VALUES (3869, 'آرغ', '(رُ) (اِ.) آروغ.');
INSERT INTO `pn_mdict` VALUES (3870, 'آرغ بی جا زدن', '(~ِ زَ دَ)  (مص ل.)
۱- سخن نابجا گفتن که باعث شرمساری شود.
۲-  فضولی کردن.');
INSERT INTO `pn_mdict` VALUES (3871, 'آرغده', '(رَ دِ) (ص.)
۱- برآشفته.
۲- خشمگین.
۳- آزمند.');
INSERT INTO `pn_mdict` VALUES (3872, 'آرگون', '(گُ) [ فر. ] (اِ.) عنصری شیمیایی، گازی است ساده، بی رنگ، بی بو و بی طعم که یک صدم هوا را تشکیل می‌دهد.');
INSERT INTO `pn_mdict` VALUES (3873, 'آرم', '[ فر. ] (اِ.)علامت و نشانه‌ای که مخصوص یک  اداره دولتی یا هر مؤسسه دیگری باشد، نشانه (فره).');
INSERT INTO `pn_mdict` VALUES (3874, 'آرمان', '(اِ.)
۱- آرزو، امید.
۲- حسرت، اندوه.
۳- اصل.');
INSERT INTO `pn_mdict` VALUES (3875, 'آرمانشهر', '(شَ) (اِمر.) جامعه‌ای خیالی و آرمانی که در آن نظام کاملی برای سعادت نوع بشر حکمفرماست واز هرگونه شر و بدی از قبیل فقر و بدبختی عاری است. و افرادش به کمال علمی و عملی رسیده و از هوی و هوس رسته‌اند، مدینه فاضله، یوتوپیا.');
INSERT INTO `pn_mdict` VALUES (3876, 'آرمیچر', '(چِ) [ انگ. ] (اِ.) محور سیم پیچ شده‌ای که در داخل استوانه استارت و یا دینام قرار دارد.');
INSERT INTO `pn_mdict` VALUES (3877, 'آرمیدن', '(رَ دَ) (مص ل.) نک  آرامیدن.');
INSERT INTO `pn_mdict` VALUES (3878, 'آرمیده', '(رَ دِ) (ص مف.)
۱- خفته،
۲- ساکن، مطمئن.');
INSERT INTO `pn_mdict` VALUES (3879, 'آرن', '(رَ) (اِ.) آرنج.');
INSERT INTO `pn_mdict` VALUES (3880, 'آرنائوت', '(رْ  ئ ُ) (اِ.)
۱- قومی از نژاد هند و اروپایی ساکن در کشور آلبانی.
۲- در فارسی: سبیل کلفت، غول بی شاخ و دُم.
۳- زن ستیزه گر و آشوب طلب.');
INSERT INTO `pn_mdict` VALUES (3881, 'آرنج', '(رِ) (اِ.) مرفق، مفصل میان ساعد و بازو.');
INSERT INTO `pn_mdict` VALUES (3882, 'آرنگ', '(~.) (اِ.)
۱- رنگ، لون.
۲- سُرخاب.
۳- گونه، روش.');
INSERT INTO `pn_mdict` VALUES (3883, 'آرنگ', '(~.) (اِ.)۱ - رنج، اذیت، آزار.
۲- مکر، حیله.');
INSERT INTO `pn_mdict` VALUES (3884, 'آرنگ', '(رَ) (اِ.) آرنج.');
INSERT INTO `pn_mdict` VALUES (3885, 'آره', '(رِ) (اِ.) آرواره.');
INSERT INTO `pn_mdict` VALUES (3886, 'آرواره', '(رِ) (اِ.) هر یک از دو قطعه استخوان که حفره‌های اندامی دندان در آن جای دارند، فَک.');
INSERT INTO `pn_mdict` VALUES (3887, 'آروبند', '(بَ)(ص مر.)آن که استخوان شکسته و از جای برآمده را به هم پیوند زند، شکسته  - بند.');
INSERT INTO `pn_mdict` VALUES (3888, 'آروغ', '(رُ) (اِ.) = آروق: گازی که در لوله‌های گوارشی ایجاد شود. اگر این گاز در معده باشد ممکن است با صدای مخصوصی از دهان خارج شود و اگر در روده باشد از مخرج خارج می‌گردد، باد گلو.');
INSERT INTO `pn_mdict` VALUES (3889, 'آرون', '(اِ.) صفت نیک، خوی خوش.');
INSERT INTO `pn_mdict` VALUES (3890, 'آروند', '(وَ) (اِ.) اروند، ارونگ.');
INSERT INTO `pn_mdict` VALUES (3891, 'آروین', '(وِ) (اِ.) تجربه، امتحان، آزمایش.');
INSERT INTO `pn_mdict` VALUES (3892, 'آری', '(ق.) = آره: کلمه‌ای است برای تصدیق امری، بلی، بله ؛ مق  نه، نی.');
INSERT INTO `pn_mdict` VALUES (3893, 'آریا', '(اِ.) قسمت اصلی ملودیک اپرا.');
INSERT INTO `pn_mdict` VALUES (3894, 'آریا', '(اِ.) مهم ترین شعبه نژاد سفید.');
INSERT INTO `pn_mdict` VALUES (3895, 'آریا', '(اِ.) شقایق وحشی خودرو از نوع خشخاش.');
INSERT INTO `pn_mdict` VALUES (3896, 'آریستوکرات', '(تُ کِ) [ یو. ]  (ص.) طرفدار اشراف، عضو طبقه اشراف، آن که معتقد به حکومت آریستوکراسی است.');
INSERT INTO `pn_mdict` VALUES (3897, 'آریستوکراسی', '(~.)  [ یو. ] (اِ.) نژاده سالاری، حکومت اشراف و اعیان (در فلسفه سیاسی یونان به معنای حکومت کسانی بود که از لحاظ کمال انسانی از دیگران برترند).');
INSERT INTO `pn_mdict` VALUES (3898, 'آریغ', '(اِ.) دلسردی، نفرت، کینه.');
INSERT INTO `pn_mdict` VALUES (3899, 'آز', '[ په. ] (اِ.)
۱- حرص، طمع، زیاده جویی.
۲- آرزو.');
INSERT INTO `pn_mdict` VALUES (3900, 'آزاد', '[ په. ] (ص.)
۱- رها، وارسته.
۲- بی قید و بند.
۳- نوعی ماهی استخوانی که گوشت قرمز و چرب دارد و بزرگی آن تا یک متر می‌رسد.
۴- درختی است از خانواده نارونان.
۵- آن که بنده کسی نباشد. مق  بنده، عبد.
۶- مختار، مخیر.
۷- نجیب، اصیل.
۸- سالم و بی گزند.
۹- شاد، فارغ. 
۱۰ - سرافراز.');
INSERT INTO `pn_mdict` VALUES (3901, 'آزادگان', '(دِ) (اِ.) ایرانیان.');
INSERT INTO `pn_mdict` VALUES (3902, 'آزادگی', '(دَ یا دِ) [ په. ] (حامص.)
۱- حریت، جوانمردی.
۲- نجابت، اصالت.
۳- آسایش، آسودگی.');
INSERT INTO `pn_mdict` VALUES (3903, 'آزادمرد', '(مَ)(ص مر.)۱ - جوانمرد.
۲- اصیل، نجیب.
۳- ایرانی.');
INSERT INTO `pn_mdict` VALUES (3904, 'آزاده', '(دِ)  [ په. ]  (ص.)
۱- اصیل، نجیب.
۲-  ر ه ا. 
۳- فروتن.
۴- فارغ.
۵- سَبُک.
۶- وارسته.
۷- ایرانی.');
INSERT INTO `pn_mdict` VALUES (3905, 'آزادوار', '(ص مر.)
۱- با خوی آزادان.
۲- نوایی است در موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (3906, 'آزادی', '[ په. ] (حامص.)
۱- آزادگی.
۲- آزاده بودن.
۳- رهایی، خلاص.
۴- شادی خرمی.
۵- استراحت، آرامش.
۶- جدایی، دوری.
۷-  شکر، سپاس.');
INSERT INTO `pn_mdict` VALUES (3907, 'آزادی بخش', '(بَ) (ص.) کوشنده و تلاش گر برای به دست آوردن آزادی.');
INSERT INTO `pn_mdict` VALUES (3908, 'آزادیخواه', '(خا)(ص فا.)آزادی طلب، دوستدار آز ادی، طرفدار آزادی.');
INSERT INTO `pn_mdict` VALUES (3909, 'آزار', '[ په. ] (اِ.)
۱- رنج، عذاب.
۲- بیماری، مرض.');
INSERT INTO `pn_mdict` VALUES (3910, 'آزارتلخه', '(تَ خِ یا خَ) (اِمر.) یرقان، زردی.');
INSERT INTO `pn_mdict` VALUES (3911, 'آزاردن', '(دَ) [ په. ] (مص م.) رنجاندن، آسیب رسانیدن.');
INSERT INTO `pn_mdict` VALUES (3912, 'آزارنده', '(رَ دِ) (ص فا.) آزاردهنده، موذی.');
INSERT INTO `pn_mdict` VALUES (3913, 'آزاریدن', '(دَ)
۱- (مص ل.) آزرده شدن.
۲-  (مص  م.) آزرده کردن.');
INSERT INTO `pn_mdict` VALUES (3914, 'آزال', '[ ع. ] (اِ.) جِ ازل.');
INSERT INTO `pn_mdict` VALUES (3915, 'آزجوی', '(ص فا.) حریص، طماع.');
INSERT INTO `pn_mdict` VALUES (3916, 'آزخ', '(زَ) (اِ.) زگیل، بالو، واژو.');
INSERT INTO `pn_mdict` VALUES (3917, 'آزدن', '(دَ) (مص م.) آژدن، آجیدن.');
INSERT INTO `pn_mdict` VALUES (3918, 'آزرد', '(زَ) (اِ.) رنگ، لون، گونه.');
INSERT INTO `pn_mdict` VALUES (3919, 'آزردگی', '(زَ یا زُ دِ)(حامص.)رنجش، رنجیدگی.');
INSERT INTO `pn_mdict` VALUES (3920, 'آزردن', '(زُ دَ)
۱- (مص ل.) رنجیدن.
۲- (مص م.) رنجانیدن.');
INSERT INTO `pn_mdict` VALUES (3921, 'آزرده', '(زُ دِ) (ص مف.) رنجیده، دلتنگ.');
INSERT INTO `pn_mdict` VALUES (3922, 'آزرده جان', '(~.) (ص مر.) آزرده خاطر.');
INSERT INTO `pn_mdict` VALUES (3923, 'آزرده دل', '(~. دِ) (ص مر.) رنجیده، ملول، آزرده خاطر.');
INSERT INTO `pn_mdict` VALUES (3924, 'آزرم', '(زَ) [ په. ] (اِ.)۱ - داد، انصاف.۲ - شرم، حیا.
۳- رفق، مدارا.
۴- شفقت، رحم.
۵-  حرمت، عزت.
۶- مهر و محبت.
۷- طرف   - داری ، جانب داری، رودربایستی.۸ - فضیلت، تقوی.
۹- یاد، ذکر. 
۱۰ - اندیشه، دل مشغولی. 
۱۱ - تاب، طاقت. 
۱۲ - سلامت، راحت. 
۱۳ -  اندوه، غم. 
۱۴ - ظاهر، آشکارا. 
۱۵ - نکبت.');
INSERT INTO `pn_mdict` VALUES (3925, 'آزرمجو', '(ی) (~.) (ص فا.)
۱- با شرم، کم رو.
۲- منصف، عادل.');
INSERT INTO `pn_mdict` VALUES (3926, 'آزرمگین', '(~.) (ص مر.) باحیا، باشرم.');
INSERT INTO `pn_mdict` VALUES (3927, 'آزری', '(زَ) (ص نسب.) منسوب به آزر جد مادری حضرت ابراهیم (ع) یا عمّ او که آزر بتگر هم گفته شده.');
INSERT INTO `pn_mdict` VALUES (3928, 'آزغ', '(زُ) [ په. ] (اِ.) آنچه از شاخه‌های درخت خرما و تاک انگور و درختان دیگر ببرند.');
INSERT INTO `pn_mdict` VALUES (3929, 'آزفنداک', '(فَ) (اِ.) نک آژفنداک.');
INSERT INTO `pn_mdict` VALUES (3930, 'آزگار', '(زَ یا زِ) (ق.) (عا.) کامل، تمام، دراز، طولانی.');
INSERT INTO `pn_mdict` VALUES (3931, 'آزما', '(ی) (ص فا.) در ترکیبات به معنی آزماینده آید: جنگ آزما، بخت آزما، رزم آزما.');
INSERT INTO `pn_mdict` VALUES (3932, 'آزمایش', '(یِ) (اِ.)
۱- امتحان، تجربه، سنجش.
۲- ورزش، ریاضت، مشق.');
INSERT INTO `pn_mdict` VALUES (3933, 'آزمایشگاه', '(~.) (اِمر.)
۱- محلی مجهز به وسایل لازم برای انجام تجارب علمی به وسیله متخصصان یا دانشجویان. لابراتوار.
۲- محلی برای آزمایش، محل تجربه کردن.');
INSERT INTO `pn_mdict` VALUES (3934, 'آزماینده', '(یَ دِ) (ص فا.) آزمایش کننده، آزمایشگر، مجرب.');
INSERT INTO `pn_mdict` VALUES (3935, 'آزمایه', '(یِ) (اِ مص.) امتحان، آزمایش.');
INSERT INTO `pn_mdict` VALUES (3936, 'آزمند', '(مَ) (ص مر.) حریص، طمع کار.');
INSERT INTO `pn_mdict` VALUES (3937, 'آزمندی', '(~.)(حامص.) حرص، ولع، طمع.');
INSERT INTO `pn_mdict` VALUES (3938, 'آزمودگی', '(دَ یا دِ) (حامص.) آزموده بودن، باتجربه بودن.');
INSERT INTO `pn_mdict` VALUES (3939, 'آزمودن', '(دَ) (مص م.)
۱- امتحان کردن، آزمایش کردن.
۲- تجربه کردن.
۳- سنجیدن.
۴- به کار بردن.
۵- ریاضت دادن.');
INSERT INTO `pn_mdict` VALUES (3940, 'آزموده', '(دِ) (ص مف.)
۱- امتحان شده.
۲-  تجربه شده.
۳- سنجیده.
۴- ورزیده.');
INSERT INTO `pn_mdict` VALUES (3941, 'آزمون', '(اِ.)
۱- آزمایش، امتحان.
۲- تجربه.
۳- مجموعه‌ای از پرسش‌ها و مسائل یا پاسخ  -‌های عملی برای سنجش دانش و هوش یا استعداد افراد.');
INSERT INTO `pn_mdict` VALUES (3942, 'آزناک', '(ص.) آزند، حریص.');
INSERT INTO `pn_mdict` VALUES (3943, 'آزور', '(وَ) [ په. ] (ص مر.) حریص، طماع.');
INSERT INTO `pn_mdict` VALUES (3944, 'آزوغ', '[ په. ] (اِ.) نک آزغ.');
INSERT INTO `pn_mdict` VALUES (3945, 'آزوقه', '(قِ) [ تر. ] (اِ.)
۱- غذای کم، غذایی که در سفر با خود دارند؛ توشه.
۲- خواربار که در خانه نگه دارند.');
INSERT INTO `pn_mdict` VALUES (3946, 'آزیدن', '(دَ) (مص م.) آژیدن، آجیدن.');
INSERT INTO `pn_mdict` VALUES (3947, 'آزیر', '(اِ.) آزار، رنج و آسیب.');
INSERT INTO `pn_mdict` VALUES (3948, 'آژان', '[ فر. ] (اِ.)
۱- نماینده، کارگزار.
۲- پاسبان.');
INSERT INTO `pn_mdict` VALUES (3949, 'آژانس', '[ فر. ] (اِ.)
۱- نمایندگی.
۲- کارگزار.
۳- بنگاه (فره)  ؛ ~  خبری  مؤسسه‌ای که خبر را جمع و منتشر می‌کند.');
INSERT INTO `pn_mdict` VALUES (3950, 'آژخ', '(ژَ) (اِ.) آزخ.');
INSERT INTO `pn_mdict` VALUES (3951, 'آژدار', '(ص.) دارای ردیفی از سوراخ‌های پی در پی روی سربرگ و تمبر و فیلم و مانند آن (فره)، پرفراژ.');
INSERT INTO `pn_mdict` VALUES (3952, 'آژده', '(دِ) (ص مف.) آژیده، آجیده.');
INSERT INTO `pn_mdict` VALUES (3953, 'آژغ', '(ژُ) (اِ.) = آژوغ: نک ازغ.');
INSERT INTO `pn_mdict` VALUES (3954, 'آژفنداک', '(فَ)(اِ.) قوس قزح، رنگین کمان.');
INSERT INTO `pn_mdict` VALUES (3955, 'آژگن', '(گِ) (اِ.) درِ مشبک، درِ سوراخ سوراخ.');
INSERT INTO `pn_mdict` VALUES (3956, 'آژند', '(ژَ) (اِ.)
۱- رسوب گل و لای.
۲-  ملاط.');
INSERT INTO `pn_mdict` VALUES (3957, 'آژندن', '(ژَ دَ) (مص ل.) ملاط کشیدن بین دو خشت یا سنگ.');
INSERT INTO `pn_mdict` VALUES (3958, 'آژندیدن', '(ژَ دَ) (مص م.) نک آژندن.');
INSERT INTO `pn_mdict` VALUES (3959, 'آژنگ', '(ژَ) (اِ.)
۱- چین و شکن روی پوست.
۲-  گره، خم.
۳- چروکی که در جامه افتد.
۴- موج کوچک.');
INSERT INTO `pn_mdict` VALUES (3960, 'آژیانه', '(نِ) (اِ.) سنگ فرش.');
INSERT INTO `pn_mdict` VALUES (3961, 'آژیدن', '(دَ) (مص م.) = آژدن: آجیدن.');
INSERT INTO `pn_mdict` VALUES (3962, 'آژیده', '(دِ) (ص مف.) آجیده.');
INSERT INTO `pn_mdict` VALUES (3963, 'آژیر', '۱ - (ص.)  زیرک، محتاط.
۲- قوی،  توانا.
۳-  برحذر کننده، پرهیزگار.
۴- غلبه.
۵- (اِ.) فریاد.
۶- اعلام خطر.
۷- آماده، مهیا.
۸- قوت.');
INSERT INTO `pn_mdict` VALUES (3964, 'آژیرنده', '(رَ دِ) (ص فا.) آگاه کننده.');
INSERT INTO `pn_mdict` VALUES (3965, 'آژیریدن', '(دَ) (مص م.)
۱- هوشیار کردن.
۲- خبردار کردن.
۳- فریاد زدن.');
INSERT INTO `pn_mdict` VALUES (3966, 'آژینه', '(نِ) (اِ.) آزینه ؛  آلتی فولادی شبیه به تیشه که با آن سنگ آسیا را دندانه دار و تیز می‌کردند. آسیازنه، آسیاژن نیز گویند.');
INSERT INTO `pn_mdict` VALUES (3967, 'آس', '[ فر. ] (اِ.)
۱- تک خال.
۲- یکی از ورق  -‌های بازی که یک خال بر آن نقش شده.');
INSERT INTO `pn_mdict` VALUES (3968, 'آس', '(اِ.) دو سنگ گرد و مسطح بر هم نهاده که به وسیله آن غلات را آرد کنند. سنگ زیرین ساکن و سنگ بالایی متحرک می‌باشد.');
INSERT INTO `pn_mdict` VALUES (3969, 'آس آب', '(س ِ) (اِمر.) آسی که با آب گردد؛ آسیاب.');
INSERT INTO `pn_mdict` VALUES (3970, 'آس باد', '(س ِ) (اِمر.) آسی که با نیروی باد کار می‌کند. بادآس.');
INSERT INTO `pn_mdict` VALUES (3971, 'آس شدن', '(شُ) (مص ل.) خرد شدن، له شدن.');
INSERT INTO `pn_mdict` VALUES (3972, 'آس کردن', '(کَ دَ) (مص م) خُرد کردن، آسیا کردن، ساییدن.');
INSERT INTO `pn_mdict` VALUES (3973, 'آس و پاس', '(سُ) (ص.) (عا.) لات و لوت، مفلس، بینوا.');
INSERT INTO `pn_mdict` VALUES (3974, 'آسا', '(اِ.) خمیازه، دهان دره.');
INSERT INTO `pn_mdict` VALUES (3975, 'آسا', '(اِ.)
۱- زیب، زینت.
۲- وقار، تمکین.
۳- طرز، روش.
۴- پسوندی است که شباهت را می‌رساند مانند: رعدآسا.');
INSERT INTO `pn_mdict` VALUES (3976, 'آسان', '[ په. ] (ص. ق.) امری که سخت و دشوار نباشد، سهل. مق دشوار، سخت.');
INSERT INTO `pn_mdict` VALUES (3977, 'آسان کاری', '(حامص.) سهل گرفتن، مساهله.');
INSERT INTO `pn_mdict` VALUES (3978, 'آسان گذار', '(گُ) (ص فا.) سهل انگار، بی خیال.');
INSERT INTO `pn_mdict` VALUES (3979, 'آسانسور', '(سُ) [ فر. ] (اِ.) اتاقک متحرکی که به وسیله آن از طبقه‌ای به طبقات بالا روند و یا از طبقه بالا به پایین فرود آیند؛ بالابر، آسان بر (فره).');
INSERT INTO `pn_mdict` VALUES (3980, 'آسانی', '[ په. ] (حامص.)
۱- سهولت، راحتی.
۲- آسایش.
۳- خواب.
۴- تنبلی.
۵- فراوانی نعمت، رفاه.');
INSERT INTO `pn_mdict` VALUES (3981, 'آسایش', '(یِ) [ په. ] (اِمص.) آسودگی، راحتی.');
INSERT INTO `pn_mdict` VALUES (3982, 'آسایشگاه', '(~.) (اِمر.)محل آسایش و استراحت.');
INSERT INTO `pn_mdict` VALUES (3983, 'آساینده', '(یَ دِ) (ص فا.) استراحت کننده.');
INSERT INTO `pn_mdict` VALUES (3984, 'آساییدن', '(دَ) (مص ل.) آسودن.');
INSERT INTO `pn_mdict` VALUES (3985, 'آسبان', '(ص مر.) آسیابان.');
INSERT INTO `pn_mdict` VALUES (3986, 'آسپیرین', '[ فر. ] (اِ.) دارویی که خاصیت تسکین درد، تب بری و ضد روماتیسمی دارد.');
INSERT INTO `pn_mdict` VALUES (3987, 'آستان', '(اِ.)
۱- درگاه، پیشگاه.
۲- کفش کن.');
INSERT INTO `pn_mdict` VALUES (3988, 'آستان', '(ص.) ستان، به پشت خوابیده.');
INSERT INTO `pn_mdict` VALUES (3989, 'آستان بوسی', '(حامص.) به خدمت بزرگی رسیدن.');
INSERT INTO `pn_mdict` VALUES (3990, 'آستانه', '(نِ) [ په. ] (اِ.)
۱- آستان.
۲- چوب زیرین چارچوب (در).
۳- مقدمه، وسیله.
۴- بارگاه شاهان.');
INSERT INTO `pn_mdict` VALUES (3991, 'آستر', '(تَ) [ په. ] (اِ.)
۱- پارچه‌ای که زیر لباس می‌دوزند.
۲- رنگ اولی که بر روی سطحی که باید رنگ شود می‌زنند.');
INSERT INTO `pn_mdict` VALUES (3992, 'آستر', '(~.) (ق.) آن سوی تر، زاستر.');
INSERT INTO `pn_mdict` VALUES (3993, 'آستر بدرقه', '(~. بَ رَ قِ) (اِمر.) پارچه یا کاغذی که از یک سو به جلد و از سوی دیگر به نخستین صفحه کتاب و مانند آن می‌چسبد.');
INSERT INTO `pn_mdict` VALUES (3994, 'آستیگماتیسم', '(سْ) [ فر. ] (اِ.) عارضه‌ای که بر چشم رسد و به سبب آن، نمی‌توان اندام جسمی را به طور واضح و آشکارا دید. این عیب به علت نامنظم بودن قرنیه (که کروی نباشد) و یا جلیدیه (که نامنظم باشد) ایجاد می‌شود. در این صورت در آن واحد ممکن نیست که تصویر قسمت‌های مختلف یک جسم بر روی نقطه زرد یکسان و نمایان بیفتد.');
INSERT INTO `pn_mdict` VALUES (3995, 'آستیم', '(اِ.) = استیم. اشتیم. ستیم:
۱- چرک زخم، جراحت.
۲- زخم و جراحتی که در اثر سرما چرک و ورم کند.');
INSERT INTO `pn_mdict` VALUES (3996, 'آستیم', '(اِ.) دهانه ظروف.');
INSERT INTO `pn_mdict` VALUES (3997, 'آستین', '(اِ.)
۱- قسمتی از جامه که از شانه تا مچ دست را می‌پوشاند.
۲- مقدار چیزی که در آستین جا شود.
۳- طریقه، راه.  ؛ ~بالا زدن  کنایه از: همت کردن، اقدام کردن.');
INSERT INTO `pn_mdict` VALUES (3998, 'آستین افشاندن', '(اَ دَ)(مص ل.)
۱- تکان دادن دست و آستین به نشانه عفو یا بخشش.
۲- پشت پا زدن، ترک گفتن.
۳- رقصیدن.
۴- اجازه دادن.');
INSERT INTO `pn_mdict` VALUES (3999, 'آستین پوش', '(ص فا.)
۱- فروتن.
۲- مطیع، فرمانبردار.');
INSERT INTO `pn_mdict` VALUES (4000, 'آستین دراز', '(دِ) (ص.) طماع، آزمند.');
INSERT INTO `pn_mdict` VALUES (4001, 'آستین سر خود', '(سَ خُ) (ص.)
۱- دارای آستین بدون حلقه که به صورت یک پارچه بریده و دوخته شده‌است.
۲- (کن.) خودسر، به اختیار و خواست خود.
۳- مستقل از دیگران.');
INSERT INTO `pn_mdict` VALUES (4002, 'آستینه', '(نِ) (اِمر.) تخم مرغ، خایه.');
INSERT INTO `pn_mdict` VALUES (4003, 'آسدست', '(دَ) (اِمر.) آسیابی که با دست کار کند.');
INSERT INTO `pn_mdict` VALUES (4004, 'آسغده', '(سَ دِ) (ص مف.) آماده، مهیا.');
INSERT INTO `pn_mdict` VALUES (4005, 'آسغده', '(سُ دِ) (ص مف.) نیم سوز، هیزم نیم سوخته.');
INSERT INTO `pn_mdict` VALUES (4006, 'آسفالت', '[ فر. ] (اِ.) مخلوطی از قیر و شن و ماسه که به رنگ قهوه‌ای یا سیاه است که در پوشش کف خیابان‌ها، جاده‌ها و پشت بام به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (4007, 'آسکاریس', '[ فر. ] (اِ.) از انواع کرم‌های لوله‌ای که در روده میزبان (انسان و خوک) زندگی و تخم ریزی می‌کند، کرم روده.');
INSERT INTO `pn_mdict` VALUES (4008, 'آسم', '[ فر. ] (اِ.) نفس تنگی، اختلال در تنفس به علت انسداد برونش‌ها و آلرژی.');
INSERT INTO `pn_mdict` VALUES (4009, 'آسمان', '(س ِ) [ په. ] (اِمر.)
۱- سپهر، فلک.
۲- هر یک از طبقات هفتگانه یا نه گانه افلاک در نظر قدما، فلک.
۳- یکی از ایزدان.
۴- روز بیست و هفتم از هر ماه خورشیدی.  ؛ ~ به زمین آمدن  کنایه از: اتفاق خارق العاده افتادن و نظم امور را به هم زدن.');
INSERT INTO `pn_mdict` VALUES (4010, 'آسمان جل', '(~. جُ) (ص مر) تهیدست، فقیر.');
INSERT INTO `pn_mdict` VALUES (4011, 'آسمان دره', '(~. دَ رُِ) (اِمر.) کاهکشان، کهکشان.');
INSERT INTO `pn_mdict` VALUES (4012, 'آسمان روز', '(~.) (اِمر.) نام روز بیست و هفتم از هر ماه خورشیدی.');
INSERT INTO `pn_mdict` VALUES (4013, 'آسمان سنج', '(~. سَ) (ص فا.) طالع بین.');
INSERT INTO `pn_mdict` VALUES (4014, 'آسمان غرنبه', '(~. غُ رُ بِ) (اِمر.) (عا.) = آسمان غرغره. آسمان غرش: رعد، تندر.');
INSERT INTO `pn_mdict` VALUES (4015, 'آسمان غره', '(~. غُ رُِ) (اِمر.) نک آسمان غرنبه.');
INSERT INTO `pn_mdict` VALUES (4016, 'آسمان و ریسمان', '(~ُ) (اِمر.) حرف‌های بی سر و ته، سخن‌های بی فایده.');
INSERT INTO `pn_mdict` VALUES (4017, 'آسمانخانه', '(~. نِ) (اِمر.) سقف، آسمانه.');
INSERT INTO `pn_mdict` VALUES (4018, 'آسمانخراش', '(~. خَ) (اِمر.) ساختمانی که طبقات زیاد دارد.');
INSERT INTO `pn_mdict` VALUES (4019, 'آسمانه', '(~. نِ) (اِمر.) سقف.');
INSERT INTO `pn_mdict` VALUES (4020, 'آسمانی', '(~.)(ص نسب.)
۱- سماوی، سپهری.
۲- نجومی.
۳- عالی.
۴- آبی روشن.
۵- خدایی.');
INSERT INTO `pn_mdict` VALUES (4021, 'آسموغ', '(ص.) نک آشموغ.');
INSERT INTO `pn_mdict` VALUES (4022, 'آسه', '(~.)(اِ.)۱ - کشت و زراعت.
۲- زمینی که برای کشت آماده کرده باشند.');
INSERT INTO `pn_mdict` VALUES (4023, 'آسه', '(~.) (اِ.)
۱- آس، آسیا.
۲- محور، سنگ آسیا.');
INSERT INTO `pn_mdict` VALUES (4024, 'آسه', '(س  ِ) (اِ.) آفتی که در گیاه باعث پژمردگی می‌شود.');
INSERT INTO `pn_mdict` VALUES (4025, 'آسه یی', '(س ِ) (اِمر.) دومین مهره گردن انسان که بعد از مهره اطلس قرار دارد.');
INSERT INTO `pn_mdict` VALUES (4026, 'آسودگی', '(دِ)(حامص.)
۱- آرامش، آهستگی.
۲- استراحت، راحت.
۳- فراغ بال.');
INSERT INTO `pn_mdict` VALUES (4027, 'آسودن', '(دَ) (مص ل.)
۱- آرمیدن، استراحت یافتن.
۲- سکون یافتن، آرام گرفتن.
۳-  خوابیدن، خفتن.
۴- توقف کردن، درنگ کردن.');
INSERT INTO `pn_mdict` VALUES (4028, 'آسوده', '(دِ) (ص مف.)۱ - خستگی در کرده.
۲-  آرام گرفته،
۳- فارغ.
۴- خوش، شادمان.
۵-  تنبل، بی کاره.
۶- بی رنج، بی تعب.
۷- بهره مند.');
INSERT INTO `pn_mdict` VALUES (4029, 'آسوده خاطر', '(~. طِ) [ فا - ع. ] (ص مر.)آسوده  - دل، فارق البال.');
INSERT INTO `pn_mdict` VALUES (4030, 'آسوده دل', '(~. دِ) (ص مر.) آسوده خاطر، فارغ البال، بی دلواپسی.');
INSERT INTO `pn_mdict` VALUES (4031, 'آسی', '[ ع. ] (ص.) اندوهگین، غمگین.');
INSERT INTO `pn_mdict` VALUES (4032, 'آسیا', '[ په. ] (اِمر.)
۱- آسیاب.
۲- هر یک از دندان‌های عقب دهان، که تعداد آن‌ها ده عدد در هر فک می‌باشد.
۳- (اِخ) [ یو. ] بزرگ ترین و پرجمعیت ترین قاره دنیا.');
INSERT INTO `pn_mdict` VALUES (4033, 'آسیاب', '[ په. ] (اِمر.) آسی که با نیروی آب کار می‌کند.  ؛ ~به نوبت  کنایه از لزوم رعایت کردن نوبت.');
INSERT INTO `pn_mdict` VALUES (4034, 'آسیاب گردان', '(گَ) (ص فا) کنایه از: گرداننده اصلی کارها.');
INSERT INTO `pn_mdict` VALUES (4035, 'آسیابان', '(ص. اِ.) کسی که نگه داری و اداره آسیاب را بر عهده دارد.');
INSERT INTO `pn_mdict` VALUES (4036, 'آسیاچرخ', '(چَ) (اِمر.) نک آس باد.');
INSERT INTO `pn_mdict` VALUES (4037, 'آسیازنه', '(زَ نِ) (اِمر.) نک آژینه.');
INSERT INTO `pn_mdict` VALUES (4038, 'آسیاکردن', '(کَ دَ) (مص م.) خرد و آرد کردن غله و حبوبات و مانند آن به وسیله آسیا.');
INSERT INTO `pn_mdict` VALUES (4039, 'آسیاو', '(اِمر.) آسیاب، آسیا.');
INSERT INTO `pn_mdict` VALUES (4040, 'آسیایی', '(ص نسب.) منسوب به قاره آسیا، اهل قاره آسیا (یکی از پنج قاره کره زمین).');
INSERT INTO `pn_mdict` VALUES (4041, 'آسیب', '(اِ.)۱ - زخم، صدمه.
۲- رنج.
۳- آفت، بلا.
۴- آزار.
۵- زیان، ضرر.');
INSERT INTO `pn_mdict` VALUES (4042, 'آسیب دیده', '(دِ)(ص مف.)صدمه دیده، ضربه - خورده.');
INSERT INTO `pn_mdict` VALUES (4043, 'آسیل', '(اِ.) محتویات شکنبه گوسفند که در آب شیرین و صاف بریزند و در مرحله شستن پارچه سفید ساده، پیش از آن که قلمکار سازند، به کار برند.');
INSERT INTO `pn_mdict` VALUES (4044, 'آسیمه', '(م ِ) (ص.)
۱- آشفته، پریشان.
۲-  مضطرب، سرگشته.
۳- ژولیده.
۴- شتابزده.
۵-  هراسیده.');
INSERT INTO `pn_mdict` VALUES (4045, 'آسیمه سار', '(~.)(ص مر.)سرآسیمه، آسیمه سر.');
INSERT INTO `pn_mdict` VALUES (4046, 'آسیمه سر', '(~. سَ)  (ص مر.) نک  آسیمه.');
INSERT INTO `pn_mdict` VALUES (4047, 'آسینه', '(نِ) (اِمر.) تخم مرغ، خایه.');
INSERT INTO `pn_mdict` VALUES (4048, 'آسیون', '(وَ) (ص.) آسیمه، سرگشته.');
INSERT INTO `pn_mdict` VALUES (4049, 'آش', '[ سنس. ] (اِ.)۱ - غذای آبدار که از حبوبات و روغن و سبزی و مانند آن درست کنند.
۲-  آهار و مایعی که برای دباغی پوست حیوانات ب ه کار برند.  ؛ ~برای کسی پختن  توطئه‌ای برای کسی ترتیب دادن.  ؛ همان  ~ُ همان کاسه وضع به همان منوال است که بود، هیچ تغییر نکرده‌است.  ؛ ~با جاش  کنایه از آدم طمع کاری که علاوه بر آش به کاسه آن نیز نظر دارد، کسی که انتظار بی مورد و بیش از حق خود دارد.');
INSERT INTO `pn_mdict` VALUES (4050, 'آش ابو', 'دردا (ش ِ اَ. دَ)(اِمر.) آشی که به نیت شفای بیماری درست می‌کنند و به مستحقان می‌دهند.');
INSERT INTO `pn_mdict` VALUES (4051, 'آش آلو شدن', '(ش ِ یا شُ دَ) (مص ل.) کنف شدن، خجالت زده شدن.');
INSERT INTO `pn_mdict` VALUES (4052, 'آش پشت پا', '(ش ِ پُ تِ) (اِمر.) آشی که پس از رفتن عزیزی به مسافرت درست می‌کنند و به فقرا می‌دهند.');
INSERT INTO `pn_mdict` VALUES (4053, 'آش خور', '(ص مر.)
۱- کنایه از: کسی که تازه به سربازی رفته.
۲- تازه کار.');
INSERT INTO `pn_mdict` VALUES (4054, 'آش در', 'هم جوش  (ش ِ دَ هَ) (اِمر.)۱ - آشی که از سبزی، گوشت و حبوبات درست می‌کنند.
۲- کنایه از: وضعیت پیچیده و نامعلوم.');
INSERT INTO `pn_mdict` VALUES (4055, 'آش دهن سوز', '(~ِ دَ هَ) (ص مر.) هر چیز با اهمیت، مطلوب.');
INSERT INTO `pn_mdict` VALUES (4056, 'آش شله', 'قلمکار (ش  ِ شُ لِ قَ لَ) (اِمر.)
۱-  آشی که از حبوبات و گوشت لِه شده درست می‌شود و بیشتر برای نذر و در ایام محرم و صفردرست می‌کنند.
۲- کنایه از: هرمجموعه‌ای که در آن نظم و ترتیب و قاعده‌ای به کار نرفته باشد.');
INSERT INTO `pn_mdict` VALUES (4057, 'آش کردن', '(کَ دَ) (مص م.) دباغی کردن، پیراستن چرم.');
INSERT INTO `pn_mdict` VALUES (4058, 'آش و لاش شدن', '(شُ شُ دَ) (مص ل.)
۱- از هم پاشیدن.
۲- عفونی شدن زخم.');
INSERT INTO `pn_mdict` VALUES (4059, 'آشاب', '(اِ.) نک آشام.');
INSERT INTO `pn_mdict` VALUES (4060, 'آشام', '(اِ.)
۱- نوشیدنی، شربت.
۲- غذای اندک.');
INSERT INTO `pn_mdict` VALUES (4061, 'آشامیدن', '(دَ) (مص م.) نوشیدن.');
INSERT INTO `pn_mdict` VALUES (4062, 'آشانه', '(نِ) (اِ.) نک آشیانه.');
INSERT INTO `pn_mdict` VALUES (4063, 'آشپز', '(پَ) (ص فا.) آن که شغلش پخت غذاست ؛ طباخ.');
INSERT INTO `pn_mdict` VALUES (4064, 'آشپزخانه', '(~. نِ) (اِمر.) آنجا که غذا پزند، مطبخ.');
INSERT INTO `pn_mdict` VALUES (4065, 'آشتالنگ', '(لَ) (اِ.) کعب. استخوان پاشنه پا.');
INSERT INTO `pn_mdict` VALUES (4066, 'آشتم', '(تُ) (اِ.) آشتم، آستیم، چرک و ریم جراحت.');
INSERT INTO `pn_mdict` VALUES (4067, 'آشتی', '(اِ.)
۱- رفع دلخوری و کدورت.
۲-  تمام کردن جنگ.۳ - آرامش.');
INSERT INTO `pn_mdict` VALUES (4068, 'آشتی کنان', '(کُ) (ص فا. اِ.)
۱- عمل آشتی کردن.
۲- مجلسی که برای آشتی کردن و آشتی دادن ترتیب دهند.');
INSERT INTO `pn_mdict` VALUES (4069, 'آشخال', '(اِ.) نک  آشغال.');
INSERT INTO `pn_mdict` VALUES (4070, 'آشخانه', '(نِ) (اِمر.) آشپزخانه، مطبخ.');
INSERT INTO `pn_mdict` VALUES (4071, 'آشردن', '(شُ دَ) (مص م.) آشوردن.');
INSERT INTO `pn_mdict` VALUES (4072, 'آشرمه', '(شُ مِ) (اِ.) آدرم.');
INSERT INTO `pn_mdict` VALUES (4073, 'آشغال', '(اِ.) = آشخال:
۱- هر چیز دور ریختنی.
۲- (کن.) آدم بی ارزش و پست.');
INSERT INTO `pn_mdict` VALUES (4074, 'آشفتگی', '(شُ تِ) (حامص.)
۱- شوریدگی پریشان حالی.
۲- هرج و مرج.
۳- خشم، غضب.
۴- عشق، شیفتگی.');
INSERT INTO `pn_mdict` VALUES (4075, 'آشفتن', '(شُ تَ) (مص ل.)
۱- پریشان شدن.
۲- مختل شدن امور.
۳- خشم گرفتن.
۴- به هیجان آمدن.
۵- شورش کردن.
۶- شیفته شدن.
۷- رنجیدن.');
INSERT INTO `pn_mdict` VALUES (4076, 'آشفته', '(شُ تِ) (ص مف.)
۱- پریشان، شوریده.
۲- نابسامان، بی نظم.
۳- پراکنده.
۴- خشمگین.
۵- به هیجان آمده.
۶- رنجیده.');
INSERT INTO `pn_mdict` VALUES (4077, 'آشفته دل', '(~. دِ) (ص مر.) پریشان خاطر، آشفته حال.');
INSERT INTO `pn_mdict` VALUES (4078, 'آشفته دماغ', '(~. دِ) [ فا - ع. ] (ص مر.)
۱-  حواس پرت. 
۲- غمگین.
۳- دیوانه.');
INSERT INTO `pn_mdict` VALUES (4079, 'آشفته روز', '(~.) (ص مر.) بدبخت، بداقبال.');
INSERT INTO `pn_mdict` VALUES (4080, 'آشفته سامان', '(~.) (ص مر.)۱ - تهیدست، فقیر.
۲- شوریده، مجذوب.');
INSERT INTO `pn_mdict` VALUES (4081, 'آشکار', '(شْ یا ش ِ)
۱- (ص.) ظاهر، هویدا.
۲- (ق.) علناً.
۳- (اِ.) صورت. مق معنی.
۴- حواس ظاهر.');
INSERT INTO `pn_mdict` VALUES (4082, 'آشکارساز', '(ش ِ) (اِفا. اِمر.) اسبابی که وجود جریان‌های برق مغناطیسی را ظاهر می‌سازد.');
INSERT INTO `pn_mdict` VALUES (4083, 'آشکاره', '(شُ یا ش ِ رِ) (ص.) پیدا، معلوم، آشکارا.');
INSERT INTO `pn_mdict` VALUES (4084, 'آشکو', '(اِ.) نک آشکوب.');
INSERT INTO `pn_mdict` VALUES (4085, 'آشکوب', '[ په. ] (اِ.)
۱- هر طبقه از ساختمان.
۲- هر یک از طبقات نه گانه آسمان ؛ سپهر.
۳- سقف، آسمانه.
۴- رگه‌های دیوار.
۵- هر طبقه از زمین.');
INSERT INTO `pn_mdict` VALUES (4086, 'آشکوبه', '(بِ) (اِ.) آشکوب.');
INSERT INTO `pn_mdict` VALUES (4087, 'آشکوخ', '(اِ.) سکندری.');
INSERT INTO `pn_mdict` VALUES (4088, 'آشکوخیدن', '(دَ) (مص ل.) لغزیدن، سکندری رفتن.');
INSERT INTO `pn_mdict` VALUES (4089, 'آشگر', '(گَ) (ص.) دباغ، پوست پیرا.');
INSERT INTO `pn_mdict` VALUES (4090, 'آشمال', '(ص مر.) چاپلوس، متملق.');
INSERT INTO `pn_mdict` VALUES (4091, 'آشمالی', '(حامص.) تملق، چاپلوسی.');
INSERT INTO `pn_mdict` VALUES (4092, 'آشموغ', '[ په. ] (ص.)
۱- فریفتار، شریر.
۲- نام دیوی است از پیروان اهریمن.');
INSERT INTO `pn_mdict` VALUES (4093, 'آشنا', '(~.) (اِ.) شنا، شناوری.');
INSERT INTO `pn_mdict` VALUES (4094, 'آشنا', '(شْ یا ش ِ) [ په. ] (ص.)۱ - شناخته، غیر از بیگانه.
۲- خویش، نزدیک.
۳- دوست، یار.
۴- موافق، سازگار.
۵- کسی که از کاری اطلاع و آگاهی داشته باشد.');
INSERT INTO `pn_mdict` VALUES (4095, 'آشناگر', '(~. گَ) (ص فا.) شناگر، آب باز.');
INSERT INTO `pn_mdict` VALUES (4096, 'آشناه', '(~.) (اِ.) شنا، آشنا.');
INSERT INTO `pn_mdict` VALUES (4097, 'آشناو', '(~.) (اِ.) نک شنا.');
INSERT INTO `pn_mdict` VALUES (4098, 'آشناوری', '(~. وَ)(ص مر.)کسی که همنشینی با او دلپذیر باشد.');
INSERT INTO `pn_mdict` VALUES (4099, 'آشنایی', '(~.)(حامص.)۱ - شناسایی، شناخت.
۲- خویشاوندی، دوستی.
۳- آگاهی از امری.');
INSERT INTO `pn_mdict` VALUES (4100, 'آشوب', '(اِ.)
۱- فتنه، فساد.
۲- مایه فتنه، موجب فساد.
۳- شور و غوغا.
۴- هرج و مرج.
۵- انقلاب، شورش.
۶- ازدحام.');
INSERT INTO `pn_mdict` VALUES (4101, 'آشوبگر', '(گَ)(ص فا.)۱ - فتنه جوی، شورش  - خواه.
۲- فتان.');
INSERT INTO `pn_mdict` VALUES (4102, 'آشوبیدن', '(دَ)
۱- (مص م.) آشفته کردن.
۲-  (مص ل.) آشفته و متغیر شدن.
۳- خشمگین شدن.
۴- فتنه بر پا کردن.');
INSERT INTO `pn_mdict` VALUES (4103, 'آشور', '(اِ.) گوشه‌ای است در دستگاه راست ماهور و دستگاه راست پنجگاه.');
INSERT INTO `pn_mdict` VALUES (4104, 'آشوردن', '(دَ) (مص م.)
۱- زیر و زبر کردن، برهم زدن.
۲- آمیختن.
۳- خمیر کردن.');
INSERT INTO `pn_mdict` VALUES (4105, 'آشوریده', '(دِ) (ص مف.) شورانیده، درهم کرده.');
INSERT INTO `pn_mdict` VALUES (4106, 'آشوغ', '(ص.) ناشناخته، گمنام.');
INSERT INTO `pn_mdict` VALUES (4107, 'آشوفتن', '(تَ) (مص ل.) آشفتن.');
INSERT INTO `pn_mdict` VALUES (4108, 'آشیانه', '(نِ) [ په. ] (اِ.)= آشیان:
۱- لانه حیوانات.
۲- خانه.
۳- طبقه، مرتبه.
۴-  سقف، آسمانه.');
INSERT INTO `pn_mdict` VALUES (4109, 'آشیهه', '(هِ) (اِ.) شیهه، صهیل.');
INSERT INTO `pn_mdict` VALUES (4110, 'آصال', '[ ع. ] (اِ.) جِ اصیل ؛ شبانگاه، نزدیک غروب.');
INSERT INTO `pn_mdict` VALUES (4111, 'آغُش', '(غُ) (اِ.) آغوش، بغل.');
INSERT INTO `pn_mdict` VALUES (4112, 'آغا', '[ تر. ] (ص.  اِ.)
۱- خاتون، خانم.
۲- زن، زوجه.
۳- عنوانی که برای احترام به اول اسم خواجه سرایان افزوده می‌شد. مثل آغاالماس، مبارک آغا.');
INSERT INTO `pn_mdict` VALUES (4113, 'آغاجی', '[ تُر. ] (اِ. ص.) حاجب، پرده دار، آنکه بدون اجازه می‌توانست بر شاه وارد شود.');
INSERT INTO `pn_mdict` VALUES (4114, 'آغار', '۱ - (اِ.) نم و رطوبت.
۲- (ص.) نم کشیده، خیس شده.');
INSERT INTO `pn_mdict` VALUES (4115, 'آغاردن', '(دَ) (مص م.) آغاریدن.');
INSERT INTO `pn_mdict` VALUES (4116, 'آغاری', '(اِ.)نوعی جامه ابریشمین ضخیم که مردان از آن لباده، عبا و سرداری درست می‌کردند و زنان از آن نیم تنه و مانند آن.');
INSERT INTO `pn_mdict` VALUES (4117, 'آغاریدن', '(دَ)۱ - (مص م.)خیساندن، نم دادن.
۲- آمیختن.
۳- سرشتن.
۴- (مص ل.) نم کشیدن، خیسیدن.
۵- تراویدن.');
INSERT INTO `pn_mdict` VALUES (4118, 'آغاز', '(اِ.) اول، شروع، ابتدا.');
INSERT INTO `pn_mdict` VALUES (4119, 'آغاز نهادن', '(دَ) (مص ل.) شروع کردن.');
INSERT INTO `pn_mdict` VALUES (4120, 'آغازگر', '(گَ) (ص فا.)
۱- آغاز کننده.
۲- در اصطلاح اسب دوانی، کسی که فرمان حرکت می‌دهد.');
INSERT INTO `pn_mdict` VALUES (4121, 'آغازه', '(زِ)(اِ.)آغاره، دوالی که بین رویه و تخت کفش دوزند تا آب و خاک به درون آن نرود.');
INSERT INTO `pn_mdict` VALUES (4122, 'آغازی', '۱ - (ص نسب.)ابتدایی، بدوی.
۲-  (اِ.) جانور و گیاه تک یاخته.');
INSERT INTO `pn_mdict` VALUES (4123, 'آغازیدن', '(دَ)  (مص ل.)  ابتدا کردن، شروع کردن.');
INSERT INTO `pn_mdict` VALUES (4124, 'آغال', '(اِ.) نک آغل.');
INSERT INTO `pn_mdict` VALUES (4125, 'آغال پشه', '(پَ ش ِ) (اِمر.) درختی است بزرگ و بر آن کیسه‌هایی پدید آید که پشه در آن‌ها جای دارد؛ شجره البق، پش غال، پشه  - خار، سارخک دار، سارشک دار، نارون نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4126, 'آغالش', '(لِ) (اِمص.) تحریک، برانگیختن.');
INSERT INTO `pn_mdict` VALUES (4127, 'آغالنده', '(لَ دِ) (ص فا.)
۱- محرک، محرض.
۲- مفتن، فتنه انگیز.');
INSERT INTO `pn_mdict` VALUES (4128, 'آغالیدن', '(دَ) (مص م.)
۱- انگیختن، شوراندن.
۲- آشفتن.
۳- تنگ فراگرفتن.');
INSERT INTO `pn_mdict` VALUES (4129, 'آغالیده', '(دِ) (ص مف.)
۱- تحریک شده، انگیخته.
۲- پریشان ساخته.
۳- برشورانیده، برانگیخته به فتنه و فساد و جنگ.');
INSERT INTO `pn_mdict` VALUES (4130, 'آغچه', '(چِ) (اِ.) پول کوچک.');
INSERT INTO `pn_mdict` VALUES (4131, 'آغر', '(غَ) (اِ.) خشک رود، مسیر سیلاب که در بعضی جاهای آن آب مانده باشد.');
INSERT INTO `pn_mdict` VALUES (4132, 'آغردن', '(غَ دَ) (مص م.) نک آغاریدن.');
INSERT INTO `pn_mdict` VALUES (4133, 'آغری', '(غَ) (اِ.) نک آغاری.');
INSERT INTO `pn_mdict` VALUES (4134, 'آغز', '(غُ) (اِ.) نک آغوز.');
INSERT INTO `pn_mdict` VALUES (4135, 'آغستن', '(غِ تَ) (مص. م) آغندن، آکندن، پر کردن.');
INSERT INTO `pn_mdict` VALUES (4136, 'آغشتن', '(غَ یا غِ تَ)
۱- (مص م.) خیس کردن، نم کردن.
۲- آلودن.
۳- (مص ل.) خیسیدن، نم کشیدن.');
INSERT INTO `pn_mdict` VALUES (4137, 'آغشته', '(غَ یا غِ تِ)(ص مف.)
۱- خیسانده، نم داده.
۲- آب داده.
۳- آلوده.');
INSERT INTO `pn_mdict` VALUES (4138, 'آغل', '(غَ یا غُ) (اِ.)
۱- جایی برای گوسفندان و گاوان.
۲- لانه مرغ خانگی.
۳- لانه زنبور.');
INSERT INTO `pn_mdict` VALUES (4139, 'آغندن', '(غَ دَ) (مص م.) آکندن.');
INSERT INTO `pn_mdict` VALUES (4140, 'آغنده', '(غَ دِ) (اِ.)
۱- گلوله پنبه، پنبه گلوله کرده برای ریسیدن.
۲-  نوعی از عنکبوت زهردار، رتیلا، رتیل.');
INSERT INTO `pn_mdict` VALUES (4141, 'آغوز', '(اِ.)اولین شیری که یک ماده به نوزادش دهد؛ ماک، شیر ماک.');
INSERT INTO `pn_mdict` VALUES (4142, 'آغوش', '(اِ.) میان دو دست فراهم آورده، بغل. ؛ به  ~کشیدن  به خود چسباندن کسی یا چیزی را.');
INSERT INTO `pn_mdict` VALUES (4143, 'آغوشیدن', '(دَ) (مص م.) در بغل گرفتن، در بر کشیدن.');
INSERT INTO `pn_mdict` VALUES (4144, 'آغول', '(اِ.) زاغه.');
INSERT INTO `pn_mdict` VALUES (4145, 'آغیل', '(اِ.) = آغول: نگریستن از گوشه چشم از روی خشم.');
INSERT INTO `pn_mdict` VALUES (4146, 'آف', '(اِ.) مهر، خورشید.');
INSERT INTO `pn_mdict` VALUES (4147, 'آفات', '[ ع. ] (اِ.) جِ آفت ؛ آفت‌ها، آسیب‌ها.');
INSERT INTO `pn_mdict` VALUES (4148, 'آفاق', '[ ع. ] (اِ.) جِ افق.
۱- کرانه‌های آسمان، دشت.
۲- عالم، جهان.');
INSERT INTO `pn_mdict` VALUES (4149, 'آفاقی', '[ ع  - فا. ] (ص نسب.)منسوب به آفاق ؛ بیرونی، خارجی.');
INSERT INTO `pn_mdict` VALUES (4150, 'آفت', '(فَ) (اِ.) آسیب، بلا.');
INSERT INTO `pn_mdict` VALUES (4151, 'آفتاب', '[ په. ] (اِ.)
۱- خورشید، شمس، مهر.
۲- نور خورشید، شعاع شمس.  ؛ ~از سر دیوار گذشتن 
۱- نزدیک شدن غروب.
۲- (کن.) پایان عمر.  ؛ ~به گل اندودن  (کن.) سعی بیهوده برای پنهان کردن امری آشکار.  ؛ ~ ِ لبِ بام ~کن.) هنگام پیری و مرگ.');
INSERT INTO `pn_mdict` VALUES (4152, 'آفتاب پرست', '(پَ رَ) (اِ.)
۱- جانوری است شبیه به مارمولک، از رده خزندگان با زبانی دراز که از آن برای شکار حشرات استفاده می‌کند.
۲- گیاهی از تیره گاوزبان که در اراضی بایر روید، و گل‌های کوچک و سفید و آبی دارد.
۳- مجازاً، زرتشتی، کافر.');
INSERT INTO `pn_mdict` VALUES (4153, 'آفتاب تنک', '(تُ نُ) (اِمر.) هنگام طلوع آفتاب.');
INSERT INTO `pn_mdict` VALUES (4154, 'آفتاب زدن', '(زَ دَ)(مص ل.) طلوع کردن آفتاب.');
INSERT INTO `pn_mdict` VALUES (4155, 'آفتاب زده', '(زَ دِ) (ص مر.) آن که از گرمای آفتاب بیمار شده باشد.');
INSERT INTO `pn_mdict` VALUES (4156, 'آفتاب زرد', '(زَ) (اِمر.)
۱- نزدیک غروب.
۲- پایان عمر، نزدیک مرگ.');
INSERT INTO `pn_mdict` VALUES (4157, 'آفتاب زردی', '(زَ) (اِمر.) نک آفتاب زرد.');
INSERT INTO `pn_mdict` VALUES (4158, 'آفتاب گردان', '(گَ)
۱- (ص فا.) سایبان، چتر.
۲- پارچه ضخیم یا لبه کلاه که جلو تابش آفتاب بر چهره را می‌گیرد.
۳- (اِمر.) گیاهی از تیره مرکبان که تخم آن را تف داده یا روغن گیرند.');
INSERT INTO `pn_mdict` VALUES (4159, 'آفتاب گردش', '(گَ دِ)(اِمر.) نک  آفتاب پرست.');
INSERT INTO `pn_mdict` VALUES (4160, 'آفتاب گردک', '(گَ دَ)(اِمر.) نک آفتاب پرست.');
INSERT INTO `pn_mdict` VALUES (4161, 'آفتاب گز کردن', '(گَ. کَ دَ) (مص ل.) کنایه از: بیکاری و ولگردی.');
INSERT INTO `pn_mdict` VALUES (4162, 'آفتاب گیر', '(اِمر.)
۱- سایبان، چتر.
۲- جایی که هر روز آفتاب در آن بتابد، آفتاب رو.');
INSERT INTO `pn_mdict` VALUES (4163, 'آفتاب مهتاب', '(مَ) (اِمر.)
۱- نوعی وسیله آتش بازی که به هنگام سوختن به چند رنگ درمی آید.
۲- یکی از فنون کُشتی.
۳- پُشتَک وارو زدن.');
INSERT INTO `pn_mdict` VALUES (4164, 'آفتاب نزده', '(نَ زَ دِ) (ق.) پیش از طلوع.');
INSERT INTO `pn_mdict` VALUES (4165, 'آفتاب نشین', '(نِ) (ص.) بیکاره، تنبل.');
INSERT INTO `pn_mdict` VALUES (4166, 'آفتابه', '(بِ) (اِمر.) ظرفی فلزی یا پلاستیکی با لوله بلند و باریک که سر آن گشاد است و در آن آب کنند و جهت نظافت استفاده کنند. ؛ ~ خرج لحیم کردن  (کن.) تعمیر کردن کالای فرسوده‌ای که هزینه تعمیر آن بیش از قیمت خود کالا باشد، کار بیهوده کردن.');
INSERT INTO `pn_mdict` VALUES (4167, 'آفتابه دزد', '(~. دُ)(ص مر.) دزدی که چیزهای کم ارزش می‌دزدد.');
INSERT INTO `pn_mdict` VALUES (4168, 'آفتابه لگن', '(~. لَ گَ) (اِمر.) آفتابه و لگن برای شستن دست و دهان قبل و بعد از غذا.');
INSERT INTO `pn_mdict` VALUES (4169, 'آفتابی', '(ص نسب.)
۱- منسوب به آفتاب، شمسی.
۲- در آفتاب پرورده.
۳- در آفتاب خشک شده: کشمش آفتابی.
۴- بی ابر.
۵- رنگ بگشته و داغ زده از آفتاب.');
INSERT INTO `pn_mdict` VALUES (4170, 'آفتابی شدن', '(شُ دَ) (مص ل.)
۱- علنی شدن.
۲- پیدا شدن.');
INSERT INTO `pn_mdict` VALUES (4171, 'آفتومات', '[ روس. ] (اِ.)=آفتامات:کلید خودکاری اس ت که فقط اجازه می‌دهد برق ازجانب دینام به باطری رود ولی اجازه بازگشت نمی‌دهد.');
INSERT INTO `pn_mdict` VALUES (4172, 'آفدم', '(دُ)(ص.)۱ - آخرین، نها ی ی.
۲- سرانجام، فرجام.');
INSERT INTO `pn_mdict` VALUES (4173, 'آفرازه', '(زِ) (اِ.) شعله، زبانه.');
INSERT INTO `pn_mdict` VALUES (4174, 'آفرنگ', '(رَ) (اِ.)
۱- حشمت.
۲- اورنگ.');
INSERT INTO `pn_mdict` VALUES (4175, 'آفروزه', '(زِ) (اِ.)
۱- آتشگیره، آتش زنه.
۲-  فتیله چراغ.');
INSERT INTO `pn_mdict` VALUES (4176, 'آفروشه', '(ش ِ) [ په. ] (اِ.) حلوایی که از آرد و عسل و روغن یا از زرده تخم مرغ و شیره و شکر می‌سازند.');
INSERT INTO `pn_mdict` VALUES (4177, 'آفریدگار', '(فَ دِ)(ص فا.)
۱- خالق، آفریننده.
۲- خدا، الله.');
INSERT INTO `pn_mdict` VALUES (4178, 'آفریدن', '(فَ دَ) (مص م.) خلق کردن، هستی دادن.');
INSERT INTO `pn_mdict` VALUES (4179, 'آفریده', '(فَ دِ) [ په. ] (ص مف.) مخلوق، خلق شده.');
INSERT INTO `pn_mdict` VALUES (4180, 'آفرین', '(~.) [ په. ] (اِ.)۱ - تحسین.
۲- سپاس.
۳- درود، تهنیت، تبریک.
۴- دعای نیک.');
INSERT INTO `pn_mdict` VALUES (4181, 'آفرین', '(فَ) (ص فا.) آفریننده: جهان آفرین، سخن آفرین.');
INSERT INTO `pn_mdict` VALUES (4182, 'آفرین خانه', '(~. نِ) (اِمر.) جایی که در آن عبادت کنند، نمازخانه.');
INSERT INTO `pn_mdict` VALUES (4183, 'آفرین کردن', '(~. کَ دَ) (مص ل.)
۱- طلب آمرزش کردن، آمرزش خواستن.۲ - تعریف کردن، ستودن.');
INSERT INTO `pn_mdict` VALUES (4184, 'آفرینگان', '(فَ) [ په. ] (اِمر.) برخی از نمازهای زردشتیان که در جشن‌ها و مواقع مختلف به جای آورده می‌شود.');
INSERT INTO `pn_mdict` VALUES (4185, 'آفریننده', '(فَ نَ دِ) (ص فا.) آفریدگار.');
INSERT INTO `pn_mdict` VALUES (4186, 'آفگانه', '(نِ)(اِمر.)بچه نارسیده، جنین که پیش از موقع از شکم زن یا حیوان ماده سِقْط شود.');
INSERT INTO `pn_mdict` VALUES (4187, 'آفگانه کردن', '(~. کَ دَ)(مص ل.)سقط جنین کردن، بچه افکندن.');
INSERT INTO `pn_mdict` VALUES (4188, 'آفل', '(فِ) [ ع. ] (اِفا.) فرو شونده، غروب کننده. ج. آفلین.');
INSERT INTO `pn_mdict` VALUES (4189, 'آفند', '(فَ) (اِ.) خصومت، دشمنی، جنگ.');
INSERT INTO `pn_mdict` VALUES (4190, 'آفندیدن', '(فَ دَ) (مص ل.)
۱- دشمنی کردن.
۲- جنگ کردن.');
INSERT INTO `pn_mdict` VALUES (4191, 'آفیش', '[ فر. ] (اِ.) آگهی مکتوب و غالباً مصور که ابعاد آن در حدود ۳۵*۵۰ سانتی متر باشد؛ آگهی نامه (فره).');
INSERT INTO `pn_mdict` VALUES (4192, 'آق', '[ تر - مغ. ] (ص.) سفید: آق پر، پر سفید؛ آق تپه، تپه سفید.');
INSERT INTO `pn_mdict` VALUES (4193, 'آق سقل', '(سَ قَّ) [ تر. ] (اِمر.) ریش سفید.');
INSERT INTO `pn_mdict` VALUES (4194, 'آقا', '[ مغ. ] (اِ.)
۱- برادر بزرگتر، برادر مهتر.
۲-  امیر، ارباب، سرور، رییس.
۳- عنوانی است که برای احترام و تفخیم به اول یا آخر اسم کسی می‌افزایند: آقامحمد، محمدآقا. ج. آقایان.');
INSERT INTO `pn_mdict` VALUES (4195, 'آقا بالا سر', '(سَ) [ مغ  - فا. ] (ص. اِ.)
۱- رییس، سرپرست.
۲- مجازاً آن که بی مورد در کار دیگران دخالت و امر و نهی می‌کند.');
INSERT INTO `pn_mdict` VALUES (4196, 'آقازاده', '(دِ) [ مغ  - فا. ] (اِمر.) آقا، فرزند مردی بزرگ، فرزند سید، فرزند مجتهد.');
INSERT INTO `pn_mdict` VALUES (4197, 'آقاسی', '[ مغ  - فا. ] (اِ.) بزرگ، مهتر، سرور.');
INSERT INTO `pn_mdict` VALUES (4198, 'آقبانو', '[ مغ  - فا. ] (اِمر.) نوعی پارچه نخی نازک و گلدار که زنان از آن چارقد می‌دوزند.');
INSERT INTO `pn_mdict` VALUES (4199, 'آقچه', '(چِ) [ تر - مغ. ] (اِ.)
۱- زر یا سیم مسکوک.
۲- پول طلا یا نقره.
۳- واحدی برای آب که تقریباً برابر دوازده ساعت آب است.');
INSERT INTO `pn_mdict` VALUES (4200, 'آقسنقر', '(سُ قُ) [ تر. ] (اِمر.)
۱- شاهین سفید.
۲- کنایه از: روز، آفتاب.
۳-  نام بعضی امرای ترک.');
INSERT INTO `pn_mdict` VALUES (4201, 'آقشام', '[ تر - فا. ] (اِمر.)
۱- غروب، شامگاه.
۲- نوبتی که بر در پادشاهان و امرای ترک در شامگاه می‌زدند.
۳- شیپوری که هنگام غروب در سربازخانه‌ها می‌زدند.');
INSERT INTO `pn_mdict` VALUES (4202, 'آقطی', '[ معر. ] (اِ.) = اقطی. اقتی: گیاهی از تیره بداغ‌ها که به طور خودرو در نواحی شمال ایران می‌روید و گل‌های آن سفید و معطر و مغز ساقه اش نرم است. و برای تهیه مقاطع گیاهی در آزمایشگاه‌ها به کار می‌رود؛ بیلسان، بیلاسان، شبوقه، خمان کبیر، یاس کبود و پلم نیز گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (4203, 'آقورایی', '(اِ.) سوغات، تحفه سفر.');
INSERT INTO `pn_mdict` VALUES (4204, 'آقوش', '(اِ.) درندگان، سباع.');
INSERT INTO `pn_mdict` VALUES (4205, 'آک', '(اِ.)  آسیب، آفت.');
INSERT INTO `pn_mdict` VALUES (4206, 'آکادمی', '(دِ) [ فر. ] (اِ.) فرهنگستان، آکادمی نام باغی بوده در آتن که افلاطون در آن تدریس می‌کرد و کم کم با گذشت زمان معنای انجمن علمی یا فرهنگستان را به خود گرفت.');
INSERT INTO `pn_mdict` VALUES (4207, 'آکادمیک', '(~.) [ فر. ] (اِ.) مبتنی بر علم، علمی، عالمانه. (فره).');
INSERT INTO `pn_mdict` VALUES (4208, 'آکاردئون', '(دِ ئ ُ) [ فر. ] (اِ.) از ابزار موسیقی با بدنه‌ای چین دار، دارای زبانه‌های فلزی، که به ارتعاش درمی آیند و آن را به وسیله سر انگشتان نوازند.');
INSERT INTO `pn_mdict` VALUES (4209, 'آکام', '[ ع. ] (اِ.) جِ اکمه ؛ تپه‌ها، پشته‌ها.');
INSERT INTO `pn_mdict` VALUES (4210, 'آکب', '(کُ) (اِ.) نک آکپ.');
INSERT INTO `pn_mdict` VALUES (4211, 'آکبند', '(بَ) (ص.) کالای صنعتی کار نکرده به صورتی که هنوز در بسته بندی کارخانه باشد، دست نخورده، کار نکرده.');
INSERT INTO `pn_mdict` VALUES (4212, 'آکپ', '(کُ) (اِ.) گرداگرد درون دهان ؛ لپ.');
INSERT INTO `pn_mdict` VALUES (4213, 'آکتریس', '(تُ) [ فر. ] (اِ.) هنرپیشه زن، زنی که در صحنه تئاتر، تلویزیون و سینما نقش ایفا کند.');
INSERT INTO `pn_mdict` VALUES (4214, 'آکتور', '(تُ) [ فر. ] (ص. اِ.) هنرپیشه مرد.');
INSERT INTO `pn_mdict` VALUES (4215, 'آکج', '(کَ) (اِ.) چنگک، قلاب آهنی.');
INSERT INTO `pn_mdict` VALUES (4216, 'آکروبات', '(رُ) [ فر. ] (اِ.) بندباز، ورزشکاری که کارهایی مانند بندبازی، ژیمناستیک و... را انجام می‌دهد.');
INSERT INTO `pn_mdict` VALUES (4217, 'آکروباسی', '(رُ) [ فر. ] (اِ.) بندبازی.');
INSERT INTO `pn_mdict` VALUES (4218, 'آکستن', '(کُ تَ) [ په. ] (مص م.)
۱- آویختن.
۲- بستن، محکم کردن.');
INSERT INTO `pn_mdict` VALUES (4219, 'آککرا', '(کِ) (اِ.) اکرکراهه، گیاهی است مانند بابونه با برگ‌های ریز و شاخه‌های نازک، طعم تند و تیزی دارد و ریشه کلفت آن در طب به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (4220, 'آکل', '(کِ) [ ع. ] (اِفا.) خورنده.');
INSERT INTO `pn_mdict` VALUES (4221, 'آکله', '(کِ لِ) [ ع. ] (اِفا.)
۱- مؤنث آکل، خورنده.
۲- خوره، جذام.
۳- کنایه از: زن زشت و بدترکیب.');
INSERT INTO `pn_mdict` VALUES (4222, 'آکندن', '(کَ دَ) [ په. ] (مص م.)
۱- پر کردن، انباشتن.
۲- توی چیزی را پُر کردن.
۳- سطح چیزی را با چیز دیگری پوشاندن.
۴- غنی کردن، آبادان کردن.
۵- مدفون ساختن.');
INSERT INTO `pn_mdict` VALUES (4223, 'آکنده', '(کَ دِ) (ص مف.)
۱- انباشته، پر.
۲-  میان از چیزی پُر شده.
۳- پوشیده، مخفی.
۴- دفن شده.
۵- منقش.');
INSERT INTO `pn_mdict` VALUES (4224, 'آکنده پهلو', '(~. پَ) (ص مر.) سخت فربه.');
INSERT INTO `pn_mdict` VALUES (4225, 'آکنده گوش', '(~.) (ص مر.) اندرزناپذیر.');
INSERT INTO `pn_mdict` VALUES (4226, 'آکنش', '(کَ نِ) (اِ.) آن چه که با آن درون چیزی را پر کنند. پشم یا پنبه که درون لحاف یا تشک یا جامه کنند.  آکنه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4227, 'آکنه', '(کَ نِ) (اِ.) آن چه از پشم و پنبه و لاس و پر و جز آن میان ابره و آستر قبا و لحاف و نهالین و مانند آن کنند؛ حشو، آکین.');
INSERT INTO `pn_mdict` VALUES (4228, 'آکنه', '(نِ) [ فر. ] (اِ.) نوعی بیماری پوستی که بر اثر اختلال کارکرد و التهاب دستگاه سباسه عارض شود، رخ جوش، (فره)، جوش غرور جوانی.');
INSERT INTO `pn_mdict` VALUES (4229, 'آکنیدن', '(کَ دَ) (مص م.) آکندن.');
INSERT INTO `pn_mdict` VALUES (4230, 'آکو', '(اِ.) = اگو: بوم، جغد.');
INSERT INTO `pn_mdict` VALUES (4231, 'آکواریوم', '[ فر. ] (اِ.) مخزن شیشه‌ای که در آن آب می‌ریزند و انواع ماهی زینتی را در آن نگه داری می‌کنند، آبزی دان. (فره).');
INSERT INTO `pn_mdict` VALUES (4232, 'آکوستیک', '(کُ سْ) [ فر. ] (اِ.)
۱- دانش مربوط ب ه تولید و تراگسیل و دریافت اثرهای  صوتی نظیر جذب و بازتاب و شکست،  صوت  - شناسی (فره).
۲- به کارگیری عایق‌های صوتی در ساختمان.');
INSERT INTO `pn_mdict` VALUES (4233, 'آکولاد', '(کُ) [ فر. ] (اِ.) نمادی به شکل }  {که هر گاه در طرفین یک عبارت ریاضی که معمولاً شامل کروشه‌است قرار گیرد، مقصود حاصل آن عبارت است ؛ ابرو (فره).');
INSERT INTO `pn_mdict` VALUES (4234, 'آکومولاتور', '(کُ مُ تُ) [ فر. ] (اِ.) دستگاه الکتریکی که می‌توان مقداری برق در آن ذخیره کرد و به هنگام لزوم از آن پس گرفت. و آن انواع بسیار دارد مانند آکومولاتور سربی و غیره، انباره، خازن برق.');
INSERT INTO `pn_mdict` VALUES (4235, 'آگاه', '[ په. ] (ص.)
۱- مطلع، باخبر.
۲- واقف، عارف، هوشیار، بیدار.');
INSERT INTO `pn_mdict` VALUES (4236, 'آگاهاندن', '(دَ) (مص م.) آگاهانیدن.');
INSERT INTO `pn_mdict` VALUES (4237, 'آگاهی', '۱ - (حامص.) خبر، اطلاع.
۲- دانش، معرفت.
۳- (اِ.) شعبه‌ای از نیروهای انتظامی که به کشف دزدی‌ها و جنایات می‌پردازد. در گذشته تأمینات می‌گفتند.');
INSERT INTO `pn_mdict` VALUES (4238, 'آگپ', '(گُ) (اِ.) نک آکپ.');
INSERT INTO `pn_mdict` VALUES (4239, 'آگج', '(گَ) (اِ.) نک آکج.');
INSERT INTO `pn_mdict` VALUES (4240, 'آگر', '(گُ) (اِ.) نک آگور.');
INSERT INTO `pn_mdict` VALUES (4241, 'آگراندیسمان', '[ فر. ] (اِمص.)
۱- فرآیند بزرگ کردن  عکس به وسیله دستگاه مخصوصی در عکاسی.
۲- (عا.) بزرگ نمایی، شاخ و برگ دادن به مطالب.');
INSERT INTO `pn_mdict` VALUES (4242, 'آگرمان', '(گْ رِ) [ فر. ] (اِ.) موافقت دولتی با سفارت شخصی از طرف دولت دیگر، پذیرش.');
INSERT INTO `pn_mdict` VALUES (4243, 'آگشتن', '(گَ تَ) (مص م.) آغشتن.');
INSERT INTO `pn_mdict` VALUES (4244, 'آگفت', '(گُ یا گِ) (اِ.) آسیب، صدمه، آفت.');
INSERT INTO `pn_mdict` VALUES (4245, 'آگنج', '(گَ)
۱- (ص مف.) در ترکیب با کلمات معنی انباشته و پر کرده می‌دهد: جگر آگنج.
۲- (اِ.) روده گوسفند آکنده از گوشت پخته یا خوراکی‌های دیگر.');
INSERT INTO `pn_mdict` VALUES (4246, 'آگنده گوش', '(گَ دِ) (ص. مر) اندرزناپذیر.');
INSERT INTO `pn_mdict` VALUES (4247, 'آگهی', '(گَ) (حامص.)
۱- آگاهی، اطلاع.
۲-  علم، معرفت.
۳- خبری که از جانب فردی یا مؤسسه‌ای در روزنامه‌ها و مجلات و رادیو و تلویزیون انتشار یابد و آن غالباً جنبه تبلیغاتی دارد.');
INSERT INTO `pn_mdict` VALUES (4248, 'آگو', '(اِ.) نک آکو.');
INSERT INTO `pn_mdict` VALUES (4249, 'آگور', '(اِ.) خشت پخته، آجر.');
INSERT INTO `pn_mdict` VALUES (4250, 'آگورگر', '(گَ) (ص فا.) آجرپز.');
INSERT INTO `pn_mdict` VALUES (4251, 'آگوش', '(اِ.) آغوش، بغل.');
INSERT INTO `pn_mdict` VALUES (4252, 'آگون', '(ص.) نگون، واژگون: سرآگون.');
INSERT INTO `pn_mdict` VALUES (4253, 'آگیشیدن', '(دَ) آویختن، پیچیدن.');
INSERT INTO `pn_mdict` VALUES (4254, 'آگیم', '(اِ.) کم غربال.');
INSERT INTO `pn_mdict` VALUES (4255, 'آگین', '۱ - (اِ.) پُر، انباشته.
۲- در ترکیب با کلمات به معنی آلوده، انباشته، اندوده می‌آید: زهرآگین، گوهرآگین.');
INSERT INTO `pn_mdict` VALUES (4256, 'آل', '[ ع. ] (اِ.) دودمان، طایفه.');
INSERT INTO `pn_mdict` VALUES (4257, 'آل', '[ ع. ] (اِ.) جایی در بیابان که به هنگام تابش آفتاب همچون آب نماید، سراب.');
INSERT INTO `pn_mdict` VALUES (4258, 'آل', '(اِ.) نام موجودی موهوم که عوام معتقدند ب ه زن تازه زا آسیب می‌رساند، به همین علت افرادی به مدت شش تا ده روز، تا صبح بالای سر زائو بیدار می‌ماندند.');
INSERT INTO `pn_mdict` VALUES (4259, 'آل', '[ په. ] 
۱- (ص.)  سرخ، سرخ کم رنگ.
۲-  (اِ.)  نام درختی که از ریشه آن رنگی سرخ می‌گیرند و جامه باآن به رنگ سرخ درمی آورند.');
INSERT INTO `pn_mdict` VALUES (4260, 'آل تمغا', '(تَ) [ تر - مغ. ] (اِمر.) مهر سرخ رنگی که پادشاهان مغول بر فرمان‌های خود می‌زدند.');
INSERT INTO `pn_mdict` VALUES (4261, 'آل عبا', '(لِ عَ) [ ع. ] (اِمر.) خاندان پیغمبر اسلام. آل کسا و پنج تن آل عبا نیز نامیده می‌شود.');
INSERT INTO `pn_mdict` VALUES (4262, 'آلا', '(ص.) سرخ، سرخ نیمرنگ.');
INSERT INTO `pn_mdict` VALUES (4263, 'آلاء', '[ ع. ] (اِ.) جِ اِلی ؛ نیکی‌ها.');
INSERT INTO `pn_mdict` VALUES (4264, 'آلاپلنگی', '(پَ لَ) (ص.) (عا.) دارای لکه‌های سیاه و سفید و خال‌های بزرگ مانند پوست پلنگ.');
INSERT INTO `pn_mdict` VALUES (4265, 'آلات', '[ ع. ] (اِ.) جِ آلت ؛ وسایل.');
INSERT INTO `pn_mdict` VALUES (4266, 'آلاچیق', '[ تر. ] (اِ.)۱ - نوعی خیمه که از پارچه  -‌های ضخیم درست می‌کنند.
۲- سایبانی که میان باغ یا صحرا از شاخه‌های درخت و چوب سازند. آلاجق و آلاچق نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4267, 'آلاخون والاخون', '(ص  مر.)
۱- (عا.) دربه در، بی خانمان.
۲- سرگردان، بی پناه.');
INSERT INTO `pn_mdict` VALUES (4268, 'آلاس', '(اِ.) زغال، زگال.');
INSERT INTO `pn_mdict` VALUES (4269, 'آلاسکا', '[ انگ. ] (اِ.) نوعی بستنی یخی.');
INSERT INTO `pn_mdict` VALUES (4270, 'آلاف', '[ ع. ] (اِ.) جِ الف ؛ هزارها، هزاران.');
INSERT INTO `pn_mdict` VALUES (4271, 'آلاکلنگ', '(کُ لَ) (اِمر.) دو چوب بر هم نهاده متقاطع که دو کس بر دو سر چوب بالایی نشینند و به نوبت به زیر و بالا شوند.');
INSERT INTO `pn_mdict` VALUES (4272, 'آلاگارسون', '(سُ) [ فر. ] (ص.)اصطلاحی برای موی خانم‌ها به سبک موی پسران و مردان.');
INSERT INTO `pn_mdict` VALUES (4273, 'آلاله', '(لِ) (اِ.) لاله سرخ، شقایق.');
INSERT INTO `pn_mdict` VALUES (4274, 'آلام', '[ ع. ] (اِ.) جِ الم ؛ دردها، رنج‌ها.');
INSERT INTO `pn_mdict` VALUES (4275, 'آلامد', '(مُ) [ فر. ] (ق.) باب روز، مد روز.');
INSERT INTO `pn_mdict` VALUES (4276, 'آلاو', '(اِ.)
۱- شعله آتش.
۲- آتش شعله دار.');
INSERT INTO `pn_mdict` VALUES (4277, 'آلاوه', '(وِ) (اِ.)
۱- شعله آتش، زبانه آتش.
۲- جایی که در آن آتش روشن کنند.');
INSERT INTO `pn_mdict` VALUES (4278, 'آلایش', '(یِ) (اِمص.)
۱- آلودگی.
۲- ناپاکی.');
INSERT INTO `pn_mdict` VALUES (4279, 'آلاییدن', '(دَ) (مص م.) آلودن.');
INSERT INTO `pn_mdict` VALUES (4280, 'آلبالو', '(اِمر.) = آلوبالو: درختی از جنس بادامی‌ها، از تیره گل سرخیان، میوه آن شبیه گیلاس و مزه آن ترش است.');
INSERT INTO `pn_mdict` VALUES (4281, 'آلبالو گیلاس چیدن', '(دَ) (مص ل.) مجازاً صفتی برای چشم وقتی که نگاه می‌کند، ولی نمی‌بیند. حالتی برای چشم شخصی که مواد نشئه زا مصرف کرده.');
INSERT INTO `pn_mdict` VALUES (4282, 'آلبوم', '(بُ) [ فر. ] (اِ.) مجموعه‌ای از عکس، تصویر، تمبر، نمونه پارچه، صفحه، نوار موسیقی و غیره، جُنگ (فره).');
INSERT INTO `pn_mdict` VALUES (4283, 'آلبومین', '[ فر. ] (اِ.) ماده‌ای است اندک نمکین که در نباتات و حیوانات وجود دارد و بخش اعظم سفیده تخم مرغ و سرم خون از آن تشکیل می‌شود.');
INSERT INTO `pn_mdict` VALUES (4284, 'آلپر', '(پَ)(ص.)(عا.) نک الپر. زرنگ، شیطان، متقلب.');
INSERT INTO `pn_mdict` VALUES (4285, 'آلت', '(لَ) [ ع. ] (اِ.)
۱- ابزار، وسیله.
۲- سبب، مایه.
۳- عضو، اندام.
۴- زین و برگ (اسب).
۵- آلت تناسلی زن و مرد.');
INSERT INTO `pn_mdict` VALUES (4286, 'آلترناتیو', '(تِ) [ فر. ] (اِ.) شق یا راه حل دوم به جای شق یا راه حل اولیه، علی البدل، گزینه.');
INSERT INTO `pn_mdict` VALUES (4287, 'آلتون', '[ تر - مغ. ] (اِ.) = التون: زر، طلا، نامی از نام‌های زنان و کنیزکان ترک.');
INSERT INTO `pn_mdict` VALUES (4288, 'آلر', '(لَ) (اِ.) سرین، کفل.');
INSERT INTO `pn_mdict` VALUES (4289, 'آلرژی', '(لِ) [ یو. ] (اِ.) حساسیت، نسبت به چیزی حساسیت داشتن که باعث بروز علایمی چون عطسه، تنگی نفس، کهیر حتی شوک می‌شود.');
INSERT INTO `pn_mdict` VALUES (4290, 'آلست', '(لَ) (اِ.) = آلسن: نک آلر.');
INSERT INTO `pn_mdict` VALUES (4291, 'آلش', '(لِ) (اِ.) راش.');
INSERT INTO `pn_mdict` VALUES (4292, 'آلغ', '(لُ) (اِ.) نک آله.');
INSERT INTO `pn_mdict` VALUES (4293, 'آلغده', '(لُ دِ) (ص.) نک آرغده.');
INSERT INTO `pn_mdict` VALUES (4294, 'آلفا', '[ یو. ] (اِ.) نخستین حرف از الفبای یونانی.');
INSERT INTO `pn_mdict` VALUES (4295, 'آلفا', '[ فر. ] (اِ.) گیاهی است از تیره غلات که دایمی است و در شمال آفریقا و جنوب اسپانیا فراوان است. الیاف این گیاه در کاغذسازی و ساختن طناب به کار می‌رود؛ جلفا، الفا، جلز، علف کاغذ، پیرز، علف پیرز نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4296, 'آلفتن', '(لُ تَ)
۱- (مص م.) آشفتن، پریشان ساختن.
۲- (مص ل.) شوریده شدن، پریشان شدن.');
INSERT INTO `pn_mdict` VALUES (4297, 'آلفته', '(لُ تِ) (ص مف.) آشفته، پریشان.');
INSERT INTO `pn_mdict` VALUES (4298, 'آلکالویید', '(لْ لُ) [ فر. ] (اِ.) آلکالوییدها، قلیاییات‌ها، شبه قلیاها، مواد آبی ازت داری هستند که در نباتات و حیوانات وجود دارند و همه آن‌ها جامدند (به استثنای نیکوتین که در تنباکو موجود و مایع است.) اغلب در آب غیرمحلول و در اتر محلول می‌باشند.');
INSERT INTO `pn_mdict` VALUES (4299, 'آلگرو', '(لِّ گْ رُ) [ فر. ] (ق.) تند و سبک، شدید و بانشاط.');
INSERT INTO `pn_mdict` VALUES (4300, 'آلگونه', '(نِ) (اِمر.) سُرخاب، گلگونه، ماده سرخ رنگی که زنان به گونه خود مالند. آلغونه نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4301, 'آلنگ', '(لَ) (اِ.)
۱- خندق.
۲- دیواری که بر گِرد سپاه برای محافظت درست کنند. مورچال، سنگر.');
INSERT INTO `pn_mdict` VALUES (4302, 'آله', '(لُ) (اِ.)
۱- عقاب، شاهین. آلوه و آلغ نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4303, 'آله کلو', '(لِ یا لَ کُ) (اِمر.) حشره‌ای از راسته قاب بالان که در نواحی بحرالرومی فراوان است ؛ زراریح، آلاکلنگ، اللهکلنگ نیز گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (4304, 'آلهه', '(لِ هِ) [ ع. ] (اِ.) جِ اِله ؛ خدایان، معبودان.');
INSERT INTO `pn_mdict` VALUES (4305, 'آلو', '[ په. ] (اِ.) درختی از تیره گل سرخیان از دسته بادامی‌ها و دارای انواع متعدد از قبیل: آلو زرد، آلو سیاه، آلو قیصی و غیره.');
INSERT INTO `pn_mdict` VALUES (4306, 'آلوچه', '(اِمصغ.) نوع کوچکتر گوجه سبز که از آن ترش تر است.');
INSERT INTO `pn_mdict` VALUES (4307, 'آلودگی', '(دِ) (حامص.)
۱- ناپاکی، آلایش، لکه.
۲- عادت به اعمال زشت.
۳- گناه، فسق.');
INSERT INTO `pn_mdict` VALUES (4308, 'آلودن', '(دَ) [ په. ]
۱- (مص م.) آغشته کردن، آلوده کردن.
۲- (مص ل.) کثیف شدن.');
INSERT INTO `pn_mdict` VALUES (4309, 'آلوده', '(دِ) (ص مف.)
۱- مالیده به چیزی، آغشته.
۲- آغشته شده، کثیف.');
INSERT INTO `pn_mdict` VALUES (4310, 'آلوسن', '(سَ) [ یو. ] (اِ.) = آلسن: قسمی زردآلوی لطیف.');
INSERT INTO `pn_mdict` VALUES (4311, 'آلومین', '[ فر. ] (اِ.) یکی از ترکیبات آلومینیوم که در طبیعت به صورت بلورین موجود است.');
INSERT INTO `pn_mdict` VALUES (4312, 'آلومینیوم', '(یُ) [ فر. ] (اِ.) فلزی سفید و سبک است که به خوبی ورق ورق می‌شود. از فلزات فسادناپذیر است و علامت اختصاری آن  AL می‌باشد.');
INSERT INTO `pn_mdict` VALUES (4313, 'آلونک', '(نَ) (اِ.) (عا.) خانه کوچک.');
INSERT INTO `pn_mdict` VALUES (4314, 'آلوئک', '(ئ َ) (اِ.) سنگ‌های آهکی کوچکی که داخل سفال یا آجر پخته باشد. آلودک هم گویند.');
INSERT INTO `pn_mdict` VALUES (4315, 'آلی', '[ ع. ] (ص نسب.)
۱- منسوب به آلت ؛ هر جسمی که دارای آلات متعدد باشد مانند حیوانات و نباتات.
۲- مبحثی در شیمی که به بحث درباره کربن و ترکیبات آن می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (4316, 'آلی', '(ص نسب.)۱ - سرخی.۲ - سرخی نیم رنگ.');
INSERT INTO `pn_mdict` VALUES (4317, 'آلیاژ', '[ فر. ] (اِ.) جسمی که از ترکیب دو یا چند فلز به وسیله ذوب کردن، به دست می‌آید تا مقاومت آن‌ها بیشتر گردد.');
INSERT INTO `pn_mdict` VALUES (4318, 'آلیداد', '[ فر. ] (اِ.) خط کشی مدرج، دارای آلتی برای رویت و آن برای اندازه گیری زوایا به کار می‌رود، ذوعضادتین.');
INSERT INTO `pn_mdict` VALUES (4319, 'آلیز', '(اِ.)
۱- جفتک، جفته، لگد.
۲- جَست و خیز.
۳- رم، رمیدن.');
INSERT INTO `pn_mdict` VALUES (4320, 'آلیزیدن', '(دَ) (مص ل.) جفتک زدن، لگد انداختن. آلیزدن هم گویند.');
INSERT INTO `pn_mdict` VALUES (4321, 'آلیگاتور', '(تُ) [ انگ. ] (اِ.) نوعی نهنگ آمریکایی که طول آن به ۴ تا ۵ متر می‌رسد.');
INSERT INTO `pn_mdict` VALUES (4322, 'آماتور', '(تُ) [ فر. ] (ص. اِ.) کسی که کاری را صرفاً از روی علاقه و میل و نه برای کسب درآمد انجام دهد، غیرحرفه‌ای (فره).');
INSERT INTO `pn_mdict` VALUES (4323, 'آماج', '(اِ.)
۱- تلی از خاک که نشانه تیر را بر روی آن قرار دهند.
۲- نشان، نشانه، هدف.');
INSERT INTO `pn_mdict` VALUES (4324, 'آماجگاه', '(اِمر.) 
۱- نشانه گاه. 
۲- می‌دانی که نشانه را درآن قرار دهند برای تمرین تیراندازی.');
INSERT INTO `pn_mdict` VALUES (4325, 'آمادگی', '(دِ)
۱- (حامص.) آماده بودن.
۲-  (اِ.) تهیه، بسیج، استعداد.');
INSERT INTO `pn_mdict` VALUES (4326, 'آماده', '(دِ) (ص.) حاضر، مهیّا.');
INSERT INTO `pn_mdict` VALUES (4327, 'آمار', '[ په. ] (اِ.)۱ - حساب، شمار.
۲- واژه‌ای است فارسی، برابر استاتیستیک یا احصائیه، علمی که موضوع آن طبقه بندی علمی وقایع اجتماعی است، و قاعده آن محاسبه و نشان دادن نتیجه به صورت ارقام و اعداد است مثل شماره جمعیت یک ده، میزان محصولات صنعتی یا کشاورزی.');
INSERT INTO `pn_mdict` VALUES (4328, 'آمارگر', '(گَ) [ په. ] (ص.) آن که مأمور انجام دادن امور آمار است، مأمور احصائیه.');
INSERT INTO `pn_mdict` VALUES (4329, 'آماریدن', '(دَ) (مص م.)
۱- شمردن، به حساب آوردن.
۲- اهمیت دادن، به روی خود آوردن.');
INSERT INTO `pn_mdict` VALUES (4330, 'آماریلیس', '[ فر. ] (اِ.) گیاه پیازداری از تیره نرگسی‌ها جزو تک لپه‌ای‌های رنگین جام و رنگین کاسه با گل‌های درشت و زیبا با بوی خوش آیند و مطبوع که به عنوان زینت در باغچه‌ها کاشته می‌شود.');
INSERT INTO `pn_mdict` VALUES (4331, 'آماس', '(اِ.) = آماز: ورم، برآمدگی، آماده و آماز نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4332, 'آماسانیدن', '(دَ)(مص م)ایجاد برآمدگی کردن، متورم کردن. آماهانیدن و آماهیدن هم گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (4333, 'آماسیدن', '(دَ) (مص ل.) باد کردن، ورم کردن.');
INSERT INTO `pn_mdict` VALUES (4334, 'آماق', '(اِ.) گوشه چشم.');
INSERT INTO `pn_mdict` VALUES (4335, 'آمال', '[ ع. ] (اِ.) جِ امل ؛ امیدها، آرزوها.');
INSERT INTO `pn_mdict` VALUES (4336, 'آمانی', '[ ع. ] (اِ.) جِ امنیّت ؛ آرزوها.');
INSERT INTO `pn_mdict` VALUES (4337, 'آماهانیدن', '(دَ) (مص م.) نک آماسانیدن.');
INSERT INTO `pn_mdict` VALUES (4338, 'آماهیدن', '(دَ) (مص ل.) نک آماسانیدن.');
INSERT INTO `pn_mdict` VALUES (4339, 'آمبولانس', '[ فر. ] (اِ.) اتومبیل مخصوص جهت حمل بیماران و مجروحان به بیمارستان  و یا مردگان به آرامگاه.');
INSERT INTO `pn_mdict` VALUES (4340, 'آمپر', '(پِ) [ فر. ] (اِ.) واحدی برای اندازه  - گیری شدت جریان برق.  ؛  ~ کسی بالا رفتن کنایه از: خشمگین شدن وی.');
INSERT INTO `pn_mdict` VALUES (4341, 'آمپرسنج', '(~. سَ) [ فر - فا. ] اسبابی برای اندازه گیری شدت جریان الکتریکی مستقیم و متناوب که معمولاً برحسب آمپر یا میلی آمپر یا میکروآمپر درجه بندی می‌شود.');
INSERT INTO `pn_mdict` VALUES (4342, 'آمپلی فایر', '(پِ یِ) [ انگ. ] (اِ.) مجموعه یا مدار الکترونیکی برای تقویت نیرو و جریان یا ولتاژ، تقویت کننده، فزون ساز.');
INSERT INTO `pn_mdict` VALUES (4343, 'آمپول', '[ فر. ] (اِ.) شیشه کوچکی محتوی داروی تزریقی یا خوراکی.');
INSERT INTO `pn_mdict` VALUES (4344, 'آمپی سیلین', '[ انگ. ] (اِ.) دارویی از انواع پنی سیلین که برای مقابله با گروه وسیعی از باکتری‌ها مصرف می‌شود');
INSERT INTO `pn_mdict` VALUES (4345, 'آمخته', '(مُ تِ) (ص مف.) نک آموخته.');
INSERT INTO `pn_mdict` VALUES (4346, 'آمد', '(مَ) (مص مر.)
۱- آمدن، رفت و آمد.
۲- بازگشت.
۳- بخت، سازگاری بخت.');
INSERT INTO `pn_mdict` VALUES (4347, 'آمد داشتن', '(~. تَ) (مص ل.) فرخنده بودن، خوش قدم بودن.');
INSERT INTO `pn_mdict` VALUES (4348, 'آمد شد', '(~. شُ) (مص مر.)
۱- آمد و شد، رفت و آمد.
۲- تکرار.');
INSERT INTO `pn_mdict` VALUES (4349, 'آمد کار', '(~.) (ص.) خجستگی، فرخنده.');
INSERT INTO `pn_mdict` VALUES (4350, 'آمد نیامد', '(مَ مَ) (مص مر.) آمد و نیامد، فرخنده بودن و نبودن.');
INSERT INTO `pn_mdict` VALUES (4351, 'آمد و رفت', '(~ُ رَ) (مص مر.) مراوده، ایاب و ذهاب، تردد.');
INSERT INTO `pn_mdict` VALUES (4352, 'آمدگان', '(مَ دِ) (اِ.) فرستادگان، رسولان.');
INSERT INTO `pn_mdict` VALUES (4353, 'آمدن', '(مَ دَ) [ په. ] (مص ل.)
۱- رسیدن، فرا - رسیدن.
۲- آغاز کردن، شروع کردن.
۳- سر  زدن، واقع شدن.
۴- گذشتن، سپری  شدن.
۵- اصابت کردن، رسیدن.
۶- گنجیدن.
۷- پدیدار گشتن، پیدا شدن.
۸- شدن، گردیدن.
۹- فرض کردن. 
۱۰ - برآمدن، مقابله کردن.');
INSERT INTO `pn_mdict` VALUES (4354, 'آمر', '(مِ) [ ع. ]
۱- (اِفا.) امر کننده، فرماینده.
۲- (اِ.) روز ششم یا چهارم از ایام عجوز.');
INSERT INTO `pn_mdict` VALUES (4355, 'آمر علی', '(مِ عَ) (اِمر.) آدم فضول که مدام دستور می‌دهد.');
INSERT INTO `pn_mdict` VALUES (4356, 'آمرانه', '(مِ نِ) (ق مر.) تحکم آمیز.');
INSERT INTO `pn_mdict` VALUES (4357, 'آمرزش', '(مُ زِ) (اِمص.)بخشایش گناه از طرف خدا، مغفرت.');
INSERT INTO `pn_mdict` VALUES (4358, 'آمرزگار', '(مُ زْ یا زِ) (ص فا.) آمرزشکار.');
INSERT INTO `pn_mdict` VALUES (4359, 'آمرزنده', '(مُ دِ) (ص فا.) بخشاینده، غفور.');
INSERT INTO `pn_mdict` VALUES (4360, 'آمرزیدن', '(مُ دَ) [ په. ] (مص م.) بخشیده شدن گناه توسط خداوند. غفران، آمرزش، آمرزیش.');
INSERT INTO `pn_mdict` VALUES (4361, 'آمرزیده', '(مُ دِ) (ص مف.) مرحوم، شادروان.');
INSERT INTO `pn_mdict` VALUES (4362, 'آمرغ', '(مُ) (اِ.)
۱- مقدار، مایه، ارج.
۲- نفع، سود.
۳- خلاصه، ذخیره. ۴- اندک، کم.');
INSERT INTO `pn_mdict` VALUES (4363, 'آمرغ', '(مُ) (اِ.) چیز اندک.');
INSERT INTO `pn_mdict` VALUES (4364, 'آمفی تآتر', '(تِ) [ فر. ] (اِمر.) تماشاخانه، جای اجرای نمایشنامه و تئاتر.');
INSERT INTO `pn_mdict` VALUES (4365, 'آمفیبول', '(بُ) [ فر. ] (اِ.) یکی از سنگ‌هایی که از عناصر اصلی سنگ‌های آذرین است و مواد ترکیب کننده اش عبارت از سیلیکات  -‌های قلیایی (کلسیم و منیزیم) و سیلیکات  -‌های (آهن و منگنز) می‌باشد.');
INSERT INTO `pn_mdict` VALUES (4366, 'آمن', '(مَ) [ ع. ] (ص تف.) استوارتر، ایمن تر.');
INSERT INTO `pn_mdict` VALUES (4367, 'آمن', '(مِ) [ ع. ] (اِفا.) بی بیم، بی خوف، ایمن.');
INSERT INTO `pn_mdict` VALUES (4368, 'آمنه', '(مِ نِ یا نَ) [ ع. ] (اِ.) مؤنث آمِن ؛ نام مادر حضرت محمد(ص).');
INSERT INTO `pn_mdict` VALUES (4369, 'آمنه', '(مَ نِ یا نَ) (اِ.) = امنه: پشته هیزم، پشتواره هیزم، توده خرمن هیزم شکافته.');
INSERT INTO `pn_mdict` VALUES (4370, 'آمه', '(مِ) (اِ.) دوات، جای مرکب.');
INSERT INTO `pn_mdict` VALUES (4371, 'آموت', '(اِ.) آشیان، آشیانه. لانه پرندگان شکاری.');
INSERT INTO `pn_mdict` VALUES (4372, 'آموختن', '(تَ) [ په. ] (مص ل.) یاد دادن و یاد گرفتن.');
INSERT INTO `pn_mdict` VALUES (4373, 'آموخته', '(تِ) (ص مف.)۱ - یاد گرفته، تعلیم گرفته.
۲- مؤدب، فرهیخته.
۳- عادت کرده.
۴- دست آموز.
۵- مطیع.');
INSERT INTO `pn_mdict` VALUES (4374, 'آموخته کردن', '(~. کَ دَ) (مص م.) عادت دادن.');
INSERT INTO `pn_mdict` VALUES (4375, 'آمودن', '(دَ) (مص م.)
۱- ساختن، آراستن.
۲- جادادن گوهر در انگشتر.
۳- به نخ کشیدن گوهرها و مهره‌ها.
۴- زینت دادن.
۵- آماده.');
INSERT INTO `pn_mdict` VALUES (4376, 'آموده', '(دِ) (ص مف.) آراسته، مزین، زینت یافته.');
INSERT INTO `pn_mdict` VALUES (4377, 'آموزانه', '(نِ) (اِ.) شهریه.');
INSERT INTO `pn_mdict` VALUES (4378, 'آموزش', '(زِ) [ په. ] (اِمص.)۱ - یاد دادن.
۲- تعلیم، تربیت.');
INSERT INTO `pn_mdict` VALUES (4379, 'آموزشی', '(زِ) (ص نسب.)۱ - تعلیمی.
۲- دوستدار آموختن.');
INSERT INTO `pn_mdict` VALUES (4380, 'آموزشیار', '(زِ) (اِ.) کسی که در دانشگاه یا مدرسه عالی تدریس می‌کند و مقامش پایین تر از استادیار است.');
INSERT INTO `pn_mdict` VALUES (4381, 'آموزگار', '(زْ یا زِ) [ په. ] (ص.)
۱- معلم. 
۲- معلم مدرسه ابتدایی.
۳- اندرزگوی.
۴- پرورنده، مربی.');
INSERT INTO `pn_mdict` VALUES (4382, 'آموزگان', '(زِ یا زْ) (اِمر.)مجموعه‌ای از واحدهای درسی که تشکیل یک رشته تحصیلی را می‌دهند و می‌توان در آن رشته درجه دانشگاهی گرفت.');
INSERT INTO `pn_mdict` VALUES (4383, 'آموزنده', '(زَ دِ) (ص فا.)
۱- معلم.
۲- کسی که از دیگری می‌آموزد.');
INSERT INTO `pn_mdict` VALUES (4384, 'آموزه', '(زِ) (اِ.) درس، یک واحد آموزشی.');
INSERT INTO `pn_mdict` VALUES (4385, 'آموق', '(اِ.) نک آماق.');
INSERT INTO `pn_mdict` VALUES (4386, 'آموکسی سیلین', '(مُ) [ انگ. ] (اِ.) داروی ضد باکتری از دسته پنی سیلین‌ها.');
INSERT INTO `pn_mdict` VALUES (4387, 'آمولن', '(لُ) [ معر. ] (اِ.) نشاسته، نشا.');
INSERT INTO `pn_mdict` VALUES (4388, 'آمون', '(ص.) پر، مملو، لبالب.');
INSERT INTO `pn_mdict` VALUES (4389, 'آمونیاک', '[ فر. ] (اِ.) گازی است بی رنگ، با بوی تند و اشک آور که در آب حل می‌شود.');
INSERT INTO `pn_mdict` VALUES (4390, 'آمیب', '[ فر. ] (اِ.) جاندار ذره بینی تک سلولی از رده آغازیان که در آب‌های شیرین و جاهای مرطوب و در آب حوض‌ها پیدا می‌شود. نوعی از آن در روده انسان تولید می‌گردد و باعث اسهال خونی می‌شود.');
INSERT INTO `pn_mdict` VALUES (4391, 'آمیختگی', '(تِ یا تَ) (حامص.)
۱- امتزاج، اختلاط.
۲- الفت، معاشرت، خلطه، آمیزش.');
INSERT INTO `pn_mdict` VALUES (4392, 'آمیختن', '(تَ) [ په. ] (مص م.)
۱- درهم کردن یا شدن، مخلوط کردن یا شدن.۲ - معاشرت.
۳- همخوابگی.
۴- جفت گیری.');
INSERT INTO `pn_mdict` VALUES (4393, 'آمیز قلمدون', '(قَ لَ)(اِمر.) کوتاه شده آقامیرزا قلمدان.
۱- لقبی ریشخندآمیز که به کاتبان و منشیان دوره قاجاریه می‌داده‌اند.
۲- کسی که از طریق قلم زندگی می‌کند، میرزا بنویس.');
INSERT INTO `pn_mdict` VALUES (4394, 'آمیزش', '(زِ) (اِمص.) 
۱- آمیختگی.
۲- همنشینی، معاشرت.
۳- جِماع.');
INSERT INTO `pn_mdict` VALUES (4395, 'آمیزگار', '(اِ.) معاشر.');
INSERT INTO `pn_mdict` VALUES (4396, 'آمیزگاری', '(اِ مص.) حُسن معاشرت، خوش اخلاقی.');
INSERT INTO `pn_mdict` VALUES (4397, 'آمیزه', '(زِ) (ص مر.)
۱- آمیخته، مخلوط.
۲-  کسی که ریش جوگندمی دارد. آمیژه هم گویند.');
INSERT INTO `pn_mdict` VALUES (4398, 'آمیزه مو', '(~.) (ص مر.) کسی که موهای سرش جوگندمی (سیاه و سفید) باشد.');
INSERT INTO `pn_mdict` VALUES (4399, 'آمیغ', '(اِ.)
۱- آمیزش.
۲- مباشرت، مجامعت و نیز پسوندی که معنای آمیختگی می‌دهد مانند، مرگ آمیغ، زهرآمیغ.');
INSERT INTO `pn_mdict` VALUES (4400, 'آمیغه', '(غِ) (اِمص.)
۱- آمیزش.
۲- مباشرت، مجامعت.');
INSERT INTO `pn_mdict` VALUES (4401, 'آمین', '[ ع. ] (شب جم.) کلمه‌ای است که پس از دعا گویند، به معنی برآور! بپذیر! اجابت کن!');
INSERT INTO `pn_mdict` VALUES (4402, 'آن', '[ ع. ] (اِ.) وقت، هنگام، زمان اندک. ج. آنات.  ؛ در یک  ~ در یک لحظه، در یک دم.');
INSERT INTO `pn_mdict` VALUES (4403, 'آن', 'چه  (چِ)(ضم. حر.)
۱- چیزی که.
۲- هر چیز.');
INSERT INTO `pn_mdict` VALUES (4404, 'آن', '۱ - پسوند دال بر زمان: بامدادان، ناگاهان.
۲- پسوند دال بر مکان و موطن: گیلان، یونان، ایران، دیلمان.
۳- پسوند حاصل مصدر است در آخر ریشه فعل: چادردران کردن، راه جامه دران.
۴- پسوند دال بر کثرت و استمرار در آخر اسم فاعل (مرخم.): درم   - ریزان، گلریزان.
۵- پسوند صفت فاعلی در آخر ریشه فعل = مفرد امر حاضر: خرامان، روان، نگران.
۶- پسوند دال بر نسبت بنوت و فرزندی: اردشیر بابکان (اردشیر پسر بابک)، خسرو قبادان (خسرو پسر قباد).
۷- پسوند دال بر جشن و آذین و شادمانی و سوگ: آشتی کنان، آینه بندان.
۸- گاه به آخر صفات پیوندد و تغییری در معنی و نوع کلمه نمی‌دهد: شادان، آبادان.
۹- پسوند جمع: یکی از دو علامت جمع پارسی است و آن در موارد ذیل به کار رود: الف: جانداران (انسان و حیوان) و نام اقوام و ملل به «ان» نیز جمع بسته شوند: مردان، اسبان، ترکان. ب: بعضی اعضای بدن (که زوج و متعدد باشند) علاوه بر «ها» به «ان» نیز جمع بسته شوند: چشمان، ابروان. ج: کلمات ذیل دال بر زمان: علاوه بر «ها» به «ان» جمع بسته شوند: روزگاران، روزان، شبان.');
INSERT INTO `pn_mdict` VALUES (4405, 'آن', '(اِ.) از مصطلحات صوفیانه‌است و آن نوعی حسن و زیبایی است که قابل درک اما توصیف ناپذیر است.');
INSERT INTO `pn_mdict` VALUES (4406, 'آن', '[ په. ] (ضم.) ضمیر اشاره برای دور. مق  این.');
INSERT INTO `pn_mdict` VALUES (4407, 'آن جهان', '(جَ)(اِ.)آخرت، جهان پس از مرگ.');
INSERT INTO `pn_mdict` VALUES (4408, 'آن چنان', '(چُ) (ق.) به طور، بدان گونه.');
INSERT INTO `pn_mdict` VALUES (4409, 'آن چنانی', '(~.) (ص نسب.)
۱- (کن.) دارای وضع ناشایست و نامطلوب.
۲- (عا.)مجلل، گران قیمت.');
INSERT INTO `pn_mdict` VALUES (4410, 'آن سر', '(سَ) (اِ.) کنایه از: آن دنیا، آخرت.');
INSERT INTO `pn_mdict` VALUES (4411, 'آن سری', '(سَ) (ص نسب.) اخروی، آخرتی ؛ مق. این سری، خدایی، الهی، غیبی.');
INSERT INTO `pn_mdict` VALUES (4412, 'آن کجا', '(کُ) (ضم  موصول.) آن که، آن کس که. آن چه.');
INSERT INTO `pn_mdict` VALUES (4413, 'آن گاه', '(ق.)
۱- آن زمان، آن وقت.
۲- پس از آن، سپس، بعد.');
INSERT INTO `pn_mdict` VALUES (4414, 'آن گونه', '(نِ) (ق مر.) آن سان، آن وجه.');
INSERT INTO `pn_mdict` VALUES (4415, 'آناً', '(نَ نْ) [ ع. ] (ق.) همان دم، در یک لحظه.');
INSERT INTO `pn_mdict` VALUES (4416, 'آنابولیسم', '(بُ) [ فر. ] (اِ.) فرایندهای شیمیایی ترکیبی در موجودات زنده، فراگشت. (فره).');
INSERT INTO `pn_mdict` VALUES (4417, 'آنات', '[ ع. ] (اِ.) جِ آن.');
INSERT INTO `pn_mdict` VALUES (4418, 'آناتومی', '(تُ) [ لا. ] کالبدشناسی، بررسی عملی  و تجربی شکل  و  ساختار  میکروسکوپی بخش‌های گوناگون بدن، تشریح. (فره).');
INSERT INTO `pn_mdict` VALUES (4419, 'آنارشی', '[ فر. ] (اِ.)۱ - اغتشاش، هرج و مرج، بی نظمی، بی سروسامانی.
۲- خودسری مردم، وضع مملکتی که قانون نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (4420, 'آنارشیسم', '[ فر. ] (اِ.) هرج و مرج طلبی، نوعی فلسفه سیاسی که مبنای آن بر یک جامعه بدون حکومت قرار گرفته‌است.');
INSERT INTO `pn_mdict` VALUES (4421, 'آناس', '[ ع. ] (اِ.) جمع انسان.');
INSERT INTO `pn_mdict` VALUES (4422, 'آنالوگ', '(لُ) [ فر ]  (ص.) ویژگی سیگنال یا دستگاهی که با کمیت‌هایی سروکار دارد که پیوسته تغییر می‌کند. مق. دیجیتال.');
INSERT INTO `pn_mdict` VALUES (4423, 'آنالیز', '[ فر. ] (اِ.)
۱- عمل تجزیه فیزیکی یا منطقی جسم، تجزیه.
۲- شاخه‌ای از علم ریاضی که به مطالعه رفتار توابع از نظر حد و پیوستگی و مشتق پذیری و غیره می‌پردازد.
۳- فهرست بندی داده‌های یک مسئله و داده‌های دیگر مربوط به آن و سپس جست و جوی هدف با مشخص کردن مراحلی که باید طی کرد و سرانجام توجیه نتیجه، تحلیل. (فره).');
INSERT INTO `pn_mdict` VALUES (4424, 'آنام', '[ ع. ] (اِ.) نام، مخلوق، آفریده شدگان.');
INSERT INTO `pn_mdict` VALUES (4425, 'آناناس', '[ فر. ] (اِ.) درخت کوچکی که در آمریکا و بعضی کشورهای اروپایی می‌روید. برگ‌هایش دراز و گل‌هایش خوشه‌ای است، میوه اش درشت و لذیذ است. از آن کمپوت، مربا و ترشی هم درست می‌کنند، عین الناس، قشطه.');
INSERT INTO `pn_mdict` VALUES (4426, 'آنتراکت', '(تِ) [ فر. ] (اِ.)
۱- فاصله بین دو پرده نمایش، میان پرده.
۲- وقفه کوتاهی که در مدت انجام یک کار بلند و طولانی ایجاد می‌شود.');
INSERT INTO `pn_mdict` VALUES (4427, 'آنتریک', '(تِ) [ ازفر. ] (اِمص.)
۱- تحریک، توطئه.
۲- ماجرای هیجان انگیز در یک داستان و نمایش یا فیلم که باعث جلب توجه یا علاقه می‌شود.');
INSERT INTO `pn_mdict` VALUES (4428, 'آنتن', '(تِ) [ فر. ] (اِ.)دستگاهی برای پخش یا دریافت امواج الکترومغناطیسی.');
INSERT INTO `pn_mdict` VALUES (4429, 'آنتی بیوتیک', '[ فر. ] (اِمر.)  به ماده‌ای که مانع ادامه حیات و تکثیر و رشد دسته‌ای از باکتری‌ها و عوامل بیماری زا شود گویند، پادزهر، پادزیست (فره).');
INSERT INTO `pn_mdict` VALUES (4430, 'آنتی تز', '(تِ) [ فر. ] (اِ.) دومین طرف از مجموعه تز، آنتی تز و سنتز، وجود یا قضیه‌ای که در برابر تز قرار می‌گیرد یا آن را نقض می‌کند، برابرنهاد.');
INSERT INTO `pn_mdict` VALUES (4431, 'آنتی هیستامین', '[ انگ. ] (اِ.) دارویی که بازدارنده برخی آثار هیستامین به ویژه نقش آلرژی زای آن باشد، ضد هیستامین. (فره).');
INSERT INTO `pn_mdict` VALUES (4432, 'آنتیک', '[ فر. ] (ص.)
۱- دیرینه، باستانی، عتیقه (فره).
۲- (عا.) باارزش، قیمتی.
۳-  (عا.) بسیار بد، سخت زشت و کریه.');
INSERT INTO `pn_mdict` VALUES (4433, 'آنجا', '(اِ.) آن مکان، مکان مورد اشاره یا مورد نظر.');
INSERT INTO `pn_mdict` VALUES (4434, 'آنچ', '(اِ اشاره مر. حر ربط.) مخفف آن چه.');
INSERT INTO `pn_mdict` VALUES (4435, 'آنچت', '(چِ) (اِ اشاره مر + ضم.) مخفف آن چه تو را.');
INSERT INTO `pn_mdict` VALUES (4436, 'آند', '(نُ دْ) [ انگ. ] (اِ.) مسیری که جریان برق مثبت طی می‌کند تا در قطب منفی وارد الکترولیت شود. اصطلاحاً قطب مثبت.');
INSERT INTO `pn_mdict` VALUES (4437, 'آندوتوکسین', '(دُ تُ) [ فر. ] (اِ.) سمی که در باکتری وجود دارد و تنها پس از تجزیه یا مردن یا متلاشی شدن یاخته باکتریایی آزاد می‌شود، درون زهرابه. (فره).');
INSERT INTO `pn_mdict` VALUES (4438, 'آندودرم', '(دُ دِ رْ) [ فر. ] (اِ.)
۱- درونی ترین لایه از سه لایه زاینده اولیه جنین جانور که بخشی از لوله گوارش و ریه‌ها و ساختارهای مربوط از آن پدید آید.
۲- درونی ترین لایه پوست که مانند غلافی بافت آوندی ریشه‌ها و برخی ساقه‌ها را در برگیرد، درون پوست. (فره).');
INSERT INTO `pn_mdict` VALUES (4439, 'آندوسپرم', '(دُ پِ) [ فر. ] (اِ.) قسمتی از بذر که مواد غذایی مورد نیاز جنین را تأمین کند، خورش. (فره).');
INSERT INTO `pn_mdict` VALUES (4440, 'آندوسکوپی', '(دُ سْ کُ) [ فر. ] (اِمص.) معاینه مجراها و حفره‌های داخلی بدن با درون بین (آندوسکوپ)، درون بینی. (فره).');
INSERT INTO `pn_mdict` VALUES (4441, 'آندون', '(ق.)
۱- آن جا.
۲- بدان سوی، بدان جهت.
۳- آنچنان.');
INSERT INTO `pn_mdict` VALUES (4442, 'آنرمال', '(نُ) [ فر. ] (ص.) نابهنجار، غیرعادی.');
INSERT INTO `pn_mdict` VALUES (4443, 'آنزیم', '[ فر. ] (اِ.) گروهی از پروتئین‌های کاتالیزی که یاخته‌های زنده آن‌ها را تولید می‌کنند و حد واسط فرایندهای شیمیایی حیات هستند، زی مایه. (فره.)');
INSERT INTO `pn_mdict` VALUES (4444, 'آنژین', '[ فر. ] (اِ.) گلو درد چرکی که با تب همراه است.');
INSERT INTO `pn_mdict` VALUES (4445, 'آنژیوکت', '(یُ کَ) [ انگ. ] (اِ.) لوله لاستیکی باریکی که در مسیر رگ قرار می‌دهند و مایعات درمانی نظیر سرم را از طریق آن به بیمار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (4446, 'آنژیوگرافی', '(یُ گِ) [ فر. ] (اِمص.) تصویر - برداری از رگ‌ها با استفاده از اشعه ایکس همراه با تزریق مواد رنگی به خون برای پی بردن به نقایص موجود در رگ‌ها، رگ نگاری (فره).');
INSERT INTO `pn_mdict` VALUES (4447, 'آنسه', '[ ع. آنسه ] (اِفا.) مؤنث آنس، زن نیکو، خانم. ج. اوانس، آنسات.');
INSERT INTO `pn_mdict` VALUES (4448, 'آنسیکلوپدی', '(لُ پِ) [ فر. ] (اِ.) = انسیکلوپدی: دایره المعارف، کتابی که تمام لغات و اصطلاحات علمی و ادبی یک زبان به ترتیب حروف هجا در آن نوشته شده‌است.');
INSERT INTO `pn_mdict` VALUES (4449, 'آنسیلین', '(اِ.) مایعی است بی رنگ و با بوی نامطبوع که در هوا کدر می‌شود و در آب کم محلول است و آن یکی از ترکیبات بنزین است و نشانه آن در شیمی  ۲ NH 5 H ۶ C است. اگر مخلوط نیترو بنزین و براده آهن و اسید استیک را تقطیر کنیم، آتیلین به دست می‌آید.');
INSERT INTO `pn_mdict` VALUES (4450, 'آنفارکتوس', '[ فر. ] (اِ.) قسمتی از بافت (قلب یا کلیه) که شریان مشروب کننده آن بسته باشد.');
INSERT INTO `pn_mdict` VALUES (4451, 'آنفولانزا', '(فُ) [ فر. ] (اِ.)نوعی بیماری ویروسی مسری که نشانه‌های آن سردرد، تب، کم اشتهایی، ضعف و کوفتگی عمومی، سرفه و عطسه‌است.');
INSERT INTO `pn_mdict` VALUES (4452, 'آنک', '(نَ) کلمه‌ای است دال بر اشاره به دور اعم از مکان و زمان. مق  اینک.');
INSERT INTO `pn_mdict` VALUES (4453, 'آنک', '(~.) (اِ.) آبله.');
INSERT INTO `pn_mdict` VALUES (4454, 'آنگلوفیل', '(لُ) [ فر. ] (ص. اِ.) کسی که طرف دار انگلستان است، انگلیس دوست.');
INSERT INTO `pn_mdict` VALUES (4455, 'آنه', '(نِ یا نَ) (پس.)
۱- پسوند ساختن قید از صفت: مردانه، دلیرانه.
۲- گاه به آخر اسم و صفت ملحق گردد به معنای ذیل: مانند، مثل، لایق، متعلق به، منسوب به، در حال، در وقت، به صفت.');
INSERT INTO `pn_mdict` VALUES (4456, 'آنوریسم', '(نِ) [ یو. ] (اِ.) غده متشکل از خون که غالباً به شریان مربوط است و محتویات آن ممکن است خون مایع یا خون منعقد باشد؛ آنوریسما و انوریسم نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4457, 'آنیلین', '[ فر. ] (اِ.) مایعی است بی رنگ و با بوی نامطبوع که در هوا کدر می‌شود و درآب کم محلول است و آن یکی از ترکیبات بنزین است و نشانه آن در شیمی  ۲ NH  5 H  ۶ C است.');
INSERT INTO `pn_mdict` VALUES (4458, 'آنین', '(اِ.) خُم کوچک سفالین که دوغ را در آن می‌ریختند و آرام آرام تکان می‌دادند تا کره از آن جدا شود.');
INSERT INTO `pn_mdict` VALUES (4459, 'آنیه', '[ ع. ] (اِ.) جِ اناء؛ ظرف‌ها، آبدان‌ها.');
INSERT INTO `pn_mdict` VALUES (4460, 'آنیون', '(یُ) [ فر. ] (اِ.) یون مثبت. مق. کاتیون.');
INSERT INTO `pn_mdict` VALUES (4461, 'آه', '(صت.) کلمه‌ای است که برای نشان دادن درد، رنج، اسف و اندوه به کار می‌برند. آوه، آوخ، آخ و وای نیز گویند.  ؛ ~ در بساط نداشتن کنایه از: از هر گونه امکان مالی محروم بودن.');
INSERT INTO `pn_mdict` VALUES (4462, 'آهار', '(اِ.)مایعی که از نشاسته یا کتیرا درست می‌کنند و به پارچه می‌زنند تا سفت و براق شود.');
INSERT INTO `pn_mdict` VALUES (4463, 'آهار', '(اِ.) گیاهی از تیره مرکبان جزو دسته پیوسته گلبرگ‌ها که اصل آن از مکزیک است و دارای گونه‌های متعدد زینتی است.');
INSERT INTO `pn_mdict` VALUES (4464, 'آهار مهره', '(مُ رِ) (اِمر.) آهار زدن و با مهره روشن و صیقلی کردن.');
INSERT INTO `pn_mdict` VALUES (4465, 'آهاردن', '(دَ) (مص م.) آهار زدن. آهار کردن.');
INSERT INTO `pn_mdict` VALUES (4466, 'آهازیدن', '(دَ) (مص م.) آهیختن، آختن، برکشیدن.');
INSERT INTO `pn_mdict` VALUES (4467, 'آهان', '(صت.) آره، بلی.');
INSERT INTO `pn_mdict` VALUES (4468, 'آهای', '(شب جم.) (عا.)
۱- حرف ندا؛ آی.
۲-  علامت تحذیراست:مراقب باش، برحذر باش.');
INSERT INTO `pn_mdict` VALUES (4469, 'آهرمن', '(هَ مَ) (اِ.) نک اهریمن.');
INSERT INTO `pn_mdict` VALUES (4470, 'آهرمنی', '(هَ مَ) نک اهریمنی.');
INSERT INTO `pn_mdict` VALUES (4471, 'آهریمن', '(هَ مَ) (اِ.) نک اهریمن.');
INSERT INTO `pn_mdict` VALUES (4472, 'آهستگی', '(هِ تِ)(حامص.)
۱- کندی.
۲- درنگ.
۳- ملایمت، مدارا.
۴- وقار.
۵- شکیبایی.');
INSERT INTO `pn_mdict` VALUES (4473, 'آهستگی کردن', '(~. کَ دَ)(مص ل.) به نرمی رفتار کردن.');
INSERT INTO `pn_mdict` VALUES (4474, 'آهسته', '(هِ تِ)  (ص. ق.) 
۱- کند.
۲- آرام، ساکت.
۳- مهربان.
۴- باوقار.
۵- بردبار.');
INSERT INTO `pn_mdict` VALUES (4475, 'آهسته کار', '(~.) (ص.) نرم خو، ملایم.');
INSERT INTO `pn_mdict` VALUES (4476, 'آهک', '(هَ)(اِ.)
۱-  اکسید کلیسم، جسمی است سفید، جذب کننده رطوبت که از پخته شدن سنگ آهک به دست می‌آید.
۲- نوره، واجبی.');
INSERT INTO `pn_mdict` VALUES (4477, 'آهل', '(هِ) [ ع. ] (ص.) مردی که زن و فرزند داشته باشد.');
INSERT INTO `pn_mdict` VALUES (4478, 'آهمند', '(هُ مَ)(ص مر.)
۱- آهومند، گناهکار، عاصی.
۲- معیوب.
۳- دروغگو.');
INSERT INTO `pn_mdict` VALUES (4479, 'آهن', '(هُ) (اِ.) آهون، نقب.');
INSERT INTO `pn_mdict` VALUES (4480, 'آهن', '(هَ) [ په. ] (اِ.)
۱- فلزی است چکش خور که از معادن استخراج می‌شود و غالباً به شکل اکسید یا کربنات یا سولفوردوفرو وجود دارد و آن‌ها را در کوره می‌گدازند و آهن خالص به دست می‌آورند و آن جسمی است سخت و محکم.
۲- شمشیر، تیغ.
۳-  زنجیر.
۴- هر سلاح آهنین.');
INSERT INTO `pn_mdict` VALUES (4481, 'آهن پاره', '(هَ. رِ) (اِمر.)
۱- تکه‌ای از آهن.
۲- (عا.) هر یک از قطعات ماشین مستعمل و دور انداختنی، اتومبیل کهنه.');
INSERT INTO `pn_mdict` VALUES (4482, 'آهن پوش', '(~.) (ص مر.) کسی که زره آهنین به تن دارد.');
INSERT INTO `pn_mdict` VALUES (4483, 'آهن جامه', '(هَ. مِ) (اِمر.) ورق نازک آهنی که به وسیله آن تخته‌های صندوق‌های چوبی را به هم متصل می‌کردند.');
INSERT INTO `pn_mdict` VALUES (4484, 'آهن جفت', '(~. جُ) (اِمر.) گاوآهن.');
INSERT INTO `pn_mdict` VALUES (4485, 'آهن خا', '(ی) (هَ) (ص مر.)
۱- کسی که آهن را با دندان نرم کند.
۲- کنایه از: اسب سرکش و پرزور.');
INSERT INTO `pn_mdict` VALUES (4486, 'آهن داغ', '(~.) (اِمر.)
۱- داغ کردن بخشی از پوست تن جانور با آهن تفته برای نشان گذاشتن یا مداوا.
۲- فرو بردن آهن تفته در آب.');
INSERT INTO `pn_mdict` VALUES (4487, 'آهن ربا', '(~. رُ) (اِفا. اِمر.)
۱- هر جسمی که آهن، فولاد، و نیکل را به طرف خود جذب کند.  ؛ ~ی القایی  جسمی که در اثر مجاورت با آهن ربا خاصیت آهن ربایی پیدا کند.  ؛~ی الکتریکی (برقی) میله آهنی که سیم روپوش داری را چندین بار دور آن پیچیده باشند و همین که جریان برق را از سیم روپوش دار عبور دهند، میله آهن خاصیت آهن ربایی پیدا می‌کند و با قطع جریان الکتریسته دوباره این خاصیت را از دست می‌دهد.  ؛ ~ی ~طبیعی  اکسید مغناطیسی آهن است که در طبیعت ایجاد می‌شود.  ؛ ~ی مصنوی  جسمی است آهنی یا فولادی که به وسیله مالش دادن به آهن ربای طبیعی یا آهن ربای مصنوعی دیگر یا به وسیله جریان برق خاصیت آهن ربایی پیدا کند.
۲- آلتی است چهارپهلو که کمر آن خمیده و دو سر آن با هم موازی و هم سطح هستند و در خاتم سازی از آن استفاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (4488, 'آهن رگ', '(~. رَ) (ص مر.) اسب قوی، اسب پرزور.');
INSERT INTO `pn_mdict` VALUES (4489, 'آهن گذار', '(هَ. گُ) (ص مر.) کسی که تیر را از آهن بگذراند.');
INSERT INTO `pn_mdict` VALUES (4490, 'آهنج', '(هَ) (ص فا.) در ترکیب با کلمات معنای «بیرون آورنده» «برکشنده» می‌دهد مانند: میخ آهنج، جان آهنج.');
INSERT INTO `pn_mdict` VALUES (4491, 'آهنجیدن', '(هَ دَ) [ په. ] (مص م.)۱ - بیرون آوردن.
۲- کندن، برکندن.');
INSERT INTO `pn_mdict` VALUES (4492, 'آهنگ', '(هَ) [ په. ] (اِ.)
۱- قصد، عزم.
۲- حمله، صولت.
۳- نوا، لحن.
۴- فحوی، مفاد.
۵- سان، گونه، روش.
۶- قطعه موسیقی.
۷- هر صدای موزون.
۸- میزان تغییر چیزی در طول زمان، روند.');
INSERT INTO `pn_mdict` VALUES (4493, 'آهنگ کردن', '(هَ. ک دَ) (مص ل.) قصد کردن، عزم کردن.');
INSERT INTO `pn_mdict` VALUES (4494, 'آهنگر', '(~. گَ) [ په. ] (اِ. ص.) کسی که پیشه اش ساختن آلات و ادوات آهنی است، حداد.');
INSERT INTO `pn_mdict` VALUES (4495, 'آهنگساز', '(هَ)(اِ. ص.) سازنده آهنگ، موسیقی  - دانی که آهنگ بساز د.');
INSERT INTO `pn_mdict` VALUES (4496, 'آهنگی', '(هَ) (ص.) جنگی، جنگجو.');
INSERT INTO `pn_mdict` VALUES (4497, 'آهنین', '(هَ) (ص نسب.)
۱- آهنی، از جنس آهن.
۲- (کن.) بسیار توانا و قوی.');
INSERT INTO `pn_mdict` VALUES (4498, 'آهو', '[ په. ]
۱- (اِ.) عیب، نقص.
۲- بیماری، مرض.
۳- (ص.) بد، ناپسند.');
INSERT INTO `pn_mdict` VALUES (4499, 'آهو', 'بره  (بَ رِّ) (اِمر.) بچه آهو.');
INSERT INTO `pn_mdict` VALUES (4500, 'آهو', '[ په. ] (اِ.) جانوری از خانواده تهی  - شاخان، جزو راسته نشخوارکنندگان که اقسام مختلف دارد و عموماً دونده بسیار سریع و چابک و دارای دست و پای بلند و چشمان زیباست، غزال، مارال.  ؛ پشت  ~بسته بودن کنایه از: دور از دسترس بودن.');
INSERT INTO `pn_mdict` VALUES (4501, 'آهوانگیز', '(اَ) (ص فا.) کسی که شکار را به سوی شکارچی هدایت می‌کند.');
INSERT INTO `pn_mdict` VALUES (4502, 'آهوپا', '(ی) (ص مر.) بنا یا خانه شش پهلو، خانه شش ضلعی.');
INSERT INTO `pn_mdict` VALUES (4503, 'آهوتک', '(تَ)(ص مر.)
۱- اسب تندرو، آهودو نیز گویند.
۲- هر حیوانی که مانند آهو بدود.');
INSERT INTO `pn_mdict` VALUES (4504, 'آهوچشم', '(چَ) (ص مر.) آن که چشمی مانند آهو دارد.');
INSERT INTO `pn_mdict` VALUES (4505, 'آهودل', '(دِ) (ص مر.) ترسو، بزدل.');
INSERT INTO `pn_mdict` VALUES (4506, 'آهوفغند', '(فَ غَ) (ص مر.) آهوجه ؛ آنکه مانند آهو جست و خیز کند.');
INSERT INTO `pn_mdict` VALUES (4507, 'آهومند', '(مَ) (ص مر.)
۱- مریض، بیمار.
۲-  معیوب، ناقص.');
INSERT INTO `pn_mdict` VALUES (4508, 'آهون', '(اِ.) رخنه، نقب.');
INSERT INTO `pn_mdict` VALUES (4509, 'آهون بر', '(بُ) (ص مر.) نقب زن.');
INSERT INTO `pn_mdict` VALUES (4510, 'آهیانه', '(نِ) (اِ.)
۱- کاسه سر، جمجمه
۲- کام، دهان.');
INSERT INTO `pn_mdict` VALUES (4511, 'آهیختن', '(تَ) [ په. ] (مص م.)
۱- آهختن، آختن، برکشیدن ؛ بیرون کشیدن چیزی مانند شمشیر، تیغ.
۲- بلند کردن، برافراشتن.
۳- صف کشیدن.
۴- راست کردن، قائم کردن، محکم کردن، استوار کردن.');
INSERT INTO `pn_mdict` VALUES (4512, 'آو', '(اِ.) آب.');
INSERT INTO `pn_mdict` VALUES (4513, 'آوا', '(اِ.) آواز، بانگ.');
INSERT INTO `pn_mdict` VALUES (4514, 'آواخ', '(شب جم.) =آوخ:
۱- کلمه افسوس، آه و آی.
۲- دریغا.');
INSERT INTO `pn_mdict` VALUES (4515, 'آوار', '۱ - (ص.) آزار، رنج، ستم.
۲- خراب، ویران.
۳- (اِ.) هرج و مرج، بی نظمی.
۴-  غارت، چپاول.
۵- دربه در، آواره.');
INSERT INTO `pn_mdict` VALUES (4516, 'آوار', '(اِ.)
۱- گرد و غبار و خاک.
۲- فرو ریختن دیوار و سقف.');
INSERT INTO `pn_mdict` VALUES (4517, 'آوار شدن', '(شُ)(مص ل.)۱ - خراب شدن، فرو ریختن.
۲- (عا.) وارد شدن ناگها نیِ تعداد زیادی مهمان بر کسی.');
INSERT INTO `pn_mdict` VALUES (4518, 'آوارگی', '(رِ) (حامص.)
۱- بی خانمانی، بی  - منزلی.
۲- سرگردانی، پریشانی.');
INSERT INTO `pn_mdict` VALUES (4519, 'آواره', '(رِ)
۱- (ص.) بی خانمان، دربه در.
۲-  گم گشته.
۳- فراری.
۴- پراکنده، پریشان.
۵-  (اِ.) ستم، آزار.');
INSERT INTO `pn_mdict` VALUES (4520, 'آواز', '(اِ.)
۱- آوا، بانگ.
۲- نغمه، سرود، آهنگ.
۳- هر یک از دستگاه‌های موسیقی و گوشه‌های آن.');
INSERT INTO `pn_mdict` VALUES (4521, 'آواز دادن', '(دَ) (مص ل.) صدا کردن، فرا - خواندن.');
INSERT INTO `pn_mdict` VALUES (4522, 'آوازه', '(زِ) (اِ.)
۱- صیت، شهرت.
۲- صوت، آوا.
۳- نغمه، ترانه.');
INSERT INTO `pn_mdict` VALUES (4523, 'آوازه', 'افگندن  (~. اَ گَ دَ) (مص م.)
۱-  شهرت دادن.
۲- شایعه کردن.');
INSERT INTO `pn_mdict` VALUES (4524, 'آوازه خوان', '(~. خا) (ص فا. ص مر.) کسی که آواز خواند، خواننده حرفه‌ای.');
INSERT INTO `pn_mdict` VALUES (4525, 'آوازه شدن', '(~. شُ دَ) (مص ل.)
۱- شهره شدن.
۲- مایه عبرت گشتن.');
INSERT INTO `pn_mdict` VALUES (4526, 'آواشناسی', '(شَ) (حامص.) صوت شناسی، مطالعه و توصیف علمی آواهای زبان.');
INSERT INTO `pn_mdict` VALUES (4527, 'آواکس', '[ انگ. A.W.A.C.S ] (اِ.)۱ - دستگاهی مراقبت کننده جهت ردگیری هواپیماهای دشمن که در هواپیمای خودی نصب می‌کنند.
۲- (عا.) خبرچین.');
INSERT INTO `pn_mdict` VALUES (4528, 'آوام', '(اِ.) وام، دین. اَوام هم گویند.');
INSERT INTO `pn_mdict` VALUES (4529, 'آوام', '(اِ.) رنگ، لون. اوام نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4530, 'آوانتاژ', '[ فر. ] (اِمص.)  نادیده گرفتن خطاهای کوچک در برخی از بازی‌های گروهی.');
INSERT INTO `pn_mdict` VALUES (4531, 'آوانس', '[ فر. ] (اِ.) ارفاق، امتیاز.');
INSERT INTO `pn_mdict` VALUES (4532, 'آوانگارد', '[ فر. ] (ص.) پیشتاز، پیشرو.');
INSERT INTO `pn_mdict` VALUES (4533, 'آوانویسی', '(نِ) (حامص.) نوشتن آواهای زبان که در آن تمام آواهای زبان که تلفظ و به وسیله گوش دریافت می‌شوند با استفاده از نشانه‌های قراردادی بر کاغذ نوشته می‌شود، آوانگاری.');
INSERT INTO `pn_mdict` VALUES (4534, 'آوخ', '(وَ) (اِ.) نصیب، قسمت، بهره.');
INSERT INTO `pn_mdict` VALUES (4535, 'آور', '(و َ) 
۱- (اِ.)یقین.
۲- (ق.) براستی، بی گمان.');
INSERT INTO `pn_mdict` VALUES (4536, 'آورتا', '(وُ) (اِ.) = آورت: سرخ رگی که در انسان از بطن چپ قلب خارج می‌شود و آن تنه اصلی و عمومی سرخ رگ‌های دیگر بدن است و به دو قسمت سینه‌ای و شکمی تقسیم گردد و خون روشن (اکسیژن دار) در آن جاری است ؛ بزرگ سرخ رگ بدن، ام الشرایین، آورت، آورطی، ارطی نیز گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (4537, 'آورد', '(وَ)
۱- (اِ.)جنگ، نبرد.
۲- پسوندی که معنای آورده شده می‌دهد. آب آورد، بادآورد.');
INSERT INTO `pn_mdict` VALUES (4538, 'آوردجو', '(وَ) (ص فا.) آوردجوی، جنگجو، جنگاور، آوردخواه.');
INSERT INTO `pn_mdict` VALUES (4539, 'آوردگاه', '(~.) (اِمر.) آوردگه، میدان جنگ، عرصه کارزار.');
INSERT INTO `pn_mdict` VALUES (4540, 'آوردگه', '(~. گَ) (اِمر.) نک آوردگاه.');
INSERT INTO `pn_mdict` VALUES (4541, 'آوردن', '(وَ یا وُ دَ) [ په. ] (مص م.)
۱- چیزی یا کسی را از جایی به جای دیگر رساندن.
۲- کردن.
۳- روایت کردن، حکایت گفتن.
۴- زاییدن، به دنیا آوردن.
۵- ارزیدن.');
INSERT INTO `pn_mdict` VALUES (4542, 'آوردیدن', '(وَ دَ) (مص ل.) جنگ کردن، نبرد کردن.');
INSERT INTO `pn_mdict` VALUES (4543, 'آورک', '(وَ رَ) (اِ.) اورک. تاب، تاب خوردن.');
INSERT INTO `pn_mdict` VALUES (4544, 'آورنجن', '(وَ رَ جَ) (اِمر.)
۱- دست بند، دست برنجن.
۲- خلخال، پای آورنجن.');
INSERT INTO `pn_mdict` VALUES (4545, 'آورند', '(رَ) (اِ.) نک اروند.');
INSERT INTO `pn_mdict` VALUES (4546, 'آوره', '(رَ) (اِمر.) معبر آب، آبراهه.');
INSERT INTO `pn_mdict` VALUES (4547, 'آوره', '(رِ) (اِ.) ابره، رویه، رویه لباس.');
INSERT INTO `pn_mdict` VALUES (4548, 'آوری', '(وَ)
۱- (ص نسب.) باورمند، معتقد.
۲- یقین، درست.
۳- (اِ.) ایمان، باور.');
INSERT INTO `pn_mdict` VALUES (4549, 'آوریدن', '(وَ دَ) (مص م.) نک آوردن.');
INSERT INTO `pn_mdict` VALUES (4550, 'آوریل', '[ فر. ] (اِ.) چهارمین ماه از سال میلادی.');
INSERT INTO `pn_mdict` VALUES (4551, 'آوشن', '(شَ) (اِ.) آویشن.');
INSERT INTO `pn_mdict` VALUES (4552, 'آون', '(وَ) (اِ.) آونگ.');
INSERT INTO `pn_mdict` VALUES (4553, 'آوند', '(وَ) [ په. ] (اِ.)
۱- ظرف.
۲- کوزه آب یا شراب.
۳- لوله‌هایی که شیره خام را از ریشه به برگ‌ها می‌رساند.');
INSERT INTO `pn_mdict` VALUES (4554, 'آوند', '(~.) (اِ.) دلیل، برهان.');
INSERT INTO `pn_mdict` VALUES (4555, 'آونگ', '(وَ) (اِ.)
۱- ریسمانی که خوشه‌های انگور و دیگر میوه‌ها را به آن می‌بندند و از سقف می‌آویزند تا فاسد نشود.
۲- هر چیز آویخته، معلق.
۳- جسم سنگینی که گرد محور ثابتی حرکت کند، مانند پاندول ساعت.');
INSERT INTO `pn_mdict` VALUES (4556, 'آونگان', '(وَ) (ص فا.) آویخته، معلق، آونگ.');
INSERT INTO `pn_mdict` VALUES (4557, 'آونگون', '(وَ) (ص فا.) معلق، آویخته.');
INSERT INTO `pn_mdict` VALUES (4558, 'آوه', '(وَ) (اِ.)۱ - کوره‌ای که در آن خشت و آهک و مانند آن می‌پختند.۲ - نقشی به شکل زنجیر که بر حاشیه چیزی بکشند یا بدوزند.');
INSERT INTO `pn_mdict` VALUES (4559, 'آوه', '(~.) (شب جم.) «کلمه افسوس» دریغ، افسوس.');
INSERT INTO `pn_mdict` VALUES (4560, 'آویختن', '(تَ) [ په. ]
۱- (مص م.) آویزان کردن.
۲- فرو گذاشتن، پایین انداختن.
۳- حمایل کردن.
۴- دار زدن.
۵- (مص ل.) آویزان شدن.
۶- جنگیدن.
۷- چنگ زدن، تمسک جستن.');
INSERT INTO `pn_mdict` VALUES (4561, 'آویخته', '(تِ) (ص مف.)
۱- آویزان شده، معلق.
۲- چنگ زده، تمسک جُسته.
۳- مورد سؤال قرار گرفته.');
INSERT INTO `pn_mdict` VALUES (4562, 'آویز', '۱ - (ص فا.) در ترکیب با برخی کلمات معنی آویزنده می‌دهد: دست آویز، دل آویز.
۲- (اِ.) جنگ، نبرد.
۳- جواهری که بر حلقه گوشواره بیاویزند.
۴- بلور و مانند آن که برای زینت به چلچراغ بیآویزند.
۵- منگوله، شرابه.
۶- گیاهی زینتی با گل‌های قرمز.');
INSERT INTO `pn_mdict` VALUES (4563, 'آویزان', '(ص فا.)
۱- معلق، آویخته.
۲- در حال جنگ و گریز.');
INSERT INTO `pn_mdict` VALUES (4564, 'آویزان شدن', '(شُ دَ)(مص ل.)(عا.)
۱- مزاحم کسی شدن.
۲- سور زدن، ط فیلی بودن.');
INSERT INTO `pn_mdict` VALUES (4565, 'آویزش', '(ز ِ) (اِمص.)
۱- آویختن.
۲- تعلق، پیوستگی.
۳- جنگ، نبرد.');
INSERT INTO `pn_mdict` VALUES (4566, 'آویزگان', '(اِ.) پناه، مستمسک.');
INSERT INTO `pn_mdict` VALUES (4567, 'آویزه', '(زِ) (اِمر.)
۱- گوشواره.
۲- آپاندیس.');
INSERT INTO `pn_mdict` VALUES (4568, 'آویزه بند', '(~. بَ) (اِ.) بند ناف.');
INSERT INTO `pn_mdict` VALUES (4569, 'آویزون', '(اِ.) آویزان، کنایه از: آدم مزاحم.');
INSERT INTO `pn_mdict` VALUES (4570, 'آویژه', '(ژِ) (ص. اِ.)
۱- ویژه، خالص.
۲- معشوق، یار یا دوست نزدیک.');
INSERT INTO `pn_mdict` VALUES (4571, 'آویشن', '(شَ)(اِ.)گیاهی است معطر و صحرایی با گل‌های سفید و برگ‌های کوچک شبیه نعناع. آویشم، آویشه، آویشنه یا آوشن هم گویند.');
INSERT INTO `pn_mdict` VALUES (4572, 'آی', '(صت.) حرف ندا.');
INSERT INTO `pn_mdict` VALUES (4573, 'آی', '(اِصت.)
۱- کلمه‌ای است نشانه درد.
۲- کلمه‌ای است نشانه حسرت و دریغ.');
INSERT INTO `pn_mdict` VALUES (4574, 'آی کیو', '[ انگ. ]IQ (اِ.) بهره هوشی (روان  - شناسی).');
INSERT INTO `pn_mdict` VALUES (4575, 'آی. سی', '[ انگ. ]I.C (اِ.) شبکه به هم پیوسته‌ای از عنصرهای فعال و غیرفعال که در یک لایه نیمه هادی مجتمع شده‌است و همراه با چند قطعه هم جوار می‌تواند کار یک مدار کامل الکترونیکی را انجام دهد، مدار مجتمع.');
INSERT INTO `pn_mdict` VALUES (4576, 'آی. سی. یو', '[ انگ. ]I.C.U (اِ.) بخش مراقبت‌های ویژه در بیمارستان که وضعیت بیمار را در هر لحظه نشان می‌دهد.');
INSERT INTO `pn_mdict` VALUES (4577, 'آی. یو. دی', '[ انگ. ]I.U.D (اِ.) وسیله‌ای جهت جلوگیری از بارداری که در رحم زن قرار می‌دهند.');
INSERT INTO `pn_mdict` VALUES (4578, 'آیا', '(ادات استفهام) کلمه‌ای است که بدان کلمه طلب دانستن و استفهام کنند.');
INSERT INTO `pn_mdict` VALUES (4579, 'آیات', '[ ع. ] (اِ.) جِ آیه.
۱- نشانه‌ها، علامت‌ها.
۲- آیه‌های قرآن.  ؛ ~متشابه  آیاتی از قرآن که مقصود از آن‌ها کاملاً روشن نیست و قابل تأویل است.  ؛ ~محکمه  آیاتی از قرآن که مقصود آن‌ها روشن است و قابل تأویل نیست.  ؛ نمازِ ~نمازی که هنگام خسوف و کسوف و دیگر بلایای طبیعی بر مسلمانان واجب است.');
INSERT INTO `pn_mdict` VALUES (4580, 'آیان', '۱ - (ص فا.) در حال آمدن.
۲- (اِ.) بدیهه، آمده.');
INSERT INTO `pn_mdict` VALUES (4581, 'آیبک', '(بَ) [ تُر. ] (اِ.)۱ - یک ماه تمام.
۲-  معشوق.');
INSERT INTO `pn_mdict` VALUES (4582, 'آیت', '(یَ) [ ع. ] (اِ.)۱ - نشانه، علامت.
۲- معجزه.
۳- دلیل، برهان.
۴- هر یک از جمله‌های قرآن که با هم تشکیل یک سوره را می‌دهند.
۵-  اعجوبه.
۶- عبرت. ج. آیات.');
INSERT INTO `pn_mdict` VALUES (4583, 'آیت الکرسی', '(~ُ لْ کُ) [ ع. ] (اِمر.) آیه ۲۵۵ از سوره بقره که به اعتقاد شیعیان خواندن و توسل به آن موجب حفظ از بلایا می‌شود.');
INSERT INTO `pn_mdict` VALUES (4584, 'آیت الله', '(~ُ لْ لا) [ ع. ] (اِمر.) نشانه و حجت خدا، ع نوان یا لقبی که مسلمانان به مجتهدان و عالمان بزرگ دین می‌دهند.  ؛ ~العظمی عنوان و لقب مجتهدان شیعه که مرجع تقلید هستند.');
INSERT INTO `pn_mdict` VALUES (4585, 'آیتم', '(تِ) [ انگ. ] (اِ.) هر یک از بخش‌های جداگانه یک مجموعه، موضوع، مطلب، چیز، فقره.');
INSERT INTO `pn_mdict` VALUES (4586, 'آیزنه', '(یَ یا یِ نِ) [ تر. ] (اِ.) (عا.) شوهر خواهر.');
INSERT INTO `pn_mdict` VALUES (4587, 'آیژ', '(یِ) (اِ.) آییژ؛ شراره آتش، جرقه. آییژ، پژواک، آبیز، هم گویند.');
INSERT INTO `pn_mdict` VALUES (4588, 'آیس', '(یِ) [ ع. ] (ص فا.) مأیوس، ناامید.');
INSERT INTO `pn_mdict` VALUES (4589, 'آیسه', '(یِ س ِ) [ ع. آئسه ] (ص فا.) زنی که حیض نبیند.');
INSERT INTO `pn_mdict` VALUES (4590, 'آیش', '(یِ)
۱- (اِمص.) اسم مصدر از آمدن.
۲- (اِ.)زمان بین بار دادن درختانی که یکسال در میان بار می‌دهند.
۳- در کشاورزی به زمین آماده برای کشت می‌گویند.');
INSERT INTO `pn_mdict` VALUES (4591, 'آیفت', '(یَ) (اِ.) حاجت، نیاز.');
INSERT INTO `pn_mdict` VALUES (4592, 'آیفون', '(فُ) [ انگ. ] (اِ.)
۱- نام تجاری نوعی دستگاه برای برقراری ارتباط، آوابر. (فره).
۲- نوعی تلفن که برای مکالمه بین قسمت  -‌های مختلف یک ساختمان به کار می‌رود.  ؛~ تصویری  نوعی در بازکن برقی که از طریق مانیتور آن می‌توان چهره شخص را در بیرون از ساختمان دید.');
INSERT INTO `pn_mdict` VALUES (4593, 'آینده', '(یَ دِ) (اِفا.)
۱- کسی یا چیزی که می‌آید.۲ - داخل شونده.
۳- زمان پس از حال.');
INSERT INTO `pn_mdict` VALUES (4594, 'آیه', '(یِ) [ ع. ] (اِ.) آیت. ج. آیات.');
INSERT INTO `pn_mdict` VALUES (4595, 'آییژ', '(اِ.) شراره، شرر آتش.');
INSERT INTO `pn_mdict` VALUES (4596, 'آیین', '[ په. ] (اِ.) = آئین:
۱- رسم، عادت.
۲- معمول، متداول، مرسوم، سنت.
۳-  شیوه، روش.
۴- کردار.
۵- قاعده، قانون.
۶- سامان، اسباب.
۷- زیب، زینت.۸ - فر، شکوه.
۹-  مذهب، کیش. 
۱۰ - تشریفات. 
۱۱ - طبیعت، نهاد، فطرت. 
۱۲ - شهرآرای، جشن.');
INSERT INTO `pn_mdict` VALUES (4597, 'آیین بندی', '(بَ) (حامص.)آراستن شهر هنگام جشن و شادمانی یا برای ورود شخص بزرگی.');
INSERT INTO `pn_mdict` VALUES (4598, 'آیین جمشید', '(نِ جَ) (اِمر.) نام آهنگی از آهنگ‌های قدیم موسیقی ایرانی.');
INSERT INTO `pn_mdict` VALUES (4599, 'آیین دادرسی', '(نِ رَ) (اِمر.) مقرراتی که در رسیدگی به دعاوی کیفری و حقوقی از طرف دادگاه‌ها و مأموران دادرسی و اصحاب دعوی باید رعایت شود.');
INSERT INTO `pn_mdict` VALUES (4600, 'آیین نامه', '(مِ) (اِمر.) اساسنامه، مجموعه اصول و قوانینی که یک شرکت برای نظم دادن به روال کاری خود، تهیه می‌کند.');
INSERT INTO `pn_mdict` VALUES (4601, 'آیینه بخت', '(~ء بَ) (اِمر.) آیینه‌ای که در مجلس عقد و عروسی در پیش عروس می‌گذارند.');
INSERT INTO `pn_mdict` VALUES (4602, 'آیینه پیل', '(~ء) (اِمر.)
۱- طبل یا دُهُل بزرگ که آن را بر پیل می‌نواختند.
۲- جرس و زنگی که بر پیل می‌آویختند.');
INSERT INTO `pn_mdict` VALUES (4603, 'آیینه دق', '(~ء دِ) (اِمر.)
۱- آیینه‌ای که چهره انسان را زرد و نحیف نشان دهد.
۲- کنایه از: آدم عبوس و ترشرو.');
INSERT INTO `pn_mdict` VALUES (4604, 'آیینه سکندر', '(~ء س ِ کَ دَ) (اِمر.) آیینه‌ای که ارسطو برای اسکندر ساخت و آن را بالای مناره اسکندریه نصب کرده بودند.');
INSERT INTO `pn_mdict` VALUES (4605, 'آیینه کسی بودن', '(~ء کَ. دَ) (مص ل.) به طور محض در همه حرکات مقلد کسی بودن و از خود ابتکاری نداشتن.');
INSERT INTO `pn_mdict` VALUES (4606, 'آیینه', '(~.) (اِ.) آینه، قاپ یا تاسی که نتوان حکم کرد که به چه شکلی نشسته‌است.');
INSERT INTO `pn_mdict` VALUES (4607, 'آیینه', '(یِ نِ) [ په. ] (اِ.) = آینه. آئینه:
۱- تکه شیشه‌ای که با جیوه پشت آن را پوشش می‌دهند تا بتوان صورت هر چیزی را به واسطه نور در آن منعکس کرد.
۲- مجازاً هر چیز صاف و براق.
۳- (کن.) دل عارف.  ؛~ی عیب شکستن  (کن.) ترک عیب جویی کردن.  ؛~ در شهر کوران  (کن.) کار بیهوده به ویژه عرضه هنر و مهارت در نزد افراد بی اطلاع.');
INSERT INTO `pn_mdict` VALUES (4608, 'آیینه بندان', '(~. بَ)(اِمر.)آراستن در و دیوار خانه با نهادن آیینه‌های بسیار بر آن. آیینه  - بندی نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4609, 'آیینه خانه', '(~. نِ) (اِمر.)اتاقی که آن را آیینه  - کاری کرده باشند.');
INSERT INTO `pn_mdict` VALUES (4610, 'آیینه دار', '(~.) (ص مر.)
۱- کسی که آیینه را در پیش عروس یا هر کس دیگر نگه دارد تا خود را در آن ببیند.
۲-  سلمانی، آرایشگر.');
INSERT INTO `pn_mdict` VALUES (4611, 'آیینه کاری', '(~.) (حامص.) (اِمر.) نوعی تزیین داخلی ساختمان، با چسباندن قطعه‌های کوچک آیینه به شکل‌های هندسی و گل و بته‌های مختلف.');
INSERT INTO `pn_mdict` VALUES (4612, 'آئورت', '(ئُ) [ فر. ] (اِ.) سرخرگ بزرگی که به بطن چپ قلب متصل است و خون تصفیه شده را به تمام بدن می‌رساند، بزرگ سرخرگ.  (فره)');
INSERT INTO `pn_mdict` VALUES (4613, 'ب', '(حر.) دومین حرف از الفبای فارسی که در حساب ابجد برابرِ عدد ۲ می‌باشد.');
INSERT INTO `pn_mdict` VALUES (4614, 'ب', '(بِ) (پیش.)
۱- بر سر اسم درآید (به جای تنوین منسوب عربی) و از آن قید سازد: بیقین = یقیناً.
۲- بر سر اسم و حاصل مصدر درآید و قید سازد: بزودی.
۳- گاه بر سر اسم درآید و آن را صفت سازد: بهوش.');
INSERT INTO `pn_mdict` VALUES (4615, 'بُل', '(بُ) (ص.) احمق، نادان.');
INSERT INTO `pn_mdict` VALUES (4616, 'با', '( اِ.) آش: شوربا.');
INSERT INTO `pn_mdict` VALUES (4617, 'با', '[ په. ] (پیش.)
۱- در اول اسم می‌آید و صفت می‌سازد: باهنر، باصفا.
۲- در اول مصدرهای عربی می‌آید و صفت می‌سازد: بااطلاع، بامعرفت.');
INSERT INTO `pn_mdict` VALUES (4618, 'با', '[ په. ] (حراض.)
۱- همراه.
۲- در مقابل، در ازا.
۳- بعلاوه.
۴- برای عطف می‌آید و به جای «و» می‌نشیند.
۵- درباره، نسبت به.');
INSERT INTO `pn_mdict` VALUES (4619, 'با آب و تاب', '(بُ) (ص مر.) مفصل، با شرح جزییات.');
INSERT INTO `pn_mdict` VALUES (4620, 'با آب و رنگ', '(~ُ رَ) (ص مر.)
۱- گلگون.
۲- زیبا و قشنگ.');
INSERT INTO `pn_mdict` VALUES (4621, 'با پرستیژ', '(پِ رِ) [ فا - فر. ] (ص مر.) باآبرو، بااعتبار، دارای شخصیت.');
INSERT INTO `pn_mdict` VALUES (4622, 'با خود', '(خُ) (ص.) با خویشتن، هوشیار.');
INSERT INTO `pn_mdict` VALUES (4623, 'با دندان', '(دَ) (ص.) استوار در کار، نیرومند.');
INSERT INTO `pn_mdict` VALUES (4624, 'باابهت', '(اُ بُ هَّ) [ ع  - فا. ] (ص مر.) باشکوه، باجلال.');
INSERT INTO `pn_mdict` VALUES (4625, 'باادب', '(اَ دَ) (ص مر.) دارای ادب، مؤدب. مق  بی ادب.');
INSERT INTO `pn_mdict` VALUES (4626, 'بااستخوان', '(اُ تُ خا) (ص مر.)
۱- نیرومند.
۲- اصیل، خانواده دار.');
INSERT INTO `pn_mdict` VALUES (4627, 'بااصل و نسب', '(اَ لُ نَ سَ) [ فا - ع. ] (ص مر.) اصیل، خانواده دار، نجیب، بااصالت. مق. بی اصل و نسب.');
INSERT INTO `pn_mdict` VALUES (4628, 'بااطلاع', '(اِ طِّ) [ ع  - فا. ] (ص مر.) مطلع، آگاه.');
INSERT INTO `pn_mdict` VALUES (4629, 'باانصاف', '(اِ) [ فا - ع. ] (ص مر.) منصف، عادل.');
INSERT INTO `pn_mdict` VALUES (4630, 'باانضباط', '(اِ ض ِ) [ فا - ع. ]  (ص مر.)
۱- منضبط، مرتب.
۲- کسی که کاملاً مقررات نظام را مراعات کند. مق  بی انضباط.');
INSERT INTO `pn_mdict` VALUES (4631, 'بااهمیت', '(اَ هَ مّ یَّ) [ فا - ع. ] (ص مر.) ارجمند، باارزش. مق بی اهمیت.');
INSERT INTO `pn_mdict` VALUES (4632, 'باایمان', '[ فا - ع. ] (ص مر.) مؤمن، باعقیده. مق  بی ایمان.');
INSERT INTO `pn_mdict` VALUES (4633, 'باآبرو', '(ص مر.) صاحب آبرو، آبرودار، باارزش، بااعتبار.');
INSERT INTO `pn_mdict` VALUES (4634, 'باب', '( اِ.) = بابا. بابو: پدر.');
INSERT INTO `pn_mdict` VALUES (4635, 'باب', '(ص.)
۱- درخور، شایسته، لایق.
۲-  مرسوم، معمول.  ؛ ~ طبع  مطابق طبع.  ؛ ~ دندان  هر چیز موافق با ذوق، غذای مطابق سلیقه.');
INSERT INTO `pn_mdict` VALUES (4636, 'باب', '[ ع. ] (اِ.)۱ - در، دروازه.
۲- بخشی از کتاب.
۳- تنگه میان دو خشکی.
۴- واحدی برای شمارش خانه و مغازه.
۵- قسم، گونه.
۶- باره، خصوص: در باب فلانی.
۷- بارگاه سلطان.');
INSERT INTO `pn_mdict` VALUES (4637, 'باب الحوائج', '(بُ لْ حَ ئِ) [ ع. ] (ص مر.)
۱- آستانه رفع حاجت‌ها.
۲- لقب حضرت موسی ابن جعفر امام هفتم شیعیان.
۳- لقب حضرت عباس ابن علی برادر امام حسین (ع).');
INSERT INTO `pn_mdict` VALUES (4638, 'باب دندان', '(بِ دَ) (ص مر.) چیزی که با ذوق و سلیقه جور دربیاید.');
INSERT INTO `pn_mdict` VALUES (4639, 'باب شدن', '(شُ دَ) (مص ل.) مد شدن، معمول شدن.');
INSERT INTO `pn_mdict` VALUES (4640, 'بابا', '( اِ.)
۱- پدر.
۲- پدربزرگ.
۳- عنوانی برای عارفان و حکیمان: باباافضل، باباطاهر.
۴-  شخص، کس (عنوانی غیرمحترمانه).');
INSERT INTO `pn_mdict` VALUES (4641, 'باباآدم', '(دَ) (اِمر.) گیاه علفی پایا از تیره مرکبان با برگ‌های پهن.');
INSERT INTO `pn_mdict` VALUES (4642, 'بابابزرگ', '(بُ زُ) (اِمر.) پدربزرگ، نیا.');
INSERT INTO `pn_mdict` VALUES (4643, 'باباشمل', '(شَ مَ) (ص. اِ.)
۱- کنایه از: شخص درشت اندام و دارای رفتار خشن و بی ادبانه.
۲- لوطی، جاهل.');
INSERT INTO `pn_mdict` VALUES (4644, 'باباغوری', '(اِمر.) (عا.)
۱- نوعی کوری که چشم ورم کرده، بزرگ تر از حد معمول می‌شود.
۲- نوعی مهره گرد سیاه و سفید که برای دفع چشم زخم بر گردن کودکان آویزند.');
INSERT INTO `pn_mdict` VALUES (4645, 'باباکرم', '(کَ رَ) [ فا - ع. ] (اِ.) نوعی رقص ایرانی.');
INSERT INTO `pn_mdict` VALUES (4646, 'بابانوروز', '(نُ) (اِمر.) در اصطلاح کودکان، پیری که به شب نوروز (شب اول سال) جامه نو و شیرینی و بازیچه برای کودکان آرد. نظیر بابانوئل مسیحیان.');
INSERT INTO `pn_mdict` VALUES (4647, 'بابانوئل', '(ئِ) [ فر. ] (اِمر.) کسی که خود را در شب عی د میلاد مسیح به صورت پیرمردی سپید موی با جامه و شب کلاه سرخ درمی آورد و لباس نو و شیرینی و اسباب بازی برای کودکان می‌آورد.');
INSERT INTO `pn_mdict` VALUES (4648, 'بابت', '(بَ) [ ع. بابه ] ( اِ.)
۱-  شایسته، سزاوار، درخور.
۲- از باب، در عوض، درخصوص.
۳- هم طراز، نظیر.');
INSERT INTO `pn_mdict` VALUES (4649, 'بابرکت', '(بَ رَ کَ) (ص مر.)
۱- دارای برکت.
۲- (عا.) هر چیز که بیش از تصور افزون آید مانند: غذا، پارچه و غیره.');
INSERT INTO `pn_mdict` VALUES (4650, 'بابزن', '(زَ) (اِ.) سیخ کباب.');
INSERT INTO `pn_mdict` VALUES (4651, 'بابک', '(بَ) (اِ.) پدر.');
INSERT INTO `pn_mdict` VALUES (4652, 'بابل', '(بِ) (اِ.) مغرب.');
INSERT INTO `pn_mdict` VALUES (4653, 'بابلی', '(بِ) (ص نسب)
۱- منسوب به بابِل.
۲-  کنایه از: جادوگر.');
INSERT INTO `pn_mdict` VALUES (4654, 'بابوفیسم', '(بُ)  [ فر. ]  (اِ.) نام جنبشی انقلابی در فرانسه قرن ۱۸ به رهبری فرانسوا نوئل بابوف که هدف آن ایجاد جمهوری برابری  بود - رفتار یکسان با همه افراد در همه امور اجتماعی  - بابوفی‌ها نماینده ماتریالیسم قرن ۱۸ فرانسه و اندیشه‌های انقلابی آن و نیز سردمدار تندروترین گرایش‌ها در انقلاب فرانسه بوده‌اند. این مکتب نخستین کوشش برای تبدیل سوسیالیسم به نظریه جنبش انقلابی بوده‌است.');
INSERT INTO `pn_mdict` VALUES (4655, 'بابونه', '(نِ) (اِ.) گیاهی خوشبو و پُر برگ با شاخه‌های سبز و باریک و برگ‌های ریز که دارای گل‌های سفیدی است و میان آن‌ها زرد است، در زمین‌های شنی و کنار آبگیرها می‌روید. بابونک، بانونج، هم گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (4656, 'بابی', '(ص نسب.) منسوب به سید علی محمد باب، از فرقه بابیه.');
INSERT INTO `pn_mdict` VALUES (4657, 'باتجربه', '(تَ رِ بِ) [ فا - ع. ] (ص مر.) مجرب، کاردان.');
INSERT INTO `pn_mdict` VALUES (4658, 'باتره', '(تَ رَ) (اِ.) دف، دایره.');
INSERT INTO `pn_mdict` VALUES (4659, 'باتری', '[ فر. ] (اِ.) =  باطری: مجموعه‌ای است از چند واحد الکتروشیمیایی یا انباره که محل ذخیره نیروی الکتریسته‌است.');
INSERT INTO `pn_mdict` VALUES (4660, 'باتلاق', '[ فر. ] (اِ.) = باطلاق: پهنه زمینی که به علت نداشتن راه زه کشی، رطوبت در آن اشباع شده، به حالت سست و اسفنجی در آمده، گاه تمام یا بخشی از آن را آب فراگرفته، یا گیاهانی بر آن روییده‌است.');
INSERT INTO `pn_mdict` VALUES (4661, 'باتون', '[ فر. ] (اِ.) = باتوم. باطوم: میله کوتاهی از چوب یا لاستیک که پاسبانان بر کمر می‌آویزند و برای سرکوب کردن شورش و جنجال از آن استفاده می‌کنند.');
INSERT INTO `pn_mdict` VALUES (4662, 'باج', '[ په. ] (اِ.) کلیه دعاهای مختصر که زرتشیتان آهسته به زبان می‌رانند. واج و واژ و باژ نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4663, 'باج', '(اِ.)
۱- آنچه که در قدیم پادشاهان بزرگ از فرمانروایان زیردست می‌گرفتند.
۲- خراج، مالیات، عوارض.
۳- گمرک.
۴- جزیه.  ؛ ~به شغال ندادن  به زور و قلدری تسلیم نشدن.');
INSERT INTO `pn_mdict` VALUES (4664, 'باج بگیر', '(بِ) (ص مر.) باج گیر، کسی که به سبب زور و نفوذ خود از دکان دارها و غیره وجوهی اخذ کند.');
INSERT INTO `pn_mdict` VALUES (4665, 'باج خانه', '(نِ) (اِمر.) گمرک، محل گرفتن باج.');
INSERT INTO `pn_mdict` VALUES (4666, 'باج سبیل', '(جِ س  ِ) (اِمر.)با زور و قلدری و به ناحق پول و وجه یا جنس و امثال آن از کسی گرفتن و آن غالباً با «گرفتن» و «دادن» استعمال شود.');
INSERT INTO `pn_mdict` VALUES (4667, 'باجربزه', '(جُ بُ ز ِ) (ص مر.) لایق، شایسته، با قدرت، مدیر.');
INSERT INTO `pn_mdict` VALUES (4668, 'باجناق', '[ تر. ] (ص. اِ.) = باجناغ: دو مردی که با دو خواهر ازدواج کرده باشند، هم ریش.');
INSERT INTO `pn_mdict` VALUES (4669, 'باجه', '(جِ) (اِ.)
۱- دریچه، روزنه بزرگ، گیشه.
۲- جایگاه مخصوص فروش بلیط، و یا دادن پول در بانک و پاکت‌های سفارشی در پست خانه و غیره.');
INSERT INTO `pn_mdict` VALUES (4670, 'باجی', '[ تر. ] (اِ.)
۱- خواهر، همشیره.
۲- زنی ناشناس.
۳- خادمه.');
INSERT INTO `pn_mdict` VALUES (4671, 'باحال', '[ فا -  ع. ] (ص مر.) شوخ و سرزنده، دل چسب، شاداب.');
INSERT INTO `pn_mdict` VALUES (4672, 'باحث', '(حِ) [ ع. ] (اِفا.) بحث کننده، جوینده.');
INSERT INTO `pn_mdict` VALUES (4673, 'باحجاب', '(حِ) [ فا -  ع. ] (ص مر.) دارای پوشش اسلامی.');
INSERT INTO `pn_mdict` VALUES (4674, 'باحفاظ', '(حِ) [ فا - ع. ] (ص.) با شرم، باحیا.');
INSERT INTO `pn_mdict` VALUES (4675, 'باحور', '[ ع. ]  (اِ.) بخاری را گویند که در هوای گرم از زمین برخیزد، گرمای سخت.');
INSERT INTO `pn_mdict` VALUES (4676, 'باحورا', '[ ع. ] (اِ.) شدت حرارت در تموز است.');
INSERT INTO `pn_mdict` VALUES (4677, 'باحوصله', '(حُ صَ لِ) [ فا - ع. ] (ص مر.) شکیبا، باصبر.');
INSERT INTO `pn_mdict` VALUES (4678, 'باحیثیت', '(حِ یَ) [ فا - ع. ] (ص مر.) باآبرو، محترم، باشخصیت. مق  بی حیثیت.');
INSERT INTO `pn_mdict` VALUES (4679, 'باخبر', '(خَ بَ) [ فا - ع. ] (ص مر.) آگاه، مطلع. مق  بی خبر.');
INSERT INTO `pn_mdict` VALUES (4680, 'باختر', '(تَ) (اِ.) مغرب.');
INSERT INTO `pn_mdict` VALUES (4681, 'باختن', '(تَ) (مص ل.)
۱- مغلوب شدن در قمار یا بازی.
۲- از بین رفتن تمام یا بخشی از مال.
۳- بخشیدن.
۴- از شدت ترس یا نگرانی سُست شدن، گیج شدن.
۵- چرخ دادن.  ؛قافیه را ~ اشتباه کردن، در غلط افتادن.');
INSERT INTO `pn_mdict` VALUES (4682, 'باخته', '(تِ) (ص مف.)
۱- مغلوب در بازی.
۲- شکست خورده در جنگ.
۳- آن چه در قمار ببازند. ؛ پاک  ~ کسی که همه دار و ندار خود را باخته و دارایی خود را از دست داده باشد.');
INSERT INTO `pn_mdict` VALUES (4683, 'باخدا', '(خُ) [ فا -  ع. ] (ص مر.) مؤمن، باتقوا، خداشناس.');
INSERT INTO `pn_mdict` VALUES (4684, 'باخرز', '(خَ) (اِ.) مقامی از موسیقی.');
INSERT INTO `pn_mdict` VALUES (4685, 'باخل', '(خِ) [ ع. ] (ص.) گرسنه چشم، تنگ چشم.');
INSERT INTO `pn_mdict` VALUES (4686, 'باخه', '(خِ) (اِ.) لاک پشت، سنگ پشت.');
INSERT INTO `pn_mdict` VALUES (4687, 'باد', '[ په. ] (اِ.)
۱- وزشی که در اثر جابجا شدن هوای گرم و سرد بوجود می‌آید.
۲- یکی از چهار عنصر (آب، باد، خاک و آتش) نزد قدما.
۳- غرور، خودبینی.
۴- هدر، بیهوده.
۵- ورم، پف کردگی.
۶- هیچ، پوچ.
۷- آه و ناله.  ؛ ~به آستین کسی کردن  کنایه از: کسی را تحریک کردن، کسی را تشجیع کردن.  ؛~به پیمانه پیمودن  کنایه از: کار بیهوده انجام دادن.  ؛ ~خوردن و کف ریدن  کنایه از: گرسنگی کشیدن، هیچ نخوردن.');
INSERT INTO `pn_mdict` VALUES (4688, 'باد', '[ په. ] (پس.)در ترکیب با کلمه دیگر معنای دارندگی می‌دهد، آذرباد، گلباد.');
INSERT INTO `pn_mdict` VALUES (4689, 'باد آبله', '(بِ لِ) (اِمر.) آبله هلاک کننده.');
INSERT INTO `pn_mdict` VALUES (4690, 'باد آورد', '(وَ) (اِمر.)
۱- گیاهی است خاردار و سفید رنگ با ساقه راست و برگ‌های بزرگ پوشیده از تار و گل‌های سفید، سرخ یا بنفش.
۲- نوایی است از موسیقی.');
INSERT INTO `pn_mdict` VALUES (4691, 'باد آوردن', '(وَ دَ) (مص ل.) ورم کردن.');
INSERT INTO `pn_mdict` VALUES (4692, 'باد آورده', '(وَ دِ) (اِمر.) چیزی که بدون رنج به دست آمده باشد.');
INSERT INTO `pn_mdict` VALUES (4693, 'باد به دست', '(بِ. دَ) (ص مر.)
۱- محروم، بدبخت.
۲- آدم بیهوده کار.');
INSERT INTO `pn_mdict` VALUES (4694, 'باد بودن', '(دَ) (مص ل.) هیچ بودن، پوچ بودن.');
INSERT INTO `pn_mdict` VALUES (4695, 'باد خان', '(اِمر.) بادخانه، بادگیر، گذرگاه باد.');
INSERT INTO `pn_mdict` VALUES (4696, 'باد دادن', '(دَ) (مص م.)
۱- از دست دادن، از دست رفتن.
۲- در معرض باد گذاشتن.');
INSERT INTO `pn_mdict` VALUES (4697, 'باد روزه', '(زِ) (ق.) هر روزه.');
INSERT INTO `pn_mdict` VALUES (4698, 'باد سنجیدن', '(سَ دَ)(مص ل.)کار بیهوده کردن.');
INSERT INTO `pn_mdict` VALUES (4699, 'باد شرطه', '(دِ شُ طِ) (اِمر.) باد مساعد برای کشتیرانی.');
INSERT INTO `pn_mdict` VALUES (4700, 'باد شمال', '(دِ شُ) (اِمر.) باد صبا، صبا.');
INSERT INTO `pn_mdict` VALUES (4701, 'باد عقیم', '(~ِ عَ) [ فا - ع. ] (اِمر.) بادی که برای هلاک قوم عاد فرستاده شد.');
INSERT INTO `pn_mdict` VALUES (4702, 'باد کردن', '(کَ دَ) (مص م.)۱ - باد زدن.
۲-  فخر فروختن، فیس کردن.
۳- به فروش نرفتن کالا و ماندن روی دست صاحبش.
۴- کسی را به کاری صعب برانگیختن، تیر کردن.
۵- محو ک ردن.
۶- دمیدن در سازهای بادی و به صدا درآوردن آن‌ها.');
INSERT INTO `pn_mdict` VALUES (4703, 'باد گرفته', '(گِ رِ تِ) (ص مر.)متکبر، مغرور.');
INSERT INTO `pn_mdict` VALUES (4704, 'باد گشتن', '(گَ تَ) (مص ل.) هدر رفتن، برباد رفتن.');
INSERT INTO `pn_mdict` VALUES (4705, 'باد نشسته', '(نِ تِ) (ص مر.) کسی که غرور و تکبر از سرش به در رفته.');
INSERT INTO `pn_mdict` VALUES (4706, 'باد نوروز', '(دِ نُ)(اِمر.) لحنی از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (4707, 'باد و بروت', '(دُ بُ) (اِمر.) غرور، خودنمایی.');
INSERT INTO `pn_mdict` VALUES (4708, 'باد و بود', '(دُ) (اِمر.)
۱- مجازاً به معنای تکبر و خودبینی. 
۲- هستی و لوازم آن.');
INSERT INTO `pn_mdict` VALUES (4709, 'باداباد', '(جمله دعاییه)
۱- شدنی می‌شود، هر چه باید بشود می‌شود، علی الله (این ترکیب غالباً با «هرچه» استعمال می‌شود).');
INSERT INTO `pn_mdict` VALUES (4710, 'بادافراه', '( اَ ) (اِمر.) جزا، کیفر بدی.');
INSERT INTO `pn_mdict` VALUES (4711, 'بادام', '(اِ.) درخت یا درختچه‌ای از تیره گل  - سرخیان با میوه‌ای که تازه اش سبز و کرکدار است ولی به تدریج پوستش سخت می‌شود که مغز آن شیرین، خوراکی و روغن دار است.');
INSERT INTO `pn_mdict` VALUES (4712, 'بادامه', '(مِ) (اِ.)
۱- پیله ابریشم.
۲- هر جنس گرانبها و نفیس.');
INSERT INTO `pn_mdict` VALUES (4713, 'بادانگیز', '( اَ ) (اِفا.) غرورآور، تکبرآور.');
INSERT INTO `pn_mdict` VALUES (4714, 'بادآس', '(اِمر.) آسیاب بادی.');
INSERT INTO `pn_mdict` VALUES (4715, 'بادآهنج', '(هَ) (اِمر) دریچه، روزنه، دریچه‌ای که برای وزیدن باد باز کنند، بادآهنگ نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4716, 'بادآهنگ', '(هَ)(اِمر.)۱ - صوت ونقش خوانندگی و گویندگی.
۲- انعکاس صدا، بادآهنج نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4717, 'بادآور', '(وَ) (اِفا.) هر خوراکی که نفخ آورد.');
INSERT INTO `pn_mdict` VALUES (4718, 'بادبادک', '(دَ) (اِ.) بازیچه‌ای با یک چارچوب سبک و پوششی نازک از کاغذ یا ماده دیگر که به رنگ‌ها و شکل‌های گوناگون می‌سازند، گاه دنباله‌ای از حلقه‌های کاغذ رنگی بر آن می‌چسبانند، یک سرش را به ریسمان بلندی می‌بندند و در هوای بادی به پرواز درمی آورند.');
INSERT INTO `pn_mdict` VALUES (4719, 'بادبان', '(اِمر.)
۱- پارچه‌ای که به دکل کشتی بندند تا با وزیدن باد کشتی به حرکت درآید، شراع.
۲- آستین، گریبان، قبا.
۳- کنایه از: آدم سبکسری که با مردم موأنست کند.
۴- پیاله، ساغر.
۵- پس و پیش گریبان.');
INSERT INTO `pn_mdict` VALUES (4720, 'بادبانه', '(نِ) (اِ.) سایه بان.');
INSERT INTO `pn_mdict` VALUES (4721, 'بادبر', '(بَ) (ص.) لاف زن.');
INSERT INTO `pn_mdict` VALUES (4722, 'بادبره', '(بَ رِ) (اِمر.) روز بیست و دوُم بهمن ماه.');
INSERT INTO `pn_mdict` VALUES (4723, 'بادبره', '(بُ) (اِمر.)
۱- پارچه‌ای گرد و کوچک از چوب که هنگام رشتن و چرخاندن دوک آن را به روی دوک نصب کنند.
۲- چرخ.');
INSERT INTO `pn_mdict` VALUES (4724, 'بادبز', '(بَ) (اِمر) بادوز، پاییز.');
INSERT INTO `pn_mdict` VALUES (4725, 'بادبزن', '(بِ زَ)(اِمر.) = بادبیزن: بادزن، مروحه، آ ن چه که بدان باد زنند و آن شامل چند نوع است: بادبزن برقی، بادبزن دستی و غیره.');
INSERT INTO `pn_mdict` VALUES (4726, 'بادپیما', '(پِ)(ص مر.)۱ - محروم، بی بهره.
۲-  آن که کار بیهوده می‌کند.');
INSERT INTO `pn_mdict` VALUES (4727, 'بادخن', '(خَ) (اِمر.) نک بادخان.');
INSERT INTO `pn_mdict` VALUES (4728, 'بادخورک', '(خُ رَ) (اِمر.) پرستو.');
INSERT INTO `pn_mdict` VALUES (4729, 'باددست', '(دَ) (ص مر.) ولخرج، اسراف کننده.');
INSERT INTO `pn_mdict` VALUES (4730, 'باددستی', '(~.) (حامص.) ولخرجی، اسراف.');
INSERT INTO `pn_mdict` VALUES (4731, 'بادربا', '(دَ) (اِمر.)
۱- نانخورش.
۲- جایی که در آن نانخورش زیاد باشد.');
INSERT INTO `pn_mdict` VALUES (4732, 'بادریش', '(ص مر.) مغرور.');
INSERT INTO `pn_mdict` VALUES (4733, 'بادسار', '(ص مر.)۱ - متکبر، بانخوت، گردنکش.
۲- سبکسر، بی وقار.');
INSERT INTO `pn_mdict` VALUES (4734, 'بادسایی', '(حامص.) تکبر، نخوت.');
INSERT INTO `pn_mdict` VALUES (4735, 'بادسرد', '(دِ سَ) (اِمر.)
۱- آه.
۲- آسیب، گزند.');
INSERT INTO `pn_mdict` VALUES (4736, 'بادسنج', '(سَ) (اِ.)
۱- ابزاری برای اندازه گیری شدت و سرعت باد.
۲- کنایه: از: بیهوده کار، یاوه گو.');
INSERT INTO `pn_mdict` VALUES (4737, 'بادشکن', '(ش  ِ کَ) (اِمر.) دارویی که نفخ شکم بنشاند.');
INSERT INTO `pn_mdict` VALUES (4738, 'بادغر', '(غَ) (اِمر.)
۱- رهگذر باد، بادخن.
۲-  خانه تابستانی.');
INSERT INTO `pn_mdict` VALUES (4739, 'بادکش', '(کَ یا کِ) (اِمر.)
۱- شاخ یا هر آلت میان تهی که حجام محل حجامت را با آن می‌مکید و بعد تیغ می‌زد.
۲- روزنه‌ای برای جریان یافتن باد که در سقف یا دیوار خانه تعبیه می‌کردند.
۳- دم زرگری و آهنگری.');
INSERT INTO `pn_mdict` VALUES (4740, 'بادکنک', '(کُ نَ) (اِمر.)
۱- نوعی اسباب بازی از جنس لاستیک و به شکل کیسه که آن را پر باد می‌کنند.
۲- کیسه‌ای پر از هوا در ماهیان.');
INSERT INTO `pn_mdict` VALUES (4741, 'بادگانه', '(نِ) (اِمر.) دریچه مشبکی که توسط آن از درون اتاق بیرون را توان دید و به عکس.');
INSERT INTO `pn_mdict` VALUES (4742, 'بادگیر', '(اِمر.)
۱- خانه یا مکانی که در معرض وزش باد باشد.
۲- حلقه فلزی که روی قلیان گذارند تا تنباکو و آتش را نگه دارد.');
INSERT INTO `pn_mdict` VALUES (4743, 'بادمجان', '(دِ) (اِ.)= بادنجان: گیاه یک ساله از تیره بادمجانیان دارای میوه‌ای با پوست ضخیم، بنفش تیره به شکل دراز یا کروی، پخته آن مصرف خوراکی دارد. باتنکان و بادنکان نیز گویند.  ؛ ~دورِ قاب چین  کنایه از: آدم چاپلوس، متملق.');
INSERT INTO `pn_mdict` VALUES (4744, 'بادنما', '(نَ یا نِ یا نُ) (اِمر.) وسیله‌ای برای تعیین جهت وزش باد.');
INSERT INTO `pn_mdict` VALUES (4745, 'باده', '(دِ) [ په. ] (اِ.)
۱- شراب، می‌.
۲- نوا و آهنگی از موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (4746, 'باده پخته', '(~. پُ خْ تِ) (اِ. ص.) شرابی که جوشیده باشد و دو سوم آن تبخیر شده، یک سوم آن بماند. در عربی مثلث گویند.');
INSERT INTO `pn_mdict` VALUES (4747, 'باده پرست', '(~. پَ رَ) (ص فا.) شرابخوار.');
INSERT INTO `pn_mdict` VALUES (4748, 'باده پرستی', '(~.  پَ رَ) (حامص.) شراب  - خواری.');
INSERT INTO `pn_mdict` VALUES (4749, 'باده پیما', '(~. پِ)(ص فا.)شرابخوار، می خوار.');
INSERT INTO `pn_mdict` VALUES (4750, 'باده خام', '(~.) (اِ. ص.) باده بسیار قوی.');
INSERT INTO `pn_mdict` VALUES (4751, 'باده گسار', '(~. گُ) (اِفا.) می‌خوار، شراب  - خوار.');
INSERT INTO `pn_mdict` VALUES (4752, 'باده گساری', '(~.) (حامص.) شراب خواری، میخواری.');
INSERT INTO `pn_mdict` VALUES (4753, 'باده نوشی', '(~.) (حامص.) شراب خواری، می‌خواری.');
INSERT INTO `pn_mdict` VALUES (4754, 'بادوام', '(دَ) [ فا - ع. ] (ص مر.) محکم، استوار.');
INSERT INTO `pn_mdict` VALUES (4755, 'بادی', '(ص نسب.) منسوب به باد. ویژگی وسیله یا دستگاهی که با باد کار می‌کند یا به صدا درمی آید یا با باد پر می‌شود.');
INSERT INTO `pn_mdict` VALUES (4756, 'بادی', '[ ع. بادی ] (اِفا بدء.)
۱- آغاز کننده.
۲-  آفریننده.
۳- نو بیرون آورنده.
۴- (اِ.) آغاز، شروع.');
INSERT INTO `pn_mdict` VALUES (4757, 'بادی بیلدینگ', '[ انگ. ] (اِ.) تقویت عضلات بدن با حرکات قدرتی و رژیم غذایی مخصوص، پرورش اندام. (فره).');
INSERT INTO `pn_mdict` VALUES (4758, 'بادی گارد', '[ انگ. ] (اِ.) محافظ شخصی.');
INSERT INTO `pn_mdict` VALUES (4759, 'بادیه', '(یِ) [ ع. بادیه ] (اِ.)۱ - صحرا، بیابان. ج. بوادی.
۲- کاسه بزرگ.');
INSERT INTO `pn_mdict` VALUES (4760, 'باذل', '(ذِ) [ ع. ] (ص.) بخشنده.');
INSERT INTO `pn_mdict` VALUES (4761, 'بار', '(اِ.)
۱- اجازه، رخصت.
۲- اجازه حضور نزد شاه یا امیر.
۳- دفعه، مرتبه.');
INSERT INTO `pn_mdict` VALUES (4762, 'بار', 'یافتن  (تَ) (مص ل.) اجازه ورود به بارگاه شاه یافتن.');
INSERT INTO `pn_mdict` VALUES (4763, 'بار', '(رّ) [ ع. ] (ص.) نیکوکار.');
INSERT INTO `pn_mdict` VALUES (4764, 'بار', '(ص.) بزرگ، بزرگوار.');
INSERT INTO `pn_mdict` VALUES (4765, 'بار', '(پس.) به صورت پسوند در آخر برخی واژه‌ها معنای ساحل، کنار و انبوهی می‌دهد مانند: جویبار، زنگبار.');
INSERT INTO `pn_mdict` VALUES (4766, 'بار', '[ په. ] (اِ.)
۱- آن چه که بر دوش انسان یا پشت چهارپا حمل شود.
۲- جرمی که در اثر اختلال دستگاه گوارش بر روی زبان پیدا شود.
۳- میوه درخت، بر.
۴- مترادف کار.
۵- سنگینی.
۶- گناه.
۷- بچه‌ای که در شکم مادر است.
۸- ثروت، تمول.
۹- مشقت، رنج. 
۱۰ - مسئولیت، تکلیف.  ؛ ~ خود را بستن  کنایه از: سود کلان به دست آوردن (غالباً از راه‌های نامشروع).  ؛~ خود را به منزل رساندن  کنایه از: موفق شدن در کار خود.');
INSERT INTO `pn_mdict` VALUES (4767, 'بار', '[ فر. ] (اِ.) میخانه، جایی که در آن سرپایی نوشابه و خوراک خورند.');
INSERT INTO `pn_mdict` VALUES (4768, 'بار افتادن', '(اُ دَ) (مص ل.) درمانده شدن، ورشکست شدن.');
INSERT INTO `pn_mdict` VALUES (4769, 'بار آمدن', '(مَ دَ) (مص ل.) تربیت شدن (چه خوب چه بد).');
INSERT INTO `pn_mdict` VALUES (4770, 'بار آوردن', '(وَ دَ) (مص م.)
۱- تولید کردن، ایجاد کردن.
۲- تربیت کردن.');
INSERT INTO `pn_mdict` VALUES (4771, 'بار بر کسی نهادن', '(بَ. کَ.  نَ دَ) (مص ل.) تحمیل کردن.');
INSERT INTO `pn_mdict` VALUES (4772, 'بار بردن', '(بُ دَ) (مص م.)
۱- بر دوش کشیدن.
۲- بردباری کردن.');
INSERT INTO `pn_mdict` VALUES (4773, 'بار بستن', '(بَ تَ) (مص ل.) آماده برای سفر شدن.');
INSERT INTO `pn_mdict` VALUES (4774, 'بار خاطر', '(رِ طِ) [ فا - ع. ] (ص مر.) مخل صحبت، آن که موجب مزاحمت هم نشینان گردد.');
INSERT INTO `pn_mdict` VALUES (4775, 'بار خواستن', '(خا تَ) (مص م.) اجازه ورود طلبیدن، اذن دخول خواستن.');
INSERT INTO `pn_mdict` VALUES (4776, 'بار کشیدن', '(کِ دَ) (مص ل.) ناز خریدن، ناز کشیدن.');
INSERT INTO `pn_mdict` VALUES (4777, 'بار و بندیل', '(رُ بَ) (اِمر) اسباب و اثاثیه.');
INSERT INTO `pn_mdict` VALUES (4778, 'باران', '(اِ.) قطره‌های آبی که به صورت پیاپی از ابر می‌بارد. مجازاً: ریزش فراوان و پیاپی چیزی.  ؛ ~ آمدن و خون شستن  کنایه از: بلای عظیم آمدن و باعث قتل عام شدن.');
INSERT INTO `pn_mdict` VALUES (4779, 'بارانداز', '(اَ) (اِمر.)۱ - بخشی از ساحل یا بندرگاه ک ه کشتی‌ها بار خود را آنجا بر زمین گذارند.
۲- جایی که کاروان فرود می‌آید.');
INSERT INTO `pn_mdict` VALUES (4780, 'بارانی', '(ص نسب. اِمر.)
۱- مربوط به باران.
۲- تن پوشی که آب در آن نفوذ نکند.');
INSERT INTO `pn_mdict` VALUES (4781, 'باربد', '(بَ) (اِ.) نام استاد نوازندگان دربار خسروپرویز.');
INSERT INTO `pn_mdict` VALUES (4782, 'باربر', '(بَ) (ص فا. اِمر.) باربرنده، حمال.');
INSERT INTO `pn_mdict` VALUES (4783, 'باربری', '(بَ)
۱- (حامص.) عمل و شغل باربر.
۲- (اِمر.) مؤسسه‌ای که امور حمل و نقل کالا را به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (4784, 'باربند', '(بَ) (اِمر.)
۱- شبکه‌ای معمولاً فلزی که روی سقف اتومبیل‌های غیرباری نصب می‌کنند و روی آن بار می‌گذارند.
۲- نوار یا ریسمانی که با آن بار را می‌بندند.
۳- طویله یا اصطبل بی سقف که چهارپایان بارکش را در آن جا می‌بندند، بهاربند.');
INSERT INTO `pn_mdict` VALUES (4785, 'بارجامه', '(مَ یا مِ) (اِمر.) جوال.');
INSERT INTO `pn_mdict` VALUES (4786, 'بارح', '(رِ) [ ع. ] (اِ.)
۱- باد گرم تابستان.
۲- باد شدیدی که غبار برانگیزد.
۳- شکاری که از جانب راست به سوی چپ گذرد.
۴- طلوع ستاره منزل از موقع روشنایی بامداد در غیرموسم باران.');
INSERT INTO `pn_mdict` VALUES (4787, 'بارحه', '(رِ حِ) [ ع. بارحه ] (اِ.) دوش، شب گذشته.');
INSERT INTO `pn_mdict` VALUES (4788, 'بارخانه', '(نِ)(اِمر.)۱ - محلی که در آن  مال التجاره نگه دارند، انبار.
۲- کیسه‌ای که خریدار اشیاء خریده را در آن جای دهد.
۳- بسته‌های کالا.
۴- چیزی که در آن پلیدی و نجاست پر کرده از خانه بیرون کشند.');
INSERT INTO `pn_mdict` VALUES (4789, 'بارخیمه', '(خَ یْ مِ) [ فا - ع. ] (اِمر.)
۱- قرارگاه باج گیران در راه‌ها و گذرگاه‌ها.
۲- محصل مالیات، باج گیر.');
INSERT INTO `pn_mdict` VALUES (4790, 'بارد', '(رِ) [ ع. ] (ص.)
۱- سرد.
۲- بی ذوق، بی  - احساس. 
۳- یکی از مزاج‌های نه گانه طب قدیم. ج. بوارد.');
INSERT INTO `pn_mdict` VALUES (4791, 'باردار', '(اِفا.)
۱- میوه دار.
۲- آبستن، حامله.');
INSERT INTO `pn_mdict` VALUES (4792, 'بارداری', '(حامص.) حاملگی، آبستنی.');
INSERT INTO `pn_mdict` VALUES (4793, 'باردان', '(اِ.) ظرف.');
INSERT INTO `pn_mdict` VALUES (4794, 'بارز', '(رِ) [ ع. ] (ص.) آشکار، هویدا.');
INSERT INTO `pn_mdict` VALUES (4795, 'بارزد', '(زَ) (اِمر.) گیاهی است از تیره چتریان که دارای برگ‌های نسبتاً پهن با بریدگی‌های زیاد می‌باشد. گل‌هایش زرد و میوه اش به قطر دو میلی متر و درازی یک سانتیمتر است ؛ اثنان و اسنان نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4796, 'بارش', '(رِ) (اِمص.) باریدن.');
INSERT INTO `pn_mdict` VALUES (4797, 'بارع', '(رِ) [ ع. ] (اِفا.)
۱- نیکو.
۲- کسی که در دانش و کمال بر دیگری برتری دارد.');
INSERT INTO `pn_mdict` VALUES (4798, 'بارعام', '(رِ) [ فا - ع. ] (اِمر.) اجازه ورود به همگان برای حضور در برابر شاه.');
INSERT INTO `pn_mdict` VALUES (4799, 'بارفتن', '(فَ تَ) [ ازفر. ] (اِ.) فرآورده‌های بلوری مات به صورت ظروف و اشیاء تزیینی نیمه شفاف که از نوعی خاک چینی ساخته شده‌اند.');
INSERT INTO `pn_mdict` VALUES (4800, 'بارفروش', '(فُ) (ص فا.) آن که تره بار را کلی فروشد.');
INSERT INTO `pn_mdict` VALUES (4801, 'بارفیکس', '[ فر. ] (اِ.) میله‌ای که به طور افقی روی دو پایه عمودی نصب شده و روی آن نرمش و ورزش خاصی انجام می‌دهند.');
INSERT INTO `pn_mdict` VALUES (4802, 'بارق', '(رِ) [ ع. ] (اِفا.)
۱- برق زننده، درخشنده.
۲- ابر با برق و درخشنده.');
INSERT INTO `pn_mdict` VALUES (4803, 'بارقه', '(ر ِ ق ِ) [ ع. بارقه ] (اِفا.)
۱- برق زننده، درخشنده.
۲- ابر با برق و درخشنده.');
INSERT INTO `pn_mdict` VALUES (4804, 'بارک الله', '(رِ یا رَ کَ لْ لا) [ ع. ] (جمله دعایی.) = باریکلا: آفرین خدا بر تو باد.');
INSERT INTO `pn_mdict` VALUES (4805, 'بارکد', '(کُ) [ انگ. ] (اِ.) مجموعه‌ای از اعداد و خطوط با پهناهای مختلف که روی محصولی ثبت شود؛ این مجموعه نشان دهنده اطلاعاتی درباره موجودی کالا در انبار و نوع کالا و اطلاعات دیگر است، رمزینه. (فره).');
INSERT INTO `pn_mdict` VALUES (4806, 'بارکش', '(کِ) (اِفا.) 
۱- باربردار، حمال.
۲-  چهارپا یا ارابه یا اتومبیلی که بار برد.');
INSERT INTO `pn_mdict` VALUES (4807, 'بارگاه', '(اِمر.) دربار و کاخ شاهان.');
INSERT INTO `pn_mdict` VALUES (4808, 'بارگی', '(رَ) (اِ.) اسب.');
INSERT INTO `pn_mdict` VALUES (4809, 'بارگیر', '(اِ. ص.) بار برنده، هر حیوان بارکش.');
INSERT INTO `pn_mdict` VALUES (4810, 'بارگیر چوبین', '(رِ) (اِمر.) کِشتی.');
INSERT INTO `pn_mdict` VALUES (4811, 'بارم', '(رِ) [ فر. ] (اِ.) جدول یا مقیاس تعیین شده برای نمره گذاری، شمارک. (فره).');
INSERT INTO `pn_mdict` VALUES (4812, 'بارمایه', '(یِ) (اِمر.) زادراه، توشه برای مسافرت.');
INSERT INTO `pn_mdict` VALUES (4813, 'بارنامه', '(مِ) (اِمر.)
۱- اجازه حضور به درگاه شاهان.
۲- برگه‌ای که در آن نوع کالا، وزن و مشخصات گیرنده و فرستنده کالا در آن نوشته شود.
۳- تجمل، تفاخر، غرور.');
INSERT INTO `pn_mdict` VALUES (4814, 'بارنهادن', '(نَ دَ) (مص م.) زادن، زاییدن.');
INSERT INTO `pn_mdict` VALUES (4815, 'باره', '(رِ) (اِ.)
۱- دیوار قلعه، حصار.
۲- بارگی، اسب.');
INSERT INTO `pn_mdict` VALUES (4816, 'باره', '(~.) (اِ.)
۱- دفعه، مرتبه.
۲- تحفه، ارمغان.');
INSERT INTO `pn_mdict` VALUES (4817, 'باره بند', '(رِ بَ) (اِمر.) طویله، اصطبل.');
INSERT INTO `pn_mdict` VALUES (4818, 'بارهنگ', '(هَ) (اِمر.) = بارتنگ: گیاهی با ساقه‌های نازک وبرگ‌های بیضی شکل، بلندیش تا نیم سانتی متر می‌رسد، دانه‌های ریز و لعاب دار دارد که خاصیت نرم کننده و ملین دارد.');
INSERT INTO `pn_mdict` VALUES (4819, 'بارو', '(اِ.) دیوار، قلعه، حصار.');
INSERT INTO `pn_mdict` VALUES (4820, 'باروت', '[ تر - ع. ] (اِ.) مخلوطی از نیترات پتاسیم، گرد زغال و گوگرد که آن را در لوله تفنگ، توپ و دیگر سلاح‌های آتشین می‌گذارند و نیز در آتش بازی به کار می‌برند.');
INSERT INTO `pn_mdict` VALUES (4821, 'بارور', '(وَ) (ص مر.) بارآور، مثمر، ثمر دهنده، میوه دار (درخت).');
INSERT INTO `pn_mdict` VALUES (4822, 'باروزنه', '(زَ نِ) (اِ.) از نواها و آهنگ‌های موسیقی.');
INSERT INTO `pn_mdict` VALUES (4823, 'باروک', '(رُ) [ فر. ]  (اِ.)
۱- این واژه اولین بار در جواهرسازی به مروارید نامنظم و یا سنگی که تراش نامنظم خورده گفته می‌شد.
۲- نام مکتبی در معماری و موسیقی در قرن ۱۶ میلادی که ویژگی‌های آن: تنوع در طراحی، تضاد و اختلاف بین قسمت‌های مختلف، فراوانی اشکال و در هم بودن شیوه ترکیب عناصر و... می‌باشد.');
INSERT INTO `pn_mdict` VALUES (4824, 'بارومتر', '(رُ مِ) [ فر. ] (اِ.) اسبابی برای اندازه گیری فشار جو، فشارسنج هوا، فشار - سنج. (فره).');
INSERT INTO `pn_mdict` VALUES (4825, 'بارون', '(رُ) [ فر. ] (اِ.)
۱- از القاب اشراف زمین دار اروپا.
۲- عنوانی احترام آمیز برای مردان ارمنی، آقا.');
INSERT INTO `pn_mdict` VALUES (4826, 'باری', '(ق.)۱ - یک بار، به هر حال، در هرصورت.
۲- دست کم، حداقل.  ؛ ~ به هر جهت  به هر نحو که باشد، هرطور که پیش آید.');
INSERT INTO `pn_mdict` VALUES (4827, 'باری', '[ ع. ] (اِفا.) آفریننده، خالق.  ؛ ~تعالی خدای متعال.');
INSERT INTO `pn_mdict` VALUES (4828, 'باری', '(ص نسب.)
۱- منسوب به بار، آن چه که برای حمل بار به کار رود: اتومبیل باری، اسب باری.
۲- سنگین، گران.');
INSERT INTO `pn_mdict` VALUES (4829, 'باریدن', '(دَ) (مص ل.) فرود آمدن باران، برف، تگرگ و مانند آن.');
INSERT INTO `pn_mdict` VALUES (4830, 'باریک', '(ص.)
۱- کم عرض، کم پهنا.
۲- نازک، دقیق.');
INSERT INTO `pn_mdict` VALUES (4831, 'باریک', 'میان  (ص.) کمر باریک.');
INSERT INTO `pn_mdict` VALUES (4832, 'باریک بین', '(اِفا.) خرده بین، کنجکاو.');
INSERT INTO `pn_mdict` VALUES (4833, 'باریک بینی', '(حامص.) دقت، کنجکاوی.');
INSERT INTO `pn_mdict` VALUES (4834, 'باریکی', '(اِمص.) دقت.');
INSERT INTO `pn_mdict` VALUES (4835, 'باریوم', '(یُ) [ فر. ] (اِ.) فلزی که در طبیعت به صورت کربنات و سولفات یافت می‌شود و آن به ر نگ سفید مایل به زرد است. چگالی آن ۶/۳ است و هیچ گونه اهمیت صنعتی ندارد و مانند کلسیم آب را به آسانی تجزبه می‌کند. از غیرمحلول ترین اجسام است و چون اشعه ایکس از آن نمی‌گذرد در عکس برداری از روده‌ها از آن استفاده می‌شود.');
INSERT INTO `pn_mdict` VALUES (4836, 'باز', '[ فر. ] (اِ.) اجسامی جامد و سفیدرنگ و بسیار نمگیر که در آب بسیار حل می‌شوند و در اثر گرما خیلی زود گداخته می‌گردند.');
INSERT INTO `pn_mdict` VALUES (4837, 'باز', '(حر اض.) به سوی، به طرف.');
INSERT INTO `pn_mdict` VALUES (4838, 'باز', '[ په. ] (اِ.) پرنده‌ای شکاری با چنگال‌های قوی و منقاری کوتاه و محکم.');
INSERT INTO `pn_mdict` VALUES (4839, 'باز', '[ په. ]
۱- پسوندی که به آخر برخی واژه‌ها افزوده می‌شود و معنای «تا این زمان» را می‌دهد مانند: از دیرباز.
۲- بر سر افعال درآید به معنی دوباره، از نو: بازگشتن، بازیافتن.');
INSERT INTO `pn_mdict` VALUES (4840, 'باز', '[ په. ] (ص.) گشاد، گشوده.');
INSERT INTO `pn_mdict` VALUES (4841, 'باز', '(اِ.) واحد طول که دو نوع است:
۱- از سرِ انگشتان تا آرنج.
۲- فاصله دو دست موقعی که از طرفین گشوده شود.');
INSERT INTO `pn_mdict` VALUES (4842, 'باز افتادن', 'از چیزی  (اُ دَ. اَ) (مص ل.) محروم شدن از چیزی، بی نصیب شدن از آن چیز.');
INSERT INTO `pn_mdict` VALUES (4843, 'باز خشین', '(زِ خَ) (اِ. ص.) نوع بسیار خوب باز که پشت آن به رنگ کبود و چشم‌هایش سیاه می‌باشد.');
INSERT INTO `pn_mdict` VALUES (4844, 'باز راندن', '(دَ) (مص ل.) حکایت کردن، بیان کردن.');
INSERT INTO `pn_mdict` VALUES (4845, 'باز زدن', '(زَ دَ) (مص م.) کنار زدن، عقب زدن.');
INSERT INTO `pn_mdict` VALUES (4846, 'باز شدن', '(شُ دَ) (مص ل.)
۱- گشاده شدن.
۲- رفتن.');
INSERT INTO `pn_mdict` VALUES (4847, 'باز کردن', '(کَ دَ)(مص م.)۱ - چیدن، جدا کردن.
۲- پوست کندن.');
INSERT INTO `pn_mdict` VALUES (4848, 'باز ماندن', '(دَ) (مص ل.)
۱- واماندن، پس افتادن.
۲- به جا ماندن.');
INSERT INTO `pn_mdict` VALUES (4849, 'باز نمودن', '(نِ دَ) (مص ل.) گفتن، شرح دادن.');
INSERT INTO `pn_mdict` VALUES (4850, 'باز یافتن', '(تَ) (مص م.) دوباره پیدا کردن.');
INSERT INTO `pn_mdict` VALUES (4851, 'بازار', '[ په. ] (اِ.)
۱- محل خرید و فروش کالا.
۲- نیرنگ، فریب.
۳- پیشامد، ماجرا.
۴- بهانه، بیهودگی.
۵- مجازاً ارزش و اعتبار.  ؛ ~ شام کنایه از: شلوغی و ازدحام.');
INSERT INTO `pn_mdict` VALUES (4852, 'بازار داشتن', '(تَ)(مص ل.) طالب بودن، رابطه داشتن.');
INSERT INTO `pn_mdict` VALUES (4853, 'بازار شکستن', '(شِ کَ تَ) (مص ل.) از رونق و رواج انداختن.');
INSERT INTO `pn_mdict` VALUES (4854, 'بازارچه', '(چِ) (اِمصغ.) بازار کوچک.');
INSERT INTO `pn_mdict` VALUES (4855, 'بازارگان', '(ص مر.) نک  بازرگان.');
INSERT INTO `pn_mdict` VALUES (4856, 'بازارگرمی', '(گَ) (ص مر.) (عا.) زبان بازی برای تبلیغ متاع خود، مهارت در جلب مشتری.');
INSERT INTO `pn_mdict` VALUES (4857, 'بازاری', '(ص.)۱ - اهل بازار، کاسب.
۲- مبتذل، اثری که در آن دقائق و احساسات هنری وجود نداشته باشد.');
INSERT INTO `pn_mdict` VALUES (4858, 'بازالت', '[ فر. ] (اِ.) یکی از سنگ‌های آذرین که دارای سختی نسبتاً زیاد است. رنگ آن سیاه و لبه بریدگی‌هایش کُند است. این سنگ در دستگاه شش وجهی و متبلور می‌شود.');
INSERT INTO `pn_mdict` VALUES (4859, 'بازآفرینی', '(فَ) (حامص.) دوباره آفریدن چیزی.');
INSERT INTO `pn_mdict` VALUES (4860, 'بازآمدن', '(مَ دَ) (مص ل.) دوباره آمدن، برگشتن.');
INSERT INTO `pn_mdict` VALUES (4861, 'بازآوردن', '(وَ دَ) (مص م.) برگرداندن، دوباره آوردن.');
INSERT INTO `pn_mdict` VALUES (4862, 'بازپرس', '(پُ) (اِ.) دادرسی که کارش پرسش از متهم، شاهدان و آگاهان و پژوهش و بررسی درباره چگونگی واقع شدن یک جرم، پیشگیری از فرار متهم و از میان رفتن آثار جرم است، مستنطق.');
INSERT INTO `pn_mdict` VALUES (4863, 'بازپرسی', '(~.) (حامص.)
۱- پرسش مکرر.
۲- از نظر حقوقی، پرسشی است که بازپرس از مدعی و مدعی علیه یا متهم و یا مرتکب جرم کند و نتیجه را در پرسش نامه‌ای رسمی نویسد و آن گاه با توجه به جواب‌ها قرار صادر نماید، عمل بازپرس.');
INSERT INTO `pn_mdict` VALUES (4864, 'بازپسین', '(پَ) (ص نسب.) آخرین، واپسین.');
INSERT INTO `pn_mdict` VALUES (4865, 'بازتاب', '(اِمص.)
۱- برگشت، انعکاس.
۲-  مجازاً: اثری که از چیزی در دیگران یا در محیط  پدیدار شود.
۳- پاسخ غیرارادی موجود زنده به محرک (روانشناسی).');
INSERT INTO `pn_mdict` VALUES (4866, 'بازجو', '(اِمر.) مأمور تحقیق.');
INSERT INTO `pn_mdict` VALUES (4867, 'بازجویی', '(حامص.) پرس و جو از متهم ؛ استنطاق.');
INSERT INTO `pn_mdict` VALUES (4868, 'بازخرید', '(خَ)(مص مر.) مزایای قانونی ای که یک کارگر یا کارمند پس از مدتی خدمت در یک سازمان یا شرکت دریافت می‌کند و از ادامه کار در آن سازمان دست می‌کشد.');
INSERT INTO `pn_mdict` VALUES (4869, 'بازخواست', '(خا)(مص مر.) پرسش، مؤاخذه. ؛ روز ِ ~روز قیامت، روز رستاخیز.');
INSERT INTO `pn_mdict` VALUES (4870, 'بازخواندن', '(خا دَ) (مص م.) طلب کردن، خواستن.');
INSERT INTO `pn_mdict` VALUES (4871, 'بازخوانده', '(خا دِ) (ص مف.) منسوب، نسبت داده شده.');
INSERT INTO `pn_mdict` VALUES (4872, 'بازخوردن', '(خُ دَ) (مص ل.) روبرو شدن، برخورد کردن.');
INSERT INTO `pn_mdict` VALUES (4873, 'بازداشت', '(مص مر.)
۱- جلوگیری.
۲- توقیف، حبس.');
INSERT INTO `pn_mdict` VALUES (4874, 'بازداشتگاه', '(اِمر.) محلی که اشخاص توقیفی را موقتاً در آن زندانی کنند، زندان.');
INSERT INTO `pn_mdict` VALUES (4875, 'بازداشتن', '(تَ) (مص م.) منع کردن، توقیف کردن.');
INSERT INTO `pn_mdict` VALUES (4876, 'بازداشتی', '(ص نسب.) منسوب به بازداشت، دستگیر شده، توقیف شده.');
INSERT INTO `pn_mdict` VALUES (4877, 'بازدانستن', '(نِ تَ) (مص ل.) تشخیص دادن، از هم تمیز دادن.');
INSERT INTO `pn_mdict` VALUES (4878, 'بازدم', '(دَ) (اِمر.) خارج کردن هوا از ریه.');
INSERT INTO `pn_mdict` VALUES (4879, 'بازده', '(دِ) (اِمر.) نتیجه کار، راندمان.');
INSERT INTO `pn_mdict` VALUES (4880, 'بازدهی', '(~.) (حامص. اِ.)
۱- توانایی نتیجه و محصول دادن.
۲- بازده (فیزیک).');
INSERT INTO `pn_mdict` VALUES (4881, 'بازدید', '(مص مر.) دیدار کردن، دیدن.');
INSERT INTO `pn_mdict` VALUES (4882, 'بازرس', '(رِ)(اِفا. اِمر.)کسی که مأمور رسیدگی به کارهای یک فرد یا یک مؤسسه و اداره‌است.');
INSERT INTO `pn_mdict` VALUES (4883, 'بازرسی', '(~.) (حامص.) عمل بازرس، تفتیش.');
INSERT INTO `pn_mdict` VALUES (4884, 'بازرگان', '(زَ) (اِمر.) بازارگان، تاجر.');
INSERT INTO `pn_mdict` VALUES (4885, 'بازسازی', '(حامص.) دوباره ساختن آن چه از بین رفته یا خراب شده‌است و یا مطلوب و مناسب نیست.');
INSERT INTO `pn_mdict` VALUES (4886, 'بازغ', '(زِ) [ ع. ] (ص.) روشن، تابان.');
INSERT INTO `pn_mdict` VALUES (4887, 'بازکشیده', '(کِ دِ) (ص مف.) پهن کرده، مسطح.');
INSERT INTO `pn_mdict` VALUES (4888, 'بازگرد', '(گَ)(اِمص.) مراجعت، بازگشت.');
INSERT INTO `pn_mdict` VALUES (4889, 'بازگرداندن', '(گَ دَ) (مص م.) بازگردانیدن.');
INSERT INTO `pn_mdict` VALUES (4890, 'بازگردانیدن', '(گَ دَ) (مص م.)
۱- مرجوع کردن.
۲- پس فرستادن.');
INSERT INTO `pn_mdict` VALUES (4891, 'بازگشایی', '(گُ) (حامص.) دوباره فعال شدن اداره، مؤسسه و مانند آن.');
INSERT INTO `pn_mdict` VALUES (4892, 'بازگشت', '(گَ) (مص مر.)
۱- برگشت از جایی، مراجعت.
۲- رجوع از آهنگی به آهنگ مناسب دیگر (موسیقی).');
INSERT INTO `pn_mdict` VALUES (4893, 'بازگشتن', '(گَ تَ) (مص ل.)
۱- برگشتن.
۲-  پشیمان شدن.');
INSERT INTO `pn_mdict` VALUES (4894, 'بازگفت', '(گُ) (اِمص.) اعتراض.');
INSERT INTO `pn_mdict` VALUES (4895, 'بازگو کردن', '(دَ)(مص م.) روایت دوباره مطلب.');
INSERT INTO `pn_mdict` VALUES (4896, 'بازل', '(زِ) [ ع. ] (اِ. ص.) شتر قوی. ج بوازل.');
INSERT INTO `pn_mdict` VALUES (4897, 'بازمان', '(زْ)
۱- (اِ مص.) توقف، درنگ.
۲- (اِ.) مقدار ثابتی که برجای می‌ماند.');
INSERT INTO `pn_mdict` VALUES (4898, 'بازمانده', '(دِ) (ص مف.)
۱- عقب مانده.
۲-  وارث.');
INSERT INTO `pn_mdict` VALUES (4899, 'بازنده', '(زَ دِ) (ص.)
۱- دارای باخت.
۲-  شکست خورده، ناموفق، ناکام.');
INSERT INTO `pn_mdict` VALUES (4900, 'بازنشستگی', '(نِ شَ تِ)(حامص.) کناره گیری از خدمت در سن پیری، تقاعد.');
INSERT INTO `pn_mdict` VALUES (4901, 'بازنشسته', '(نِ شَ تِ) (اِمف.) کسی که در پیری یا پس از مدتی طولانی یابه علل دیگراز کار برکنار شود واز حقوق بازنشستگی استفاده کند.');
INSERT INTO `pn_mdict` VALUES (4902, 'بازنگری', '(نِ گَ) (حامص.)
۱- تجدید نظر.
۲- بازبینی.');
INSERT INTO `pn_mdict` VALUES (4903, 'بازنویسی', '(نِ) (حامص.) دوباره نوشتن، از نو تحریر کردن.');
INSERT INTO `pn_mdict` VALUES (4904, 'بازه', '(زَ) (اِ.) چوبدستی.');
INSERT INTO `pn_mdict` VALUES (4905, 'بازه', '(زِ) (اِ.)
۱- فاصله میان دو دیوار، پهنای کوچه.
۲- فاصله میان دو کوه، دره.');
INSERT INTO `pn_mdict` VALUES (4906, 'بازو', '(اِ.)
۱- قسمتی از دست که بین آرنج و شانه قرار دارد.
۲- واحد طول برابر با بازو.
۳- قدرت، نیرو.
۴- رفیق، مصاحب.
۵- آن که در سرود با کسی همراهی کند.');
INSERT INTO `pn_mdict` VALUES (4907, 'بازو دادن', '(دَ)
۱- (مص م.) یاری کردن، معاونت نمودن،
۲- (مص ل.) لم دادن.');
INSERT INTO `pn_mdict` VALUES (4908, 'بازو گشادن', '(گُ دَ) (مص ل.)
۱- باز کردن و کشیدن بازو.
۲- گشاده دست بودن.');
INSERT INTO `pn_mdict` VALUES (4909, 'بازوبند', '(بَ) (اِمر.)
۱- النگویی که به جای مچ بر بازو می‌بندند.
۲- نواری که به نشانه عزا، داشتن مأموریت ویژه، عضویت در جایی یا داشتن مقامی در ورزش به بازو می‌بندند.
۳- دعا یا قرانی که بر بازو می‌بندند، تعویذ.
۴- نوعی زره بازو.');
INSERT INTO `pn_mdict` VALUES (4910, 'بازی', '(اِ.)
۱- فعالیت جسمی یا ذهنی برای سرگرمی یا تفریح.
۲- فعالیت ورزشی.
۳- قمار.
۴- اجرای نقش در یک نمایش یا یک فیلم. مجازاً کار بیهوده، فریب و نیرنگ.');
INSERT INTO `pn_mdict` VALUES (4911, 'بازی دادن', '(دَ) (مص م.)
۱- کسی را سرگرم ساختن.
۲- فریب دادن کسی.');
INSERT INTO `pn_mdict` VALUES (4912, 'بازی درآوردن', '(دَ. وَ دَ) (مص ل.)
۱- نمایش دادن.
۲- ادا درآوردن.
۳- بهانه تراشیدن و از انجام کار طفره رفتن.
۴- آزار دادن، اذیت کردن.');
INSERT INTO `pn_mdict` VALUES (4913, 'بازی کردن', '(کَ دَ) (مص ل.)
۱- سرگرم شدن به بازی.
۲- مشغول شدن به چیزی برای گذراندن وقت.
۳- قمار کردن.');
INSERT INTO `pn_mdict` VALUES (4914, 'بازیافت', '(مص مر. اِمر.)
۱- آن چه که بی زحمت و رنج به دست آید.
۲- به دست آوردن مواد قابل استفاده از موادی که قبلاً مصرف شده‌اند.
۳- پیدا کردن و به دست آوردن آن چه گم شده‌است.');
INSERT INTO `pn_mdict` VALUES (4915, 'بازیچه', '(چِ)  (اِمصغ.) 
۱- آنچه با آن بازی می‌کنند.
۲- اسباب بازی.
۳- مسخره، ملعبه.');
INSERT INTO `pn_mdict` VALUES (4916, 'بازیکن', '(کُ) (ص. اِ.)
۱- کسی که در بازی شرکت می‌کند.
۲- بازیگر.');
INSERT INTO `pn_mdict` VALUES (4917, 'بازیگر', '(گَ) (ص فا.)
۱- هنرپیشه.
۲- بازیکن.
۳- مجازاً نیرنگ باز، فریب کار.');
INSERT INTO `pn_mdict` VALUES (4918, 'بازیگوش', '(ص مر.) بچه‌ای که بیشتر به فکر بازی باشد.');
INSERT INTO `pn_mdict` VALUES (4919, 'باژ', '(اِ.) خراج، مالیات.');
INSERT INTO `pn_mdict` VALUES (4920, 'باژ', '(پیش.) = واژ. باز:  بر سر اسماء آید به معنی قلب و عکس و دیگرگونی: باژگونه، باژگون.');
INSERT INTO `pn_mdict` VALUES (4921, 'باژرنگ', '(رَ) (اِ.) = بازرنگ:
۱- پستان بند زنان.
۲- سینه بند کودکان.');
INSERT INTO `pn_mdict` VALUES (4922, 'باژگون', '(ژِ)(ص مر.)سرنگون، وارون. باژگونه و بازگونه و واژگونه و واژگون و باشگون و باشگونه نیز گفته می‌شود.');
INSERT INTO `pn_mdict` VALUES (4923, 'باس', '[ فر. ] (اِ.)
۱- بم ترین صدای مرد در موسیقی.
۲- بم ترین و بزرگترین ساز زهی در ارکستر.');
INSERT INTO `pn_mdict` VALUES (4924, 'باستار', '(سْ) (عا.) =بیستار: (مبهمات) فلان، بهمان.');
INSERT INTO `pn_mdict` VALUES (4925, 'باستان', '(ص. اِ.) قدیم، گذشته.');
INSERT INTO `pn_mdict` VALUES (4926, 'باستان شناسی', '(ش ِ) (اِمر.) دانشی که به شناسایی آثار و بناهای باستانی می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (4927, 'باستان نامه', '(مِ) (اِمر.) کتابی که از گذشته حکایت کند، نامه باستان.');
INSERT INTO `pn_mdict` VALUES (4928, 'باستانی', '(ص نسب.) قدیمی، کهنه.');
INSERT INTO `pn_mdict` VALUES (4929, 'باستانی کار', '(ص. اِ.) آن که ورزش زورخانه‌ای انجام می‌دهد.');
INSERT INTO `pn_mdict` VALUES (4930, 'باستیون', '(سْ یُ) [ فر. ] (اِ.)
۱- بنای مرتفعی که در قلعه سازند.
۲- قلعه‌ای که در آن اسلحه و ابزار جنگی ذخیره کنند.');
INSERT INTO `pn_mdict` VALUES (4931, 'باسره', '(سَ رَ) [ په. ] (اِ.) زمینی که برای کشت و زرع آماده کرده باشند، کشتزار.');
INSERT INTO `pn_mdict` VALUES (4932, 'باسری', '(سَ) (ص.) سپری، تمام.');
INSERT INTO `pn_mdict` VALUES (4933, 'باسط', '(س ِ) [ ع. ] (اِفا.) گستراننده، فراخی دهنده.');
INSERT INTO `pn_mdict` VALUES (4934, 'باسق', '(س  ِ) [ ع. ] (ص.) بلند، دراز.');
INSERT INTO `pn_mdict` VALUES (4935, 'باسک', '(سُ) (اِ.) خمیازه، دهن دره.');
INSERT INTO `pn_mdict` VALUES (4936, 'باسکول', '[ فر. ] (اِ.) دستگاهی است برای اندازه گیری وزن‌های سنگین تجاری، قپان.');
INSERT INTO `pn_mdict` VALUES (4937, 'باسلق', '(لُ) (اِ.) نوعی شیرینی که با نشاسته و شکر و مغز گردو به شکل لوله درست می‌کنند و به نخ می‌کشند.');
INSERT INTO `pn_mdict` VALUES (4938, 'باسمه', '(مِ) [ تر. ] (اِ.)
۱- چاپ روی پارچه.
۲-  عکس چاپ شده.');
INSERT INTO `pn_mdict` VALUES (4939, 'باسمه ای', '(مِ) [ تر - فا. ] (ص.)
۱- چاپی.
۲- کنایه از: ساختگی، قلابی.');
INSERT INTO `pn_mdict` VALUES (4940, 'باسمه تعالی', '(بِ مِ هی تَ لا) [ ع. ] (شب جم.) به نام خدا که والاست.');
INSERT INTO `pn_mdict` VALUES (4941, 'باسور', '[ ع. ] (اِ.) نوعی از بیماری مقعد و بینی ؛ ج. بواسیر (مفرد کم استعمال است.)');
INSERT INTO `pn_mdict` VALUES (4942, 'باسیل', '[ فر. ] (اِ.) باکتری دراز اندام و کشیده.');
INSERT INTO `pn_mdict` VALUES (4943, 'باشامه', '(مِ) (اِ.) روسری زنان، چارقد.');
INSERT INTO `pn_mdict` VALUES (4944, 'باشتین', '(اِ.) میوه، میوه درخت.');
INSERT INTO `pn_mdict` VALUES (4945, 'باشرف', '(شَ رَ) [ فا - ع. ] (ص مر.) شرافتمند، شریف، بزرگوار. مق. بی شرف.');
INSERT INTO `pn_mdict` VALUES (4946, 'باشکوه', '(شُ) (ص مر.) باعظمت، باابهت.');
INSERT INTO `pn_mdict` VALUES (4947, 'باشگاه', '(اِمر.) کلوپ، جایی برای ورزش و تفریح.');
INSERT INTO `pn_mdict` VALUES (4948, 'باشلق', '(لُ) [ تر. ] (اِ)
۱- کلاه.
۲- مجازاً به معنی مهریه.');
INSERT INTO `pn_mdict` VALUES (4949, 'باشلیق', '[ تر. ] (ص مر. اِمر.) سردار، سالار.');
INSERT INTO `pn_mdict` VALUES (4950, 'باشه', '(ش ِ) (اِ.) یکی از پرندگان شکاری کوچکتر از باز، با چشمانی زرد رنگ، که رنگ پشتش خاکستری تیره و شکمش سفید با لکه‌های حنایی است. قرقی، قوش.');
INSERT INTO `pn_mdict` VALUES (4951, 'باشی', '[ تر. ] (ص. اِ.) سرور، رئیس، سردسته، سردار.');
INSERT INTO `pn_mdict` VALUES (4952, 'باصر', '(ص  ِ) (اِفا. ص.) بیننده، بینا.');
INSERT INTO `pn_mdict` VALUES (4953, 'باصره', '(ص  ِ)  [ ع. ] (اِ.) بینایی.');
INSERT INTO `pn_mdict` VALUES (4954, 'باطل', '(طِ) [ ع. ] (ص.) بیهوده، بی فایده. ج. اباطیل.');
INSERT INTO `pn_mdict` VALUES (4955, 'باطن', '(طِ) [ ع. ] (اِ.)
۱- پنهان، درون چیزی. ج. بواطن.
۲- حقیقت، اصل.');
INSERT INTO `pn_mdict` VALUES (4956, 'باع', '[ ع. ] (اِ.) 
۱- اندازه دو دست که از هم گشوده باشد.
۲- فروشنده.');
INSERT INTO `pn_mdict` VALUES (4957, 'باعث', '(عِ) [ ع. ] (اِفا.)
۱- برانگیزنده.
۲- سبب، علت.');
INSERT INTO `pn_mdict` VALUES (4958, 'باعرضه', '(عُ ض ِ) [ فا - ع. ] (ص.) دارای عرضه. مق. بی عرضه.');
INSERT INTO `pn_mdict` VALUES (4959, 'باغ', '[ په. ] (اِ.) زمینی که دور آن را دیوار کشیده و در آن میوه یا گل کاشته شده‌است، بوستان.  ؛ توی  ~ نبودن  کنایه از:
۱- متوجه اصل مطلب نبودن. 
۲- پخته نبودن.');
INSERT INTO `pn_mdict` VALUES (4960, 'باغ سیاوشان', '(غِ وَ) (اِمر.) نوایی در موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (4961, 'باغ شهریار', '(~ِ شَ) (اِمر.) نوایی در موسیقی قدیم.');
INSERT INTO `pn_mdict` VALUES (4962, 'باغ شیرین', '(~ِ) (اِمر.) یکی از الحان باربدی.');
INSERT INTO `pn_mdict` VALUES (4963, 'باغبان', '[ په. ] (اِمر.) کسی که نگهبانی و پرورش گل‌های باغ را به عهده دارد.');
INSERT INTO `pn_mdict` VALUES (4964, 'باغچه', '(چِ) (امصغ.)
۱- باغ کوچک.
۲- زمین کوچکی که در حیاط برای کاشتن گل و درخت و سبزی آماده کنند.');
INSERT INTO `pn_mdict` VALUES (4965, 'باغنده', '(غَ یا غُ دِ یا دَ) (اِ.) = پاغنده. باغند. پاغند: پنبه حلاجی کرده، پنبه زده شده. غنده و غند نیز گویند.');
INSERT INTO `pn_mdict` VALUES (4966, 'باغی', '[ ع. ] (اِفا.) سرکش، نافرمان. ج. بغاه.');
INSERT INTO `pn_mdict` VALUES (4967, 'بافت', '۱ - (مص مر.)  بافتن، نسج.
۲- (اِ.) مجموعه سلول‌هایی که در شکل و ساختمان شبیه هم می‌باشند و یک عمل مشترک راانجام م ی دهند؛ مانند بافت‌های ماهیچه‌ای.
۳-  (ص مف.) بافته شده، بافته.
۴-  مجازاً: ساختار و ویژگی‌های متعلق به یک مجموعه.
۵-  مجموعه اجزا و عناصر تشکیل دهنده یک اثر.');
INSERT INTO `pn_mdict` VALUES (4968, 'بافتن', '(تَ) (مص م.)
۱- رشته‌های نخ یا پشم را به هم تابیدن.
۲- سخنان دروغ گفتن.');
INSERT INTO `pn_mdict` VALUES (4969, 'بافته', '(تِ) (ص مف.)
۱- تابیده شده.
۲- پارچه.
۳- فرش.  ؛ ~ نبودن به پای کسی  شایسته آن کس نبودن.');
INSERT INTO `pn_mdict` VALUES (4970, 'بافدم', '(دُ) (اِ) عاقبت، سرانجام.');
INSERT INTO `pn_mdict` VALUES (4971, 'بافکار', '(فْ) (ص فا.) = بافتکار: بافنده، جولاه، نساج.');
INSERT INTO `pn_mdict` VALUES (4972, 'باقر', '(قِ) [ ع. ] (ص.) شکافنده، گشاینده.');
INSERT INTO `pn_mdict` VALUES (4973, 'باقل', '(قِ) [ ع. ] (ص.) زمین گیاه برآورده سبز شده.');
INSERT INTO `pn_mdict` VALUES (4974, 'باقلا', '(اِ.) = باقالی: گیاه علفی یک ساله از تیره پروانه داران که دانه آن شبیه لوبیا ولی بزرگتر و در شمار حبوبات است.');
INSERT INTO `pn_mdict` VALUES (4975, 'باقلوا', '(لَ)  (اِ.)نوعی شیرینی که از آرد گندم و شکر و روغن و مغزپسته و بادام درست می‌کنند.');
INSERT INTO `pn_mdict` VALUES (4976, 'باقی', '[ ع. ] (ص.) پاینده، جاوید.');
INSERT INTO `pn_mdict` VALUES (4977, 'باقیات', '[ ع. ] (ص. اِ.) جِ باقیه.  ؛ ~ صالحات عمل‌های نیک، کارهای نیکو.');
INSERT INTO `pn_mdict` VALUES (4978, 'باک', '[ انگ. ] (اِ.) مخزن سوخت موتور در اتومبیل، موتور و...');
INSERT INTO `pn_mdict` VALUES (4979, 'باک', '(اِ.)
۱- ترس، بیم، پروا.
۲- نگرانی.');
INSERT INTO `pn_mdict` VALUES (4980, 'باکتری', '(تِ) [ فر. ] (اِ.) میکروب ؛ موجود ریز ذره بینی که با چشم غیرمسلح دیده نمی‌شود.');
INSERT INTO `pn_mdict` VALUES (4981, 'باکتریولوژی', '(~. یُ  لُ) [ فر. ] (اِ.)  شاخه‌ای از علم میکروب شناسی که به بررسی باکتری‌ها و راه‌های مقابله با آن‌ها یا استفاده از آن‌ها می‌پردازد، باکتری شناسی.');
INSERT INTO `pn_mdict` VALUES (4982, 'باکره', '(کِ رِ) [ ع. باکره ] (ص.) دختر، دوشیزه.');
INSERT INTO `pn_mdict` VALUES (4983, 'باکس', '[ انگ. ] (اِ.) جعبه.');
INSERT INTO `pn_mdict` VALUES (4984, 'باکفایت', '(کِ یَ) [ فا - ع. ] (ص مر.) کافی، باعرضه، شایسته. مق  بی کفایت.');
INSERT INTO `pn_mdict` VALUES (4985, 'باکلاس', '(کِ) [ فا - فر. ] (ص.)
۱- ویژگی آن که مقررات و آداب اجتماعی را به خوبی رعایت می‌کند.
۲- دارای کیفیت خوب یا مطلوب نسبت به مجموعه همانند خود.');
INSERT INTO `pn_mdict` VALUES (4986, 'باکوره', '(رِ یا رَ) [ ع. باکوره ] (ص.)
۱- اول هر چیز.
۲- میوه نورس، نوبر، ج. باکورات. بواکیر.');
INSERT INTO `pn_mdict` VALUES (4987, 'باکی', '[ ع. ] (اِفا.) گریه کننده ؛ ج. بکاه.');
INSERT INTO `pn_mdict` VALUES (4988, 'باگت', '(گِ) [ فر. ] (اِ.) نوعی نان باریک لوله‌ای شکل.');
INSERT INTO `pn_mdict` VALUES (4989, 'بال', '[ ع. ] (اِ.) خاطر، دل، جان.');
INSERT INTO `pn_mdict` VALUES (4990, 'بال', '(اِ.) اندام پرواز در پرندگان، حشرات و خفاش.');
INSERT INTO `pn_mdict` VALUES (4991, 'بال بال زدن', '(زَ دَ) (مص ل.)۱ - بال‌های خود را با تکان‌های ریز و پیاپی به هم زدن.
۲- دچار دلهره و حرکات تشنج آمیز بودن.');
INSERT INTO `pn_mdict` VALUES (4992, 'بالا', '(ص فا.)
۱- بالنده، نمو کننده.
۲- زبر، فوق.
۳- بلندی، ارتفاع.
۴- طول، درازا.
۵- پشته، تپه.
۶- قد و قامت.  ؛ ~ بالاها پریدن  کنایه از: بسیار جاه طلب بودن.');
INSERT INTO `pn_mdict` VALUES (4993, 'بالا دادن', '(دَ) (مص ل.) بزرگ نمودن، بزرگ جلوه دادن.');
INSERT INTO `pn_mdict` VALUES (4994, 'بالا غیرتاً', '(غِ رَ تَ نْ) [ فا - ع. ] (ق.) از روی جوانمردی و گذشت.');
INSERT INTO `pn_mdict` VALUES (4995, 'بالا کردن', '(کَ) (مص م.) بزرگ کردن (فرزند).');
INSERT INTO `pn_mdict` VALUES (4996, 'بالا نمودن', '(نِ دَ) (مص ل.) نشان دادنِ قد و قامت خود.');
INSERT INTO `pn_mdict` VALUES (4997, 'بالابان', '(اِ.) طبل، نقاره.');
INSERT INTO `pn_mdict` VALUES (4998, 'بالابر', '(بَ) (اِ.) آسانسور.');
INSERT INTO `pn_mdict` VALUES (4999, 'بالابلند', '(بُ لَ) (ص مر.)
۱- آن که قدش دراز باشد، بلندقد، بلندقامت.
۲- طولانی تر از حد معمول، دراز.
۳- کامل و بدون کم و کسر.');
INSERT INTO `pn_mdict` VALUES (5000, 'بالاپوش', '(اِمر.)
۱- پوششی که هنگام خواب بر روی خود اندازند، لحاف.
۲- جامه‌ای که روی لباس‌های دیگر پوشند.');
INSERT INTO `pn_mdict` VALUES (5001, 'بالاتفاق', '(بِ لْ اِ تِّ) [ ع. ] (ق.) همگی، جمعاً.');
INSERT INTO `pn_mdict` VALUES (5002, 'بالاتنه', '(تَ نِ) (اِمر.)
۱- بخش بالایی تنه از کمر به بالا.
۲- بخشی از یک لباس که آن بخش از بدن را می‌پوشاند.');
INSERT INTO `pn_mdict` VALUES (5003, 'بالاخانه', '(نِ) (اِمر.) ساختمان کوچک با یک یا چند اتاق در قسمت فوقانی خانه و مستقل از آن.  ؛ ~ را اجاره دادن  کنایه از: عقل سالم نداشتن، سخنان پریشان و نامربوط گفتن.');
INSERT INTO `pn_mdict` VALUES (5004, 'بالاخره', '(اَ خَ رَ یا رِ) [ ازع. ] (ق.) سرانجام، عاقبت، باری (فره).');
INSERT INTO `pn_mdict` VALUES (5005, 'بالادست', '(دَ) (اِمر.) طرف بالاتر.');
INSERT INTO `pn_mdict` VALUES (5006, 'بالار', '(اِ.) = بالال: نک  پالار.');
INSERT INTO `pn_mdict` VALUES (5007, 'بالارو', '(اِفا.)
۱- بالارونده.
۲- آسانسور.');
INSERT INTO `pn_mdict` VALUES (5008, 'بالان', '(اِ.) دهلیز خانه.');
INSERT INTO `pn_mdict` VALUES (5009, 'بالانس', '[ فر. ] (اِ.)
۱- تعادل.
۲- دستگاهی برای اندازه گیری جرم یا وزن، ترازو. (فره).
۳- حالتی در یک واکنش شیمیایی که در آن واکنش دهنده‌ها و فرآورده‌های واکنش از قوانین پایستگی جرم و بار پیروی کنند، موازنه. (فره).');
INSERT INTO `pn_mdict` VALUES (5010, 'بالت', '(لِ) [ فر. ] (اِ.) یکی از هنرهای ترکیبی و آن تجسم و نمایش یک موضوع است به وسیله نوعی رقص علمی و حرکات مشکل همراه با موزیک.');
INSERT INTO `pn_mdict` VALUES (5011, 'بالتبع', '(بِ تَّ) [ ازع. ] (ق.) تبعاً، درنتیجه.');
INSERT INTO `pn_mdict` VALUES (5012, 'بالرین', '(لِ یَ) [ فر. ] (اِ.) رقاصه حرفه‌ای.');
INSERT INTO `pn_mdict` VALUES (5013, 'بالش', '(لِ) (اِمص.) نمو، بالیدن.');
INSERT INTO `pn_mdict` VALUES (5014, 'بالش', '(~.)  [ تر - مغ. ] (اِ.) واحد مقیاس برای زر و سیم.');
INSERT INTO `pn_mdict` VALUES (5015, 'بالش', '(~.) (اِ.) = بالشت: وسیله‌ای به شکل کیسه چهارگوش که آن را با ماده نرمی مثل پر، پنبه، پشم شیشه یا اسفنج پر کرده و در هنگام خواب یا استراحت سر را روی آن می‌گذارند، متکا، مسند.');
INSERT INTO `pn_mdict` VALUES (5016, 'بالطبع', '(بِ طَّ) [ ازع. ] (ق.) طبعاً، از روی سرشت.');
INSERT INTO `pn_mdict` VALUES (5017, 'بالعکس', '(بِ لْ عَ) [ ازع. ] (ق.) برعکس، به عکس.');
INSERT INTO `pn_mdict` VALUES (5018, 'بالغ', '(لَ) (اِ.): نک پالغ.');
INSERT INTO `pn_mdict` VALUES (5019, 'بالغ', '(لِ) [ ع. ] (ق.) افزون، بیش.');
INSERT INTO `pn_mdict` VALUES (5020, 'بالغ', '(~.) [ ع. ] (اِفا.)
۱-  به حد بلوغ رسیده.
۲- رسا.');
INSERT INTO `pn_mdict` VALUES (5021, 'بالفرض', '(بِ لْ فَ) [ ازع. ] (ق.) فرضاً، از روی فرض.');
INSERT INTO `pn_mdict` VALUES (5022, 'بالفعل', '(بِ لْ فِ) [ ع. ] (ق.) فعلاً، اکنون.');
INSERT INTO `pn_mdict` VALUES (5023, 'بالقوه', '(بِ لْ قُ وِّ) [ ع. بالقوه. ] (ق.) به قوت، به حالت قوت. مق  بالفعل.');
INSERT INTO `pn_mdict` VALUES (5024, 'بالکانه', '(نِ) (اِ.)
۱- پنجره فلزی.
۲- بام، بام بلند.');
INSERT INTO `pn_mdict` VALUES (5025, 'بالکن', '(کُ) [ فر. ] (اِ.)
۱- ایوان. مهتابی.
۲- طبقه بالای تئاتر یا سینما.
۳- ایوان کوچک جلوی کاشانه، ایوانک (فره).');
INSERT INTO `pn_mdict` VALUES (5026, 'بالماسکه', '(کِ) [ فر. ] (اِمر.) مجلس رقص که در آن با لباس مبدل و نقاب شرکت می‌کنند.');
INSERT INTO `pn_mdict` VALUES (5027, 'بالن', '(لُ) (اِ.) از پستانداران دریایی با طول تا سی متر و وزن تا صدوپنجاه هزار کیلو گرم، وال.');
INSERT INTO `pn_mdict` VALUES (5028, 'بالنده', '(لَ دِ) (ص فا.) نمو کننده، نشو و نما - کننده.');
INSERT INTO `pn_mdict` VALUES (5029, 'بالنسبه', '(بِ نْ نِ بَ) [ ازع. ] (ق.) به طور نسبت و مقابله و قیاس.');
INSERT INTO `pn_mdict` VALUES (5030, 'بالنگ', '(لَ) (اِ.) میوه‌ای از نوع مرکبات که پوست آن زبر و ضخیم و زرد رنگ است.');
INSERT INTO `pn_mdict` VALUES (5031, 'باله', '(لِ) (اِ.)
۱- اندام بال مانندی است در ماهیان و برخی جانوران دریازی که جهت شنا و حفظ تعادل به کار می‌رود.
۲-  [ فر. ] نمایش توأم با موسیقی و رقص.');
INSERT INTO `pn_mdict` VALUES (5032, 'بالو', '(اِ.) زگیل، آزخ.');
INSERT INTO `pn_mdict` VALUES (5033, 'بالوایه', '(یِ) (اِ.) پرستو.');
INSERT INTO `pn_mdict` VALUES (5034, 'بالوعه', '(عِ) [ ع. ] (اِ.) چاه، فاضل آب.');
INSERT INTO `pn_mdict` VALUES (5035, 'بالون', '(لُ) [ فر. ] (اِ.) کره‌ای بزرگ که پوشش آن از پارچه یا چرم غیرقابل نفوذ است و داخل آن را از گازهای سبک (سبک تر از هوا) پر کنند در نتیجه به آسمان صعود کند.');
INSERT INTO `pn_mdict` VALUES (5036, 'بالیدن', '(دَ) (مص ل.)
۱- رشد و نمو کردن.
۲- فخر کردن.');
INSERT INTO `pn_mdict` VALUES (5037, 'بالیده', '(دِ) (ص مف.) نمو کرده، رشد یافته.');
INSERT INTO `pn_mdict` VALUES (5038, 'بالین', '[ په. ] (اِ.) بالش، بستر.');
INSERT INTO `pn_mdict` VALUES (5039, 'بالینی', '(ص نسب.) (اِ.)
۱- منسوب به بالین.
۲- مطالعه ناخوشی‌های بیماران بستری و کلینیکی.');
INSERT INTO `pn_mdict` VALUES (5040, 'بالیه', '(یِ) [ ع. ] (ص.) کهنه.');
INSERT INTO `pn_mdict` VALUES (5041, 'بام', '(اِ.) صبح، پگاه.');
INSERT INTO `pn_mdict` VALUES (5042, 'بام', '(اِ.) پوشش بالایی ساختمان.');
INSERT INTO `pn_mdict` VALUES (5043, 'بامبو', '(اِ.) خیزران.');
INSERT INTO `pn_mdict` VALUES (5044, 'بامبول', '(اِ.) حقه، تزویر.');
INSERT INTO `pn_mdict` VALUES (5045, 'بامداد', '[ په. ] (اِمر.) صبح، بام.');
INSERT INTO `pn_mdict` VALUES (5046, 'بامدادان', '(اِمر.) هنگام بامداد.');
INSERT INTO `pn_mdict` VALUES (5047, 'بامزد', '(زَ)(اِ.)طبل یا نقاره که بامداد می‌نواختند.');
INSERT INTO `pn_mdict` VALUES (5048, 'بامه', '(مَ)(اِ. ص.) ریش دراز و انبوه، مردی که ریش دراز دارد.');
INSERT INTO `pn_mdict` VALUES (5049, 'بامی', '(مَ) (ص.) درخشان، صفت و عنوان شهر بلخ.');
INSERT INTO `pn_mdict` VALUES (5050, 'بامیه', '(یِ) (اِ.)
۱- گیاهی با برگ‌های پهن پنجه مانند، شبیه برگ ختمی، میوه اش سبز و دراز است، به صورت پخته شده و درخورشت مصرف می‌شود.
۲- نوعی شیرینی  که از نشاسته و شکر و روغن و ماست درست کنند.');
INSERT INTO `pn_mdict` VALUES (5051, 'بان', '(اِ.) صبح، پگاه.');
INSERT INTO `pn_mdict` VALUES (5052, 'بان', '(اِ.) بانگ.');
INSERT INTO `pn_mdict` VALUES (5053, 'بان', '[ په. ] (پس.) در آخر کلمه افزوده می‌شود و معنی حفاظت و نگاهبانی را رساند: باغبان، دربان، دیده بان.');
INSERT INTO `pn_mdict` VALUES (5054, 'بان', '(اِ.)  درختی با برگ‌های سبز  و  لطیف و خوشبو که از دانه‌های آن روغن معطر می‌گیرند.');
INSERT INTO `pn_mdict` VALUES (5055, 'باند', '[ فر. ] (اِ.)
۱- نوار، رشته.
۲- محل فرود هواپیما: باند فرودگاه.
۳- دسته، گروه: باند دزدان.');
INSERT INTO `pn_mdict` VALUES (5056, 'بانداژ', '[ فر. ] (اِ.) زخم رو باز یا قسمتی از بدن را با نوار مخصوص بستن، باندپیچی (فره).');
INSERT INTO `pn_mdict` VALUES (5057, 'باندرول', '(رُ) [ فر. ] (اِ.) نوار یا کاغذ دراز و باریک که بر روی کالا چسبانند که نشانه کنترل کیفیت و بازرسی و نو بودن کالاست، برچسب (فره).');
INSERT INTO `pn_mdict` VALUES (5058, 'بانک', '[ فر. ] (اِ.)
۱- مؤسسه‌ای اقتصادی، ملی یا دولتی که مردم پول‌های خود را در آن به امانت سپارند و در موقع لزوم برداشت کنند.
۲- مجموعه‌ای است برای نگه داری منظم و قابل دسترس خون یا اعضای بدن.
۳- پولی که قماربازها وارد بازی می‌کنند.  ؛ ~ اطلاعات  مؤسسه یا بخشی از یک مؤسسه برای گردآوری پردازش، نگه داری و ارائه اطلاعات.  ؛ ~ خون  مؤسسه یا بخشی از یک مؤسسه برای گردآوری و نگه داری خون مورد نیاز بیماران.  ؛ ~ مرکزی  بانک دولتی که تنظیم و اجرای سیاست‌های بانکی و پولی کشور را بر عهده دارد.  ؛ عابر ~باجه‌ای در یک بانک، که مشرف به گذرگاه است و دارنده حساب می‌تواند با قرار دادن کارت ویژه‌ای در دستگاه خودکار آن از حساب خود پول دریافت یا به آن حساب پول پرداخت کند.');
INSERT INTO `pn_mdict` VALUES (5059, 'بانک داری', '[ فر - فا. ]
۱- (حامص.) فعالیت برای اداره بانک.
۲- (اِ.) دانشی که به مطالعه فعالیت‌های بانکی یا اشتغال در آن جا می‌پردازد.');
INSERT INTO `pn_mdict` VALUES (5060, 'بانگ', '(اِ.) آواز بلند، فریاد.');
INSERT INTO `pn_mdict` VALUES (5061, 'بانگ زدن', '(زَ دَ) (مص ل.) فریاد زدن، آواز بلند برآوردن.');
INSERT INTO `pn_mdict` VALUES (5062, 'بانمک', '(نَ مَ) (ص.)
۱- جذاب، گیرا، ملیح.
۲- برخوردار از ویژگی‌های جالب و خوشایند که دیگران را به خنده وامی دارد.');
INSERT INTO `pn_mdict` VALUES (5063, 'بانو', '[ په. ] (اِ.) خانم.');
INSERT INTO `pn_mdict` VALUES (5064, 'باه', '[ ع. ] (اِ.) غریزه جنسی، نیروی شهوت.');
INSERT INTO `pn_mdict` VALUES (5065, 'باهار', '(اِ.) ظرف، آوند.');
INSERT INTO `pn_mdict` VALUES (5066, 'باهر', '(هِ) [ ع. ] (ص.)
۱- روشن، تابان.
۲- آشکار، هویدار.');
INSERT INTO `pn_mdict` VALUES (5067, 'باهک', '(هَ) (اِ.) مردمک چشم.');
INSERT INTO `pn_mdict` VALUES (5068, 'باهکیدن', '(هَ دَ) (مص م.) شکنجه کردن، آزاردن.');
INSERT INTO `pn_mdict` VALUES (5069, 'باهم', '(هَ)
۱- (اِمر.) به اتفاق، با یکدیگر.
۲- (ص مر.) مجتمع، متحد.');
INSERT INTO `pn_mdict` VALUES (5070, 'باهه', '(هِ) (اِ.) تالاب، آبگیر.');
INSERT INTO `pn_mdict` VALUES (5071, 'باهو', '(اِ.)
۱- چوبدستی کلفت که شبانان و شتربانان بر دست گیرند.
۲- بازو.');
INSERT INTO `pn_mdict` VALUES (5072, 'باهوش', '(ص مر.) آن که دارای هوش قوی است، هوشمند.');
INSERT INTO `pn_mdict` VALUES (5073, 'باور', '(وَ) [ په. ] (اِ.)
۱- پذیرفتن سخن.
۲- یقین، اعتقاد.');
INSERT INTO `pn_mdict` VALUES (5074, 'باوقار', '(وِ) (ص مر.) متین، وزین.');
INSERT INTO `pn_mdict` VALUES (5075, 'بای', '[ تر. ] (ص.) مالدار، ثروتمند، غنی.');
INSERT INTO `pn_mdict` VALUES (5076, 'بای پس', '(پَ) [ انگ. ] (اِ.) نوعی عمل جراحی که در آن برای تغییر مسیر یکی از جریان‌های طبیعی بدن مجرایی فرعی را در محل پیوند می‌زنند.');
INSERT INTO `pn_mdict` VALUES (5077, 'بای دادن', '(دَ) (مص ل.)
۱- باختن.
۲- رشوه دادن.');
INSERT INTO `pn_mdict` VALUES (5078, 'بایا', '(ص.) بایسته، لازم، واجب.');
INSERT INTO `pn_mdict` VALUES (5079, 'بایت', '[ انگ. ] (اِ.) کوچکترین گروه واحد اطلاعاتی در یک کامیپوتر که ظرفیت حافظه کامپیوتر را با آن می‌سنجند.');
INSERT INTO `pn_mdict` VALUES (5080, 'باید', '(یَ) (ص.) بایست، بایستی، لازم است، ضروری است.');
INSERT INTO `pn_mdict` VALUES (5081, 'بایر', '(یِ) [ ع. بائر ] (ص.) خراب، لم یزرع.');
INSERT INTO `pn_mdict` VALUES (5082, 'بایس', '(یِ) [ ع. ] (ص.) بی نوا، ناتوان.');
INSERT INTO `pn_mdict` VALUES (5083, 'بایست', '(یِ) [ په. ] (ص.)ضرور، لازم، خواستن.');
INSERT INTO `pn_mdict` VALUES (5084, 'بایستن', '(یِ تَ) [ په. ] (مص ل.) لازم بودن، ضرورت داشتن.');
INSERT INTO `pn_mdict` VALUES (5085, 'بایسته', '(یِ تِ) [ په. ] (ص مف.) واجب، لازم.');
INSERT INTO `pn_mdict` VALUES (5086, 'بایع', '(یِ) [ ع. ] (اِفا.) فروشنده.');
INSERT INTO `pn_mdict` VALUES (5087, 'بایقوش', '(اِ.) بوم، جغد.');
INSERT INTO `pn_mdict` VALUES (5088, 'بایکوت', '[ انگ. ]
۱- (مص م.) طرد کردن.
۲-  (اِمص.) تحریم.');
INSERT INTO `pn_mdict` VALUES (5089, 'بایگان', '(ص مر.) کسی که نامه‌ها و سندهای اداری را در محلی ضبط کند.');
INSERT INTO `pn_mdict` VALUES (5090, 'بایگانی', '(اِ.) جایی که در آن اسناد و مدارک اداری نگه داری می‌شود.');
INSERT INTO `pn_mdict` VALUES (5091, 'بائت', '(ئِ) [ ع. ] (ص.) آن چه شبی بر آن گذشته باشد (از گوشت و نان و غیره)، شب مانده، بیات ؛ مق. تازه.');
INSERT INTO `pn_mdict` VALUES (5092, 'بأس', '(بَ) [ ع. ] (اِ.)
۱- نیرو، شجاعت.
۲- خشم، غضب.
۳- سختی، شدت.
۴- بیم، ترس.');
INSERT INTO `pn_mdict` VALUES (5093, 'بآژیر', '(بِ) (ص.) با احتیاط، دوراندیش.');
INSERT INTO `pn_mdict` VALUES (5094, 'بآیین', '(بِ) (ص.)
۱- کامل.
۲- نیکو.');
INSERT INTO `pn_mdict` VALUES (5095, 'ببر', '(بَ) (اِ.) جاندار پستاندار گوشتخوار از تیره گربه سانان با پوست خزدار راه راه بومی آسیا.');
INSERT INTO `pn_mdict` VALUES (5096, 'ببر بیان', '(بَ رِ بَ) (اِ.) جامه‌ای از پوست ببر که رستم هنگام جنگ به تن می‌کرد.');
INSERT INTO `pn_mdict` VALUES (5097, 'ببرگ', '(بِ بَ) (ص.) مهیّا، فراهم بودن وسایل زندگی.');
INSERT INTO `pn_mdict` VALUES (5098, 'ببین و بترک', '(بِ نُ بِ تَ رَ) (اِ.) نوعی مهره که برای دفع چشم زخم بر کلاه یا گردن کودکان آویزند.');
INSERT INTO `pn_mdict` VALUES (5099, 'بپا', '(بِ) (ص مر.) (عا.) مراقب، نگهبان.');
INSERT INTO `pn_mdict` VALUES (5100, 'بت', '(بُ) (اِ.)
۱- تندیسی ساخته شده از سنگ، چوب، فلز یا هر چیز دیگر به شکل انسان یا حیوان که به جای خدا مورد پرستش قرار بگیرد. معبود.
۲- معشوق.');
INSERT INTO `pn_mdict` VALUES (5101, 'بتا', '(بِ) [ یو. ] (اِ.)
۱- نام حرف دوم یونانی.
۲- ذره‌ای با بار منفی شامل باریکه‌ای از الکترون‌ها که از اجسام رادیو اکتیو گسیل می‌شود.
۳- دومین ستاره هر صورت فلکی به لحاظ روشنایی.');
INSERT INTO `pn_mdict` VALUES (5102, 'بتاور', '(بَ وَ) (اِ.)
۱- عاقبت، سرانجام.
۲-  بآلاخره.');
INSERT INTO `pn_mdict` VALUES (5103, 'بتخانه', '(بُ نِ) (اِمر.)
۱- بتکده، جایی که در آن بت را نگهداری و پرستش می‌کنند.
۲- حرم، حرمسرا.');
INSERT INTO `pn_mdict` VALUES (5104, 'بتفاریق', '(بِ تَ) [ فا - ع. ] (ق.) کم کم، بتدریج.');
INSERT INTO `pn_mdict` VALUES (5105, 'بتفوز', '(بَ) (اِ.)
۱- گرداگرد دهان انسان و حیوان.
۲- پوز، پوزه.');
INSERT INTO `pn_mdict` VALUES (5106, 'بتکده', '(بُ کَ دِ) (اِمر.) بتخانه، بت پرستان.');
INSERT INTO `pn_mdict` VALUES (5107, 'بته', '(بُ تِّ) (اِ.) نک  بوته.  ؛ از زیر ~ درآمدن بی اصل و نسب بودن.');
INSERT INTO `pn_mdict` VALUES (5108, 'بته جقه', '(~. جِ قُِ) [ فا - تر. ] (اِ.) نقشی زینتی شبیه سروی خمیده که بیشتر در صنعت قالی بافی، ترمه، زردوزی و مانند آن به کار می‌رود.');
INSERT INTO `pn_mdict` VALUES (5109, 'بتو', '(بَ) (اِ.)
۱- قیف.
۲- گیره چوب یا ساقه گیاه.
۳- دسته هاون.
۴- هاون سنگی.
۵- سنگی که بر روی آن ادویه و چیزهای دیگر را سایند.');
INSERT INTO `pn_mdict` VALUES (5110, 'بتو', '(بَ ت ُ) (اِ.)
۱- جایی که غالباً آفتاب در آن جا بتابد.
۲- مشرق.');
INSERT INTO `pn_mdict` VALUES (5111, 'بتول', '(بَ) [ ع. ] (ص.)
۱- کسی که از دنیا بریده و به خدا پیوسته و نیز از ازدواج خودداری کند.
۲- پارسا، پاکدامن، لقب حضرت فاطمه (ص) و حضرت مریم.');
INSERT INTO `pn_mdict` VALUES (5112, 'بتون', '(بِ تُ) [ فر. ] (اِ.) از مصالح ساختمانی است که از شن و ماسه و سیمان و آب با اندازه‌های مختلف ساخته شود.');
INSERT INTO `pn_mdict` VALUES (5113, 'بتون آرمه', '(~. مِ) (اِمر.) بتون مسلح، بتونی که در آن میله‌های آهنی گذارند تا استواری و مقاومت آن بیشتر گردد.');
INSERT INTO `pn_mdict` VALUES (5114, 'بتونه', '(بَ نِ) [ ازع. ] (اِ.) = بتانه: خمیری چسبناک مرکب از گل سفید و روغن بزرک که برای پر کردن درزهای بین شیشه و قاب و همچنین آماده سازی سطح اجسام پیش از رنگ کردن به کار رود، زاماسکه، زامسقه.');
INSERT INTO `pn_mdict` VALUES (5115, 'بث', 'الشکوی  (بَ ثَّ شَ کْ وا) [ ع. ] (مص ل.) درد دل کردن، گله و شکایت کردن.');
INSERT INTO `pn_mdict` VALUES (5116, 'بث', '(بَ ثّ) [ ع. ] (مص م.)
۱- بیان کردن.
۲- آشکار کردن.
۳- برانگیختن.');
INSERT INTO `pn_mdict` VALUES (5117, 'بثر', '(بَ) [ ع. ] (اِ.) جوش و دانه ریز که روی پوست پیدا شود.');
INSERT INTO `pn_mdict` VALUES (5118, 'بج', '(بَ) (اِ.)
۱- درون دهان.
۲- لُپ.');
INSERT INTO `pn_mdict` VALUES (5119, 'بجا', '(بِ) (ص مر.) شایسته، لایق، درخور، به موقع.');
INSERT INTO `pn_mdict` VALUES (5120, 'بجا آوردن', '(~. وَ دَ) (مص م.)
۱- انجام دادن.
۲- بازشناختن، دریافتن.');
INSERT INTO `pn_mdict` VALUES (5121, 'بجان آمدن', '(بِ. مَ دَ) (مص ل.) به تنگ آمدن.');
INSERT INTO `pn_mdict` VALUES (5122, 'بجای', '(بِ یِ) (حراض.)
۱- در حق کسی، برای کسی.
۲- از جهت، از حیث.
۳- در برابر، در مقابل (برای مقایسه).');
INSERT INTO `pn_mdict` VALUES (5123, 'بجده', '(بَ جْ دَ یا بُ جُ دَ) [ ع. ] (اِ.) باطن و حقیقت کاری.');
INSERT INTO `pn_mdict` VALUES (5124, 'بجشک', '(بِ جِ شْ) (اِ) پزشک، طبیب.');
INSERT INTO `pn_mdict` VALUES (5125, 'بجکم', '(بَ کِ) (اِ.)
۱- ایوان، بارگاه.
۲- خانه تابستانی که از همه طرف در و پنجره داشته باشد. بچکم، پچکم، بشکم و بیکم نیز گویند.');
INSERT INTO `pn_mdict` VALUES (5126, 'بجول', '(بُ جُ) (اِ.) نک  آشتالنگ.');
INSERT INTO `pn_mdict` VALUES (5127, 'بچاپ بچاپ', '(بِ بِ) [ فا - تر. ] (اِمص.) (عا.) دزدی و غارت، سوءاستفاده مالی.');
INSERT INTO `pn_mdict` VALUES (5128, 'بچگانه', '(بَ چِّ نِ) (ص.) مربوط یا منسوب به بچه مجازاً نسجیده، احمقانه.');
INSERT INTO `pn_mdict` VALUES (5129, 'بچل', '(بَ چَ) (ص.) شخصی که پیوسته لباس خود را ضایع کند و چرک و ملوث سازد.');
INSERT INTO `pn_mdict` VALUES (5130, 'بچه', '(بَ چِّ) (اِ.)
۱- کودک، طفل.
۲- فرزند.');
INSERT INTO `pn_mdict` VALUES (5131, 'بچه باز', '(~.) (ص فا.) آن که تمایل به آمیزش جنسی با پسر بچه‌ها دارد.');
INSERT INTO `pn_mdict` VALUES (5132, 'بچه بازی', '(~.) (حامص.)
۱- بازی کودکانه.
۲- عمل بچه باز.
۳- (عا.) رفتار نامناسب و نسنجیده.
۴- (عا.) آسان پنداشتن کار و جدی نگرفتن آن.');
INSERT INTO `pn_mdict` VALUES (5133, 'بچه دان', '(~.) (اِمر.) رحم، زهدان.');
INSERT INTO `pn_mdict` VALUES (5134, 'بچه ننه', '(~. نَ نِ) (ص.) کنایه از: آدم ترسو، بی کفایت و وابسته به دیگران.');
INSERT INTO `pn_mdict` VALUES (5135, 'بحار', '(بِ) [ ع. ] (اِ.) جِ بحر؛ دریاها.');
INSERT INTO `pn_mdict` VALUES (5136, 'بحبوحه', '(بُ حِ) [ ع. ] (اِ.) میان، وسط.');
INSERT INTO `pn_mdict` VALUES (5137, 'بحت', '(بَ) [ ع. ] (ص.) ناب، ساده، ویژه.');
INSERT INTO `pn_mdict` VALUES (5138, 'بحث', '(بَ) [ ع. ] (مص ل.)
۱- مذاکره.
۲- گفتگو.');
INSERT INTO `pn_mdict` VALUES (5139, 'بحر', '(بَ)  [ ع. ]  (اِ.)۱ - دریا. ج. بحار.
۲- وزن شعر.');
INSERT INTO `pn_mdict` VALUES (5140, 'بحران', '(بُ) [ ع. ] (اِ.) آشفتگی و تغییر حالت ناگهانی، بالاترین مرحله یک جریان.');
INSERT INTO `pn_mdict` VALUES (5141, 'بحرانی', '(~.) [ ع  - فا. ] (ص نسب.) منسوب به بحران.
۱- تغییر حالت و آشفتگی مریض.
۲- وضع غیرعادی در امری از امور مملکتی.');
INSERT INTO `pn_mdict` VALUES (5142, 'بحلی', '(بِ حِ) [ فا - ع. ] (مص ل.) حلالیت طلبیدن، حلال کردن.');
INSERT INTO `pn_mdict` VALUES (5143, 'بحمدالله', '(بِ حَ دِ لْ لا) [ ع. ] (شب جم.) سپاس خدای را، ستایش خدای را.  ؛ ~والمنه  سپاس خدای را و منت از او.');
INSERT INTO `pn_mdict` VALUES (5144, 'بحور', '(بُ) [ ع. ] (اِ.) جِ بحر؛ دریاها.');
INSERT INTO `pn_mdict` VALUES (5145, 'بحیره', '(بُ حَ رِ) [ ع. بحیره ] (اِمصغ.) دریاچه.');
INSERT INTO `pn_mdict` VALUES (5146, 'بخ', '(بَ) [ ع. ] (شب جم.) زه، خوشا.');
INSERT INTO `pn_mdict` VALUES (5147, 'بخار', '(بُ) [ ع. ] (اِ.) گازی که از مواد مرطوب در حال تبخیر جدا شود یا در اثر حرارت از مایعات یا جامدات برخیزد و به هوا رود.');
INSERT INTO `pn_mdict` VALUES (5148, 'بخاری', '(~.) (ص نسب.) (اِمر.) دستگاهی که در زمستان برای گرم کردن هوای فضاهای بسته مثل اتاق، کلاس، مغاز، و... به کار برند و در آن با سوزاندن نفت، هیزم و غیره حرارت ایجاد شود.');
INSERT INTO `pn_mdict` VALUES (5149, 'بخت', '(بَ) (اِ.) طالع، اقبال، مجازاً زناشویی در مورد دختر یا زن.');
INSERT INTO `pn_mdict` VALUES (5150, 'بختک', '(بَ تَ) (اِ.)
۱- کابوس. 
۲- موجودی خیالی.');
INSERT INTO `pn_mdict` VALUES (5151, 'بخته', '(بَ تِ) (ص. اِ.)
۱- گوسفند سه ساله یا چهار ساله.
۲- فربه، چاق.');
INSERT INTO `pn_mdict` VALUES (5152, 'بخته کردن', '(~. کَ دَ)(مص ل.)قوام بخشیدن.');
INSERT INTO `pn_mdict` VALUES (5153, 'بختو', '(بُ تُ) (اِ.)
۱- رعد، تندر.
۲- هر چیز غرنده.');
INSERT INTO `pn_mdict` VALUES (5154, 'بختور', '(بَ وَ) (ص.) خوشبخت، بختیار.');
INSERT INTO `pn_mdict` VALUES (5155, 'بختی', '(بُ) (اِ.) شتر قوی هیکل دو کوهانه.');
INSERT INTO `pn_mdict` VALUES (5156, 'بختیار', '(بَ) (ص مر.) با اقبال، خوشبخت.');
INSERT INTO `pn_mdict` VALUES (5157, 'بخرد', '(بِ رَ) (ص مر.) خردمند، حکیم.');
INSERT INTO `pn_mdict` VALUES (5158, 'بخس', '(بَ) [ ع. ] (ص.)
۱- زراعت دیم.
۲-  ارزان، ناچیز.');
INSERT INTO `pn_mdict` VALUES (5159, 'بخسیدن', '(بَ دَ)  (مص ل.) 
۱- رنجیدن.
۲-  پژمردن.
۳- گداختن.');
INSERT INTO `pn_mdict` VALUES (5160, 'بخسیده', '(بَ دِ)(ص مف.)۱ - گداخته.
۲- پژمرده.
۳- رنجیده.');
INSERT INTO `pn_mdict` VALUES (5161, 'بخش', '(بَ) [ په. ] (اِ.)
۱- قسمت، بهره.
۲-  تقسیم.
۳- در تقسیمات کشوری، از شهر کوچکتر و از ده بزرگتر که شامل چند روستا می‌شود.
۴- چند کشتی جنگی که تحت فرماندهی یک تن باشد؛ اسکادران.
۵-  واحدی از یک سازمان که کار ویژه‌ای را بر عهده دارد.
۶- قسمتی از یک فصل کتاب.
۷- هجا (زبان شناسی).
۸- جزء پسین بعضی از کلمه‌های مرکب: جانبخش، روحبخش.');
INSERT INTO `pn_mdict` VALUES (5162, 'بخش شدن', '(بَ. شُ دَ) (مص ل.) قسمت شدن، تقسیم شدن.');
INSERT INTO `pn_mdict` VALUES (5163, 'بخشایش', '(بَ یِ) [ په. ] (اِمص.) درگذشتن. عفو کردن.');
INSERT INTO `pn_mdict` VALUES (5164, 'بخشاینده', '(بَ یَ دِ) (ص فا.) عفو کننده، رحم کننده.');
INSERT INTO `pn_mdict` VALUES (5165, 'بخشدار', '(بَ) (ص فا. اِ.) کسی که از جانب وزارت کشور امور یک بخش را تحت نظر فرماندار ادراه کند.');
INSERT INTO `pn_mdict` VALUES (5166, 'بخشداری', '(~.)
۱- (حامص.) عمل و شغل بخشدار.
۲- (اِ.) محلی که بخشدار در آن حوزه خود را اداره کند.');
INSERT INTO `pn_mdict` VALUES (5167, 'بخشش', '(بَ ش  ِ) [ په. ]
۱- (اِمص.)داد، دهش.
۲- انعام.
۳- (اِ.) تقدیر، سرنوشت.');
INSERT INTO `pn_mdict` VALUES (5168, 'بخشنامه', '(بَ مِ) (اِمر.) حکم یا دستوری که از طرف مسؤلین سازمان برای اطلاع تمام کارکنان یک مؤسسه ابلاغ شود.');
INSERT INTO `pn_mdict` VALUES (5169, 'بخشودن', '(بَ دَ) (مص ل.)
۱- رحم کردن.
۲- بخشیدن.');
INSERT INTO `pn_mdict` VALUES (5170, 'بخشیدن', '(بَ دَ) [ په. ] (مص م.)
۱- عطا کردن.
۲- عفو کردن.');
INSERT INTO `pn_mdict` VALUES (5171, 'بخشیده', '(بَ دِ) (ص مف.)
۱- عطا شده.
۲- عفو شده.');
INSERT INTO `pn_mdict` VALUES (5172, 'بخل', '(بُ) [ ع. ] (اِ.) تنگ چشمی، خسُت.');
INSERT INTO `pn_mdict` VALUES (5173, 'بخو', '(بُ) (اِ.) حلقه و زنجیری که دست و پای چهارپایان را بدان بندند. بخا نیز گویند.');
INSERT INTO `pn_mdict` VALUES (5174, 'بخوبر', '(بُ خُ. بُ) (ص.) حقه باز، بدکار.');
INSERT INTO `pn_mdict` VALUES (5175, 'بخور', '(بِ یا بُ) [ ع. ] (اِ.)
۱- هر ماده‌ای که در آتش ریزندو بوی خوش دهد.
۲- صمغ درخت روم که بخور آن خوشبو است.
۳- در فارسی، هر دارویی که جوشانده و بخار آن استشمام گردد.
۴- بخار آب گرم یا داروی جوشانده که برای مرطوب کردن و ضدعفونی کردن هوا مورد استفاده قرار گیرد.');
INSERT INTO `pn_mdict` VALUES (5176, 'بخور', '(بُ خُ) (ص.)
۱- رنگ خاکستری سیر.
۲- هر چیز به رنگ خاکستر.');
INSERT INTO `pn_mdict` VALUES (5177, 'بخیدن', '(بَ دَ) (مص م.) حلاجی کردن.');
INSERT INTO `pn_mdict` VALUES (5178, 'بخیده', '(بَ دِ)(ص مف.) پنبه زده شده ؛ حلاجی شده.');
INSERT INTO `pn_mdict` VALUES (5179, 'بخیل', '(بَ) [ ع. ] (ص.) چشم تنگ، خسیس. ج. بخلاء.');
INSERT INTO `pn_mdict` VALUES (5180, 'بخیه', '(بَ یِ) (اِ.)
۱- کوکی که روی پارچه با دست یا چرخ خیاطی بزنند.
۲- دوختن بخشی از بدن که در اثر عمل جراحی شکافته  شده باشد.  ؛ اهل  ~ اهل فن، صاحب سررشته، وارد به کار.  ؛ ~ به آب دوغ زدن  کنایه از: زحمت بی هوده کشیدن، کاری بی حاصل کردن.');
INSERT INTO `pn_mdict` VALUES (5181, 'بخیه زدن', '(~. زَ دَ) (مص م.)
۱- کوک زدن، دوختن.
۲- دوختن بخش جراحی شده بدن.');
INSERT INTO `pn_mdict` VALUES (5182, 'بد', '(بَ) (ص.) زشت، ناپسند.');
INSERT INTO `pn_mdict` VALUES (5183, 'بد', '(بُ دّ) [ ع. ] (اِ.) چاره، گریز.');
INSERT INTO `pn_mdict` VALUES (5184, 'بد', '(بَ یا بُ) [ په. ]
۱- (ص.) مهتر، سرور بزرگ.
۲- (پس.) دارنده، صاحب، خداوند مانند: سپهبد.');
INSERT INTO `pn_mdict` VALUES (5185, 'بد انداختن', '(~. اَ تَ)(مص ل.)
۱- بداندیشی کردن، بنای بدی کردن.
۲- آزار رساندن.');
INSERT INTO `pn_mdict` VALUES (5186, 'بد بردار', '(بَ. بَ) تحمل کننده بدان، کسی که سعه صدر دارد.');
INSERT INTO `pn_mdict` VALUES (5187, 'بداء', '(بَ)  [ ع. ]  (مص ل.)  ظاهر گشتن، پیدا شدن.');
INSERT INTO `pn_mdict` VALUES (5188, 'بداخلاق', '(~. اَ) [ فا - ع. ] (ص.) تندخو، خشمگین. مق. خوش اخلاق.');
INSERT INTO `pn_mdict` VALUES (5189, 'بدانجام', '(~. اَ)(ص مر.) بدعاقبت، بدفرجام.');
INSERT INTO `pn_mdict` VALUES (5190, 'بداهت', '(بَ هَ) [ ع. بداهه ] (مص ل.) سخن بی اندیشه گفتن، بی تأمل سخن گفتن.');
INSERT INTO `pn_mdict` VALUES (5191, 'بداهه', '(بِ یا بَ هِ) [ ع. بداهه ] (اِ.) نک  بداهت، بدیهه.');
INSERT INTO `pn_mdict` VALUES (5192, 'بداهه پرداز', '(~. پَ) [ ع  - فا. ] (ص فا.) آن که بدون مقدمه اثری هنری اعم از شعر، موسیقی، نقاشی و همانند آن خلق می‌کند.');
INSERT INTO `pn_mdict` VALUES (5193, 'بداهه نوازی', '(~. نَ) (حامص.) ساختن آنی و فوری قطعات موسیقی.');
INSERT INTO `pn_mdict` VALUES (5194, 'بدایت', '(بَ یَ) [ ع. بدایه ] (اِمص.) آغاز، اوُل چیزی.');
INSERT INTO `pn_mdict` VALUES (5195, 'بدایع', '(بَ یِ) [ ع. بدائع ] (اِ.) جِ بدیعه ؛ تازه‌ها، نوها.');
INSERT INTO `pn_mdict` VALUES (5196, 'بدآزمون', '(~. زِ) (ص.) بدسابقه، نابکار.');
INSERT INTO `pn_mdict` VALUES (5197, 'بدآموزی', '(~.) (ص.) آموزش کارهای ناپسند و غیراخلاقی.');
INSERT INTO `pn_mdict` VALUES (5198, 'بدبدک', '(بَ بَ دَ) (اِ.) (اِمر.) هدهد.');
INSERT INTO `pn_mdict` VALUES (5199, 'بدپیله', '(~. لِ) (ص مر.) سِمج، سخت انتقام.');
INSERT INTO `pn_mdict` VALUES (5200, 'بدترکیب', '(~. تَ) [ فا - ع. ] (ص.) زشت، ناپسند.');
INSERT INTO `pn_mdict` VALUES (5201, 'بدجنس', '(~. جِ) [ فا - ع. ] (ص.) دارای اندیشه و رفتار بد، بدسرشت، بدذات.');
INSERT INTO `pn_mdict` VALUES (5202, 'بدحساب', '(بَ. حِ) (ص.) خصوصیات کسی که حساب و کتاب درستی ندارد و بدهی خود را به موقع پرداخت نمی‌کند.');
INSERT INTO `pn_mdict` VALUES (5203, 'بدخوی', '(~.)(ص مر.)تندخو، زشت خوی.');
INSERT INTO `pn_mdict` VALUES (5204, 'بددل', '(~. دِ) (ص مر.)
۱- بزدل، ترسو.
۲-  بدگمان.');
INSERT INTO `pn_mdict` VALUES (5205, 'بدر', '(بَ) [ ع. ] (اِ.) ماه شب چهارده، ماه کامل.');
INSERT INTO `pn_mdict` VALUES (5206, 'بدرام', '(بَ) (ص مر.) وحشی، سرکش.');
INSERT INTO `pn_mdict` VALUES (5207, 'بدرقه', '(بَ رَ ق  ِ) [ ع. بدرقه ]
۱- (اِ.) راهنما، راهبر.
۲- (اِمص.) مشایعت.');
INSERT INTO `pn_mdict` VALUES (5208, 'بدره', '(بَ رِ) [ ع. بدره ] (اِ.) همیان، کیسه پول.');
INSERT INTO `pn_mdict` VALUES (5209, 'بدرود', '(بِ) (اِ.) وداع، خداحافظی.');
INSERT INTO `pn_mdict` VALUES (5210, 'بدرود گفتن', '(~. گُ تَ)  (مص ل.)  خداحافظی ک ردن.');
INSERT INTO `pn_mdict` VALUES (5211, 'بدریخت', '(~.) (ص.) بدقیافه، زشت، دارای وضع ظاهری ناخوشایند.');
INSERT INTO `pn_mdict` VALUES (5212, 'بدزهره', '(بَ زَ رِ) (ص مر.)ترسو، بددل.');
INSERT INTO `pn_mdict` VALUES (5213, 'بدست', '(بَ دَ) (اِ.) وجب.');
INSERT INTO `pn_mdict` VALUES (5214, 'بدست شدن', '(بِ دَ. شُ دَ) (مص ل.) بدست آمدن، حاصل شدن.');
INSERT INTO `pn_mdict` VALUES (5215, 'بدسگال', '(بَ. س  ِ) (ص فا.) بداندیش، بدخواه.');
INSERT INTO `pn_mdict` VALUES (5216, 'بدشانس', '(~.) (ص.) بداقبال، آن که اغلب حوادث ناگوار در زندگی اش رخ می‌دهد. مق. خوش شانس.');
INSERT INTO `pn_mdict` VALUES (5217, 'بدع', '(بِ) [ ع. ] (ص.) تازه، نوآیین. ج. ابداع، بِدَع.');
INSERT INTO `pn_mdict` VALUES (5218, 'بدعت', '(بِ عَ) [ ع. بدعه ] (اِ.) نوآوری، به ویژه رسم یا آیین تازه‌ای که مورد پذیرش قرار نگرفته یا مخالف سنت پذیرفته شده باشد.');
INSERT INTO `pn_mdict` VALUES (5219, 'بدعنق', '(بَ. عُ نُ) (ص مر.) بدخلق، بدرفتار.');
INSERT INTO `pn_mdict` VALUES (5220, 'بدقلق', '(~. ق ِ لِ) [ فا - تر. ] (ص مر.) بهانه گیر، بدسلوک.');
INSERT INTO `pn_mdict` VALUES (5221, 'بدکاره', '(~. رِ) (ص مر.)
۱- آن که مرتکب کارهای بد شود، بدکردار.
۲- شریر، موذی.
۳- فاسق، زناکار، روسپی.');
INSERT INTO `pn_mdict` VALUES (5222, 'بدگل', '(~. گِ) (ص مر.) زشت، نازیبا.');
INSERT INTO `pn_mdict` VALUES (5223, 'بدگمان', '(~. گُ)(ص مر.)
۱- کسی که سوءظن دارد.
۲- حسود.
۳- مغرض.');
INSERT INTO `pn_mdict` VALUES (5224, 'بدگوهر', '(~. گُ هَ)(ص مر.) بدنژاد. بدسرشت.');
INSERT INTO `pn_mdict` VALUES (5225, 'بدل', '(بَ دَ) [ ع. ] (ص.) کریم، شریف. ج. ابدال، بدلا.');
INSERT INTO `pn_mdict` VALUES (5226, 'بدل', '(بَ دَ) [ ع. ] (اِ.)
۱- هر چیزی که به جای دیگری واقع شود.
۲- عوض، جانشین. ج. بُدلا.');
INSERT INTO `pn_mdict` VALUES (5227, 'بدلاء', '(بُ دَ) [ ع. ] جِ بدل، بدیل ؛ شریفان، کریمان.');
INSERT INTO `pn_mdict` VALUES (5228, 'بدلگام', '(بَ لِ) (ص مر.)
۱- حیوان سرکش.
۲- آدم گردنکش، یاغی.');
INSERT INTO `pn_mdict` VALUES (5229, 'بدلی', '(بَ دَ) [ ع  - فا. ] (ص.) قلابی، غیراصلی.');
INSERT INTO `pn_mdict` VALUES (5230, 'بدلیجات', '(~.) [ ع  - فا. ] (اِ.) جواهرات و زیورآلات بدلی و غیراصل.');
INSERT INTO `pn_mdict` VALUES (5231, 'بدمسب', '(بَ مَ سَّ) [ فا. ازع ] (ص مر.) (عا.) = بدمصب: بدمذهب.');
INSERT INTO `pn_mdict` VALUES (5232, 'بدمست', '(~. مَ) (ص مر.) کسی که در مستی عربده کشد و شرارت کند، آن که پس از مست شدن هرزه گویی کند.');
INSERT INTO `pn_mdict` VALUES (5233, 'بدمظنه', '(~. مَ ظَ نِّ) [ فا - ع. ] (ص مر.) بدگمان، بدظن.');
INSERT INTO `pn_mdict` VALUES (5234, 'بدمنظر', '(~. مَ ظَ) [ فا - ع. ] (ص مر.) آنچه در نظر خوش نیاید.');
INSERT INTO `pn_mdict` VALUES (5235, 'بدمهر', '(~. مِ) (ص مر.)۱ - نامهربان.
۲-  بد - اندیش.');
INSERT INTO `pn_mdict` VALUES (5236, 'بدمینتون', '(بَ تُ) [ انگ. ] (اِ.) نوعی ورزش شبیه تنیس که دو یا چهار بازیکن دارد.');
INSERT INTO `pn_mdict` VALUES (5237, 'بدن', '(بَ دَ) [ ع. ] (اِ.)
۱- ساختمان کامل یک موجود زنده.
۲- تن، پیکر.');
INSERT INTO `pn_mdict` VALUES (5238, 'بدن سازی', '(بَ دَ)(اِمر.) تمرین‌ها و ورزش‌های ویژه برای تقویت ماهیچه‌ها و ایجاد یا حفظ تناسب در اندام‌های بیرونی، پرورش اندام.');
INSERT INTO `pn_mdict` VALUES (5239, 'بدنام', '(بَ)(ص مر.) دارای شهرت بد، معروف به بدی.');
INSERT INTO `pn_mdict` VALUES (5240, 'بدنسل', '(بَ. نَ) [ فا - ع. ] (ص مر.)بدنژاد، بد اصل.');
INSERT INTO `pn_mdict` VALUES (5241, 'بدنما', '(~. نَ) (ص مر.)
۱- بدشکل، زشت.
۲- بسیار نازک و تُنُک.
۳- نشان دهنده تمام بدن.');
INSERT INTO `pn_mdict` VALUES (5242, 'بدنه', '(بَ دَ نِ یا نَ) [ ع. ] (اِ.) تنه، پیکر.');
INSERT INTO `pn_mdict` VALUES (5243, 'بده بستان', '(بِ دِ بِ) (اِمص.) (عا.)
۱- داد و ستد، معامله.
۲- مبادله، رد و بدل.
۳- روابط پنهانی متقابل.');
INSERT INTO `pn_mdict` VALUES (5244, 'بدهکار', '(بِ دِ) (ص فا.)
۱- دارای بدهی.
۲- مدیون.');
INSERT INTO `pn_mdict` VALUES (5245, 'بدهکاری', '(~.) (حامص.) عمل بدهکار، وامداری، قرض داری. مق  بستانکاری.');
INSERT INTO `pn_mdict` VALUES (5246, 'بدهی', '(~.) (اِ.)
۱- آنچه بدهکار باید به بستانکار بپردازد.
۲- قرض.');
INSERT INTO `pn_mdict` VALUES (5247, 'بدو', '(~.) [ ع. ] (اِ.) بادیه، صحرا.');
INSERT INTO `pn_mdict` VALUES (5248, 'بدو', '(بَ) [ ع. ] (اِ.) اوُل، آغاز، ابتدا.');
INSERT INTO `pn_mdict` VALUES (5249, 'بدواً', '(بَ وَ نْ) [ ع. ] (ق.) در آغاز، در ابتدا.');
INSERT INTO `pn_mdict` VALUES (5250, 'بدون', '(بِ نِ) (ص. ق.)
۱- فاقد، بی بهره.
۲-  بی (نشانه فقدان یا نبودن).');
INSERT INTO `pn_mdict` VALUES (5251, 'بدوی', '(~.) [ ع. ] (ص نسب.) ابتدایی، آغازی.');
INSERT INTO `pn_mdict` VALUES (5252, 'بدوی', '(بَ دَ) [ ع. ] (ص نسب.) بیابانی.');
INSERT INTO `pn_mdict` VALUES (5253, 'بدویت', '(بَ دَ یَّ) [ ع. بدویه ] (اِمص.)
۱-  بادیه نشینی، بیابان گردی.
۲- عقب ماندگی.');
INSERT INTO `pn_mdict` VALUES (5254, 'بدیع', '(بَ) [ ع. ] (اِ. ص.)
۱- نو، تازه.
۲-  دانشی که به بیان زیبایی‌های صنایع شعری می‌پردازد.
۳- عجیب، نادر.');
INSERT INTO `pn_mdict` VALUES (5255, 'بدیل', '(بَ) [ ع. ] (اِ.) عوض، جانشین.');
INSERT INTO `pn_mdict` VALUES (5256, 'بدیمن', '(بَ. یُ) (ص.) بدشگون، ناخجسته، شوم.');
INSERT INTO `pn_mdict` VALUES (5257, 'بدیهه', '(بَ هِ) [ ع. بدیهه ] (اِ.) بدون اندیشه سخن گفتن یا شعر سرودن.');
INSERT INTO `pn_mdict` VALUES (5258, 'بدیهی', '(بَ) [ ع. ] (ص نسب.)
۱- روشن، آشکار.
۲- آن چه که عقل برای پذیرفتنش نیاز به استدلال ندارد.');
INSERT INTO `pn_mdict` VALUES (5259, 'بدیهیات', '(بَ یّ) [ ع. ] (اِ.) جِ بدیهه.
۱- امور بدیهی، چیزهای کاملاً آشکار و واضح.
۲- وقایع غیرمنتظره.');
INSERT INTO `pn_mdict` VALUES (5260, 'بذال', '(بَ ذّ) [ ع. ] (ص.) بسیار بخشنده.');
INSERT INTO `pn_mdict` VALUES (5261, 'بذر', '(بَ) [ ع. ] (اِ.) تخم، دانه. ج. بذور.');
INSERT INTO `pn_mdict` VALUES (5262, 'بذرافشانی', '(~. اَ) [ ع  - فا. ] (حامص.) تخم  - افشانی، پاشیدن بذر.');
INSERT INTO `pn_mdict` VALUES (5263, 'بذل', '(بَ) [ ع. ] (مص ل.) بخشیدن، دادن.');
INSERT INTO `pn_mdict` VALUES (5264, 'بذله', '(بَ لِ) (اِ.) شوخی، لطیفه.');
INSERT INTO `pn_mdict` VALUES (5265, 'بذله گوی', '(~.) [ فا. ] (اِفا.)آدم شوخ، خوش  - محضر.');
INSERT INTO `pn_mdict` VALUES (5266, 'بذی', '(بَ) [ ع. ] (ص.) بی شرم، شوخی کن، ناسزاگو.');
INSERT INTO `pn_mdict` VALUES (5267, 'بر', 'و بوم  (بَ رُ) (اِمر.) زمین، سرزمین.');
INSERT INTO `pn_mdict` VALUES (5268, 'بر', '(~.) [ ع. ] (ص.) نیکوکار، نکوکردار.');
INSERT INTO `pn_mdict` VALUES (5269, 'بر', '(بِ رِّ) [ ع. ] (اِ.) نیکی، نیکوکاری.');
INSERT INTO `pn_mdict` VALUES (5270, 'بر', 'یخ نوشتن  (بَ. یَ. نِ وِ تَ) (مص ل.) کنایه از: به هیچ شمردن، نابوده انگاشتن.');
INSERT INTO `pn_mdict` VALUES (5271, 'بر', '(بُ)
۱- ریشه فعل «بریدن»
۲- عمل جدا کردن ورق‌های بازی.
۳- (ص فا.) در ترکیب به معنی «برنده» آید: چوب بر، آهن بر.  ؛~خوردن  جابه جا و در هم آمیخته شدن کارها یا ورق‌های بازی.');
INSERT INTO `pn_mdict` VALUES (5272, 'بر', '(بَ رّ) [ ع. ] (اِ.) خشکی، دشت، بیابان.');
INSERT INTO `pn_mdict` VALUES (5273, 'بر', '(بُ رّ) [ ع. ] (اِ.) گندم.');
INSERT INTO `pn_mdict` VALUES (5274, 'بر', '(~.) [ په. ] (اِ.) بار درخت، میوه.');
INSERT INTO `pn_mdict` VALUES (5275, 'بر', '(بَ) (اِ.)
۱- بالا.
۲- بلند.
۳- نزد. پیش.
۴- هنگام.');
INSERT INTO `pn_mdict` VALUES (5276, 'بر', '(~.) [ په. ] (اِ.)
۱- سینه.
۲- آغوش، کنار.
۳- طرف، جانب.
۴- ضلع خارجی زمین یا ساختمان که به طرف کوچه یا خیابان راه باشد.');
INSERT INTO `pn_mdict` VALUES (5277, 'بر', '(~.) (اِ.) = بیر. ویر:
۱- حفظ.
۲- به خاطر نگاه داشتن.');
INSERT INTO `pn_mdict` VALUES (5278, 'بر اثر', '(بَ. اَ ثَ) [ فا - ع. ] (حراض.) از پی، به دنبال.');
INSERT INTO `pn_mdict` VALUES (5279, 'بر انگشت پیچیدن', '(بَ. اَ گُ. دَ) (مص ل.) بزرگ نمودن عیب و ایراد.');
INSERT INTO `pn_mdict` VALUES (5280, 'بر باد تند نشستن', '(بَ. دِ تُ. نِ شَ تَ) (مص ل.) خشمگین شدن، نهایت خشم.');
INSERT INTO `pn_mdict` VALUES (5281, 'بر باد دادن', '(~. دَ) (مص م.)
۱- از دست دادن.
۲- تلف کردن.
۳- نابود ساختن.');