Repository: ham3da/moein-dictionary-free
Catalog: lang/mdict-*.po
Languages: ar, fa_ir

source: Add/Edit Word
ar: إضافة / تحرير كلمة
fa_ir: افزودن/ویرایش واژه

source: Add Word
ar: أضف كلمة
fa_ir: افزودن واژه

source: Edit Word
ar: تحرير كلمة
fa_ir: ویرایش واژه

source: Moein Dictionary
ar: قاموس معين
fa_ir: فرهنگ معین

source: Word
ar: كلمة
fa_ir: واژه

source: Description
ar: وصف
fa_ir: شرح

source: Save
ar: حفظ
fa_ir: ذخیره

source: The word must not be empty!
ar: يجب ألا تكون الكلمة فارغة!
fa_ir: واژه نباید خالی باشد!

source: You do not have permission to access this section!
ar: ليس لديك إذن للوصول إلى هذا القسم!
fa_ir: شما مجوز دسترسی به این بخش را ندارید!

source: Error!
ar: خطأ!
fa_ir: خطا!

source: Moein Persian dictionary
ar: معين القاموس الفارسي
fa_ir: فرهنگ لغت فارسی معین

source: About the plugin
ar: حول الإضافة
fa_ir: درباره افزونه

source: Name: %s
ar: نام: %s
fa_ir: نام: %s

source: Moein Dictionary(free)
ar: قاموس معين(مجاني)
fa_ir: فرهنگ معین(رایگان)

source: Number of available words: %s
ar: عدد الكلمات المتوفرة: %s
fa_ir: تعداد واژه‌های موجود: %s

source: Install the data
ar: قم بتثبيت البيانات
fa_ir: داده‌ها را نصب کنید

source: Version: %s
ar: نسخة %s
fa_ir: نگارش: %s

source: free version
ar: نسخة مجانية
fa_ir: نگارش رایگان

source: User manual:
ar: دليل الاستخدام:
fa_ir: راهنمای استفاده:

source: Use the <b>mdict_search</b> shortcode to display the dictionary search engine.
ar: استخدم الكود المختصر <b>mdict_search</b> لعرض محرك بحث القاموس.
fa_ir: برای نمایش جستجوگر لغت‌نامه از کد کوتاه <b>mdict_search</b> استفاده کنید.

source: Sample:
ar: نموذج:
fa_ir: مثال:

source: Using the shortcode in the content of the pages:
ar: استخدام الكود المختصر في محتوى الصفحات:
fa_ir: از کد کوتاه زیر داخل محتوای برگه‌ها استفاده کنید:

source: You can also use shortcode inside php codes:
ar: يمكنك أيضًا استخدام کود قصير داخل أكواد php:
fa_ir: همچنین می‌توانید از کد کوتاه زیر درون کدهای php استفاده کنید:

source: Data installation
ar: تثبيت البيانات
fa_ir: نصب داده‌ها

source: Part %d
ar: الجزء %d
fa_ir: قسمت %d

source: Installed
ar: المثبتة
fa_ir: نصب شده

source: Install
ar: نصب
fa_ir: نصب

source: Please be patient. This may take a minute or more.
ar: يرجى التحلي بالصبر. قد يستغرق هذا دقيقة أو أكثر.
fa_ir: لطفاً صبور باشید. ممکن است یک یا چند دقیقه طول بکشد.

source: Go to commercial version
ar: اذهب إلى النسخة التجارية
fa_ir: برو به نسخه تجاری

source: This part is only available on the commercial version. %s
ar: هذا الجزء متاح فقط في النسخة التجارية. %s
fa_ir: این قسمت فقط بر روی نسخه تجاری در دسترس است. %s

source: Moein Dictionary data is not fully installed.
ar: لم يتم تثبيت بيانات قاموس معين بالكامل.
fa_ir: داده‌های فرهنگ لغت معین به طور کامل نصب نشده است.

source: Dashboard
ar: لوحة القيادة
fa_ir: پیشخوان

source: It is already installed.
ar: تم تثبيته بالفعل.
fa_ir: قبلاً نصب شده است.

source: Data not found!
ar: لم يتم العثور على بيانات!
fa_ir: داده‌ها یافت نشد!

source: Settings
ar: إعدادات
fa_ir: تنظیمات

source: Inherit
ar: توريث
fa_ir: ارث‌بری

source: Vazir
ar: وزير
fa_ir: وزیر

source: Vazir(Persian number)
ar: وزير (رقم فارسي)
fa_ir: وزیر(شماره فارسی)

source: Dictionary page
ar: صفحة القاموس
fa_ir: برگه فرهنگ لغت

source: Word meaning tooltip
ar: تلميح معنى الكلمة
fa_ir: ابزار معنی واژه

source: Active
ar: التنشيط
fa_ir: فعال‌سازی

source: By activating this option, the meaning tooltip will be displayed after selecting the word on the site.
ar: من خلال تفعيل هذا الخيار ، سيتم عرض تلميح المعنى بعد اختيار الكلمة على الموقع.
fa_ir: با فعال کردن این گزینه پس از انتخاب واژه، ابزار نمایش معنی در سایت نمایش داده خواهد شد.

source: Font
ar: خط
fa_ir: قلم

source: Font size
ar: حجم الخط
fa_ir: اندازه فونت

source: Settings saved successfully.
ar: تم حفظ الإعدادات بنجاح.
fa_ir: تنظیمات با موفقیت ذخیره شد.

source: Words List
ar: قائمة الكلمات
fa_ir: لیست واژه‌ها

source: Words
ar: الكلمات
fa_ir: واژه‌ها

source: List of words
ar: قائمة الكلمات
fa_ir: لیست واژه‌ها

source: Search word
ar: كلمة البحث
fa_ir: جستجوی لغت

source: %d item(s) were removed.
ar: تمت إزالة %d عناصر.
fa_ir: %d مورد حذف شد.

source: Please select one or more.
ar: الرجاء تحديد واحد أو أكثر.
fa_ir: لطفاً موردی را انتخاب کنید.

source: Nothing found!
ar: لم يتم العثور على نتائج!
fa_ir: موردی یافت نشد!

source: ID
ar: المعرف
fa_ir: شناسه

source: Delete
ar: حذف
fa_ir: حذف

source: Edit
ar: يحرر
fa_ir: ویرایش

source: First
ar: أول
fa_ir: اولی

source: Last
ar: آخر
fa_ir: آخری

source: Search for words in the dictionary
ar: ابحث عن كلمات في القاموس
fa_ir: جستجوی واژه در فرهنگ لغت

source: Meaning
ar: معنى
fa_ir: معنی

source: Installing
ar: التثبيت
fa_ir: در حال نصب

source: Plugin license registration successful.
ar: تم تسجيل ترخيص البرنامج المساعد بنجاح.
fa_ir: ثبت لایسنس افزونه با موفقیت انجام شد.

source: Error: The request failed!
ar: خطأ: فشل الطلب!
fa_ir: خطا: درخواست با شکست مواجه شد!

source: Error:
ar: خطأ:
fa_ir: خطا:

source: Please enter the activation code!
ar: الرجاء إدخال رمز التفعيل!
fa_ir: لطفا کد فعال سازی را وارد کنید!

source: Moein dictionary
ar: قاموس معين
fa_ir: فرهنگ معین

source: Print
ar: اطبع
fa_ir: چاپ

source: Word search
ar: بحث كلمة
fa_ir: جستجوی واژه

source: Enter a word
ar: أدخل كلمة
fa_ir: واژه مورد نظر را وارد کنید

source: Search in words
ar: البحث في الكلمات
fa_ir: جستجو در واژه‌ها

source: Search in the meaning of words
ar: ابحث في معنى الكلمات
fa_ir: جستجو در معنای واژه‌ها

source: Search
ar: بحث
fa_ir: جستجو

source: Searching for the meaning of %s
ar: البحث عن معنى %s
fa_ir: جستجوی معنی %s

source: Total:
ar: المجموع:
fa_ir: تعداد کل:

source: Moein Persian dictionary(free version)
ar: قاموس معين الفارسي (نسخة مجانية)
fa_ir: فرهنگ لغت فارسی معین(نگارش رایگان)
